{
  "id": "552635bf-27dc-4382-8bad-9335d25eecfa",
  "title": "ADHD●コンサータを飲んだ話",
  "tags": [
    "ameblo#tohokulax08",
    "ADHD"
  ],
  "url": "https://ameblo.jp/asakohibi/entry-12826703914.html",
  "article_datetime": "2023-10-31 08:30:01 +0900",
  "contents": " ↓あさこの、オススメ品のせてます   ～～～～～～～～～～～～～最近、頭の中が混乱してる、あさこです  やりたい事が沢山色んな事が頭に浮かんで頭の中が騒がしい  やりたいのに力不足でできなくて落ち込んじゃう   久しぶりにADHDの薬飲んだそしたら、頭の中が超クリアすごく冷静でいられる　不思議  私がADHDと気付いたのは私のインスタみた友達から「こんなに片付けられないなんて可笑しいよ」と言われたから   昔から忘れものパラダイスだったし空気読めないし言ったらダメな事を、言っちゃう例えば欲しいものの衝動が抑えれなかったり  学生の頃にADHDと気付けれていたら私の人生もっと生きやすかったのに、と思う   ADHDだとわかった時はショックで大泣きした夫からは「欠陥品だと自覚しろ」と言われた（あ、やっぱり思いだしたら夫の事は嫌いだわ）   ADHDでも私は私だし特性を理解できてからは随分生きやすくなった  さ、今日もパートがんばろ！！！    『ADHDの私が気を付けてる事』１年半前、病院でADHDグレーと言われた、あさこですグレーではなく、ほぼそうだろ。  ADHDと気付いて気を付けてる事 ●物を増やさない（人よりも忘れっぽい事…ameblo.jp  mofmofu シルク レッグウォーマー アームウォーマー ロング レディース メンズ 睡眠 おやすみ 薄手 締め付けない 温める 春夏 夏用 日本製 ゆったり 冷えとり サポーター あったかい ふくらはぎ おしゃれ かわいい 妊婦 寝る用 裏地 絹100％ シルク100％ こむら返り楽天市場  ●超おすすめ！！！まじであったかい最近寒いから、毎日履いてる。中はシルク足首あっためると健康らしい    ライトスウェットロングワンピース [E2179] レディース 薄手 軽い スエット ロング丈 マキシ丈 Vネック サイドスリット おしゃれ 長袖 かわいい 大きいサイズ 上品 ネイビー 黒 マキシ タイト パジャマ ルームウェア 秋 冬 秋服 冬服 きれいめ おしゃれ【送料無料】楽天市場 ${EVENT_LABEL_01_TEXT}●モカとライトグリーンを買った。スウェット生地で楽！    ↑２分で答えれて、無料でクレンジングもらえるから試してみてね！じゅわっと、あったかくなるクレンジング気持ちいいよ          あさこキャンプ用品まとめ↑使ってるもの、まとめたから見てね     【最安値に挑戦★2セット以上でおまけ】 みかん 訳あり 1.5kg 送料無料 熊本 ミカン 大玉 小玉 不選別 家庭用 規格外 果物 柑橘 九州 訳アリ だけど 甘い 蜜柑 箱 10kg 10キロ 10k 以下 みかん箱 糖度 熊本みかん《10月中旬-11月上旬頃より発送予定》楽天市場 ${EVENT_LABEL_01_TEXT}●買えば買うほどお得！私は３箱買ったから＋３箱ついてくる    【返品交換0円】元祖脇肉キャッチャー ブラジャー 育乳ブラ 脇肉キャッチャー 大きいサイズ | 補正下着 バストアップ ブラ 脇肉 垂れ 脇高 背肉 背中 レース 脇高ブラ 補正ブラ 下着 はみ肉 寄せ 大きい胸 上げ 盛れるブラ 補整下着 ランジェリー楽天市場 ${EVENT_LABEL_01_TEXT}●クーポンでてる！ これ本当におすすめ胸の形が綺麗に見えて贅肉がよる！ かれこれ１５年近くこれ使ってる！ワコールのサルートより絶対これ！まじでおすすめ。   本日終了＼最大P17倍／ スムージー ダイエット スーパーフードスムージー ファスティング 酵素ドリンク 酵素スムージー グリーンスムージー 酵素ダイエット 置き換えダイエット 低カロリー 酵素 無添加 満腹感 美味しい 食物繊維 朝食 ビタミン 国産 バンビウォーター楽天市場 ${EVENT_LABEL_01_TEXT} ●このプロテインで１食置き換えストロベリー飲んでる。これプロテイン！？って感じ。おいしいよ！！お腹も太るし、めっちゃいい！        ↓ここのお店全部可愛くて好き  【クーポン利用で20％OFF※10/3(火)17：59まで】【メール便対応C】ボリューム袖 コットン 長袖 Tシャツ レディース オーバーサイズ 体型カバー クルーネック ベーシック カジュアル コーマ天竺 M/Lサイズ 春 秋 冬楽天市場  【クーポン利用で20%OFF※10/3(火)17:59まで】【宅配便A】【一部予約】【送料無料】ワッシャー コットン Aライン ロング ワンピース レディース 長袖 ナチュラル オーバーサイズ キーネック 体型カバー シワ感 ギャザー 春 夏 秋【メール便NG】楽天市場    【ふるさと納税】9/28～寄付金額改定予定 _ クラリスボックスティッシュ60箱(220組440枚/5箱×12セット)【配送不可地域：離島・沖縄県】【1256759】楽天市場12,000円 ●このふるさと納税超便利！！！ 【ふるさと納税】【累計2600万個突破！】鉄板焼ハンバーグ デミソース 20個 温めるだけ 福岡 飯塚 冷凍 小分け 大容量 ハンバーグ 肉 牛 簡単調理 デミグラスソース 特製 湯煎 人気 子供 【A-191】【0901レビューCP】楽天市場10,000円●毎年買うふるさと納税 【ふるさと納税】新米受付開始!! 20kg さがみのり（5kg×4袋） 上峰町 お米マイスター在籍 ふっくら ツヤツヤ 甘い ブレンド米 佐賀 令和5年産 【送料無料】楽天市場12,000円 ～～～～～～～～～～～～～エムキュー・デュオテックス MQ・Duotex クライメートスマート プレミアムモップセット 30cm イーオクト株式会社 MQMS30BL マイクロファイバー クロス 簡単交換 耐久性 吸水力 花粉 拭き 水拭き フロアモップ フローリング 床 畳 窓 壁 天井楽天市場13,200円 ●何度も何度も紹介してる本気でおすすめのモップ！！！高いけど、まじで買って良かった。３年愛用窓ふいたり力入れて、床磨けて最高 ホテルイースト２１東京（オークラホテルズ＆リゾーツ）楽天トラベル  ●楽天トラベルもクーポンが色々でてる！！！   ",
  "secure": false,
  "created_datetime": "2023-11-01 02:28:02 +0900"
}