[
  {
    "id": "8e995a9d-66aa-4e85-8866-b1a0bf5feab7",
    "title": "新歓アンケート集計結果",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11437345661.html",
    "contents": "こんばんは、小原です！最近新歓のことでよくパソコンをいじるんですがノートではなくデスクトップを買ってしまったためこたつでパソコンできない危機ですこたつで暖まっては、机で作業という往復を繰り返しています（泣）先日はアンケートご協力ありがとうございました！１年生１８人、２、３年生２５人、学年不詳４人の方々から回答いただきました集計結果を発表したいと思います・今年の新歓でもらったもの、参加したイベントは？（１年）パンフ・・・・・・・２１票紙袋・・・・・・・・・７票鬼仏表・・・・・・・１１票様々なビラ・・・・・１５票ウェブサイト・・・・・９票厚生会館前ブース・・・８票体験会・・・・・・・２１票見せ試合・・・・・・１３票履修相談会・・・・・・７票マネイベント・・・・・１票スポフェスの発表・・・６票花見・・・・・・・・１５票入学式の写真撮影・・・１票パンフ、体験会にはほぼ全員が回答しました。・今年の新歓、やさしてくれた、仲良くした先輩は？（１年）まずは１票こうたろう友紀古賀ごっつ平野さん白井さん八木さん金谷さんのぶさんまさやさん晃一さんマネージャーの先輩方続いて２票あつし渓さん克さんくぼさん原さん３票獲得者小原大竹さん小関さんいよいよ４票獲得者大地松原さん佐竹さんそして８票を獲得し、ダントツ１位だったのは・・・悠さんでした～入部を決めた理由は？（１年）雰囲気がよかったから１７票先輩がやさしかったから１５票ラクロスというスポーツに魅力を感じた１４票友達に誘われたから３票その他親しい先輩が入ったからなんとなく、サッカーっぽいらしかったから今年の新歓でのモチベーションは？（上級生）かなり高い・・・１７票高い・・・・・・１５票ふつう・・・・・・６票低い・・・・・・・０票無関心・・・・・・１票今年よかったと思うものは？（上級生）パンフ・・・・・・・２６票様々なビラ・・・・・１１票紙袋・・・・・・・・１２票鬼仏表・・・・・・・１９票ウェブサイト・・・・・９票厚生会館前ブース・・・６票体験会・・・・・・・１８票見せ試合・・・・・・・７票履修相談会・・・・・１６票マネイベント・・・・・４票スポフェス・・・・・・１票花見・・・・・・・・・６票入学式の写真撮影・・・８票改善したい点は？（上級生）これは書ききれないので、一部抜粋します特に多かったのは、マネイベントが人数が集まらないので、もっと宣伝すべき。また、早めに開催したほうがいい体験会のとき部員側の人数が足りない。メンターなどを割り振るべきでは？花見はコストがかかる。ぐだぐだになって夜寒くなるところがあったので、予定はつめた方がいいスポフェスはけが人のないように来年やってみたい企画は？メットオンさせてみる原付免許講習花見（＠スイパラ）たいやきタコパ男子会大運動会バーベキュー２票クラブイベント焼肉お好み焼きマネキン５見せ試合３票来年の目標は？無効票２人（プレイヤー３人マネ３０人、無記入）を除いて、すべて足し上げ人数で割りました結果はプレイヤー26.333...人マネージャー4.4555...人でしたということで来年の目標はプレイヤー２６人マネージャー４人ですそれでは～",
    "article_datetime": "2012-12-29 12:45:48 +0900",
    "created_datetime": "2023-11-02 01:56:59 +0900",
    "secure_type": 0
  },
  {
    "id": "5268afde-5b2c-424e-9ec4-9fbc1e171172",
    "title": "のうかい！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11437292636.html",
    "contents": "どうも腰ボロのそめです。\n\nもっとも、僕の下半身の問題は腰だけじゃないのですが…\n\n\n\nそれはともかく\n\nみなさん玉納め及び納会に参加していただき、ありがとうございました。\n\n僕の至らない幹事っぷりですったもんだしましたが\n\n女ラクの幹事さんがデキる人だったり\n\n男ラクの良心あふれるメンバー（後でハーゲンダッツを奢らされた）が手伝ってくれたおかげで\n\n何とか無事に終えられて良かったです。\n\n…ただ、当日の予定変更だけは、ヒヤヒヤするのでマジで勘弁してください(笑)\n\n\n\n久々に四年生の先輩方が集まったのを見ましたが、相変わらずでしたね（笑）\n\n楽しい先輩を持てて良かったと思います。\n\n\n\nそれでは皆さん、よいお年を！(^O^)\n\n次は稀代の漫談師かつあき頼む！",
    "article_datetime": "2012-12-29 12:00:09 +0900",
    "created_datetime": "2023-11-02 01:56:59 +0900",
    "secure_type": 0
  },
  {
    "id": "8f70401c-1ce5-4a71-98b3-a08d2442adcc",
    "title": "自主練期間なう",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11436962414.html",
    "contents": "こんばんは、けいです。遅くなりましたが、OBOGの方々に報告です。12月22日の納会をもちまして2012年のラクロス部の全体での活動が終了しました。雪の中での玉納めの様子はギャラリーをどうぞ！さて去年は1月いっぱいがオフでしたが、今年はというと全体練習が始まるのがおそらく2月10日になります。1番の理由はケガのリスクの回避です。例年この寒い時期になるとケガ人が続出します。今年も地面の影響で手首を骨折してしまった人がいます。ケガのリスクが高い割には練習効率が悪いため、いっそのこと全体練習はしないほうがいいという考えにいたりました。しかし、ただ練習をやらないだけなら当然技術も体力も衰えてしまう。そこで考えたのが、自主練期間の設定です。このブログのトップ画で臼井が言っているとおり、今はオフではなく自主練期間なのです。おそらくこのトップ画はうぇぶばらがニヤニヤしながら作成したのでしょうね。いくらグラウンドが凍っていようと、朝暗かろうと、昼の暖かい時間ならシュー練ができる。いくら雪が降っていようと壁打ちも筋トレもできる。この期間は徹底的に個々のスキルのレベルアップに努めてもらい、その成果を自主練期間明けの練習や、鹿島オープンで発揮してもらいます。もちろんただ自主練期間と言っただけではなにもやらない人もいるでしょうから、全員にやるべきことは伝えてあります。今年の新歓に成功し、人数の多いのが東北大の強みですから、自主練をしなければ試合に出られないのはみんな承知していると思います。それでもやらない人はそこまでのプレーヤーということです。帰省中やテスト期間中にどれだけの人が自主練を継続できるのかは少し不安ですが・・・以上、報告でした。さて、自主練期間６日目となりましたが、自分はもっぱらwall ballと筋トレにいそしんでいます。筋トレ最大のライバルは渡辺正！このチームでは毎月筋力測定をして、筋トレの継続をうながしているのですが、正のベンプレの記録が自分まであと5キロと迫ってきました。正のほうが筋トレを始めて日があさいので、追い越される恐怖で筋トレをがんばれています。今日は今年のトレ室が使用できる最終日だったわけですが、ある素晴らしい器具があることに気づきました。そう、ボート部がよくトレ室でグイグイ引いてはワーワー応援してゼエゼエあえいでいるローイングエルゴメーター！これくるよ、全身に。体育館と書いてあるやつはみんな使ってもいいやつなので、興味ある人はやってみてくださいな。wall ballの方はというと今のところ誰よりもやっている自信があります。空前絶後に腰が痛くてシュー練ができないのでできる限り壁を打っています。仲ノ瀬の住人まさが最大のライバルになるかと思っていたのですが、どうやら帰省中らしく、もはや敵なしです笑今日、明日、あさっては7種類×108回×左右×３日間の絶賛煩悩滅却キャンペーン実施中です！wall ball’s highに入ると数を数えるのを忘れるので回数は推定ですが、stick skillがついて煩悩もふり払えるなんて一石二鳥!!一日にして1週間の最低目標をクリアできるのです。多分授業が始まるとここまでできないですが、みんなで刺激し合ってガンガン壁を痛めつけましょー！ではではよいお年を",
    "article_datetime": "2012-12-28 22:00:52 +0900",
    "created_datetime": "2023-11-02 01:57:00 +0900",
    "secure_type": 0
  },
  {
    "id": "75f1bb69-e05b-486f-82e5-5941d4278ae7",
    "title": "靭帯は切れると再生しない",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11436090478.html",
    "contents": "長らく更新止めてすみませんでした。\n篤です。\nとりあえず怪我なく玉納めできて本当に良かったです。\n来年の目標は\n\n体重を増やす。\n来年の試合で活躍。\n怪我なく一年を終える。\n\nですかね。\n谷間の世代などと言われておりますが僕自身はまだ全然やれるともっています。\nむしろ自分たちの代になった時のことが楽しみでたまりません。\n今そのことについて語るのはまだ早いと思うので来年にとっときましょう。\n２年だって自主練しますよ！\nまたメーリスで流すんでお返事よろしくお願いします。\nじゃあしんごあとはまかせた。",
    "article_datetime": "2012-12-27 17:28:24 +0900",
    "created_datetime": "2023-11-02 01:57:01 +0900",
    "secure_type": 0
  },
  {
    "id": "5e5f965b-7937-4ff6-b3d9-8a3bbdf444c7",
    "title": "おじさんのメンタルがうらやましい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11432054241.html",
    "contents": "ごきげんよう、まつばらです。\n\n\n最近にきびがすごいです。にきびとは無縁だったのに今頃思春期の到来なのでしょうか、ついでに成長期も遅れて来てくれないかな。\n\n\n\n今日友達からきいたのですが、同じ学部にアゴを手術する人がいるらしいです。\n\n\n\n\n\nなんでかって・・・\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nアゴが出ているから・・・。\n\n\n\n\n\n\n\n\n\n心の友の発見ですね。\n\n\n\n\n\n\nでも私は手術をする気はないんです。\n\n\n\n\n\nこれが・・・\n\n\n\n\n\n\n\n\n\n\n\n\n私が私であるためのものだから・・・\n\n\n\n\n\n\n\n\n\n\nさてセンチメンタルになったところでラクロスの話をば\n\n\n納会前の練習は今日でおわり　これからはオフ・・・いいえ、自主練期間ですね！\n\n\n\nもう６セメも後半でいよいよ僕が青葉山へキコキコ登る日もあとわずか、青葉山でも壁打ちがしたい機知の後輩へおすすめの壁を紹介します。\n\n\n\n１、機知棟にいきます。\n\n\n\n\n２、進みます\n\n\n\n\n３、画面中央のところに注目！\n\n\n\n\n４、入ります\n\n\n\n\n\n\nここです。\n\n\nメリットを述べると\n\n・ここなら昼休みにすぐ来れますし人目にもつかないです。\n\n・ただ後ろにそらすと後ろは竹藪の崖なので拾って戻ってくるのが大変です。足腰の筋トレになります。\n\n・それと車が壁の向こう側にあるのでふっ飛ばしには注意が必要です。緊張感を持って臨めますね！\nそう、メンタル強化！\n\n\nこんなところでしょうか、それでは長くなったのでここまでで！\n\n明日の納会楽しくやりましょう！！",
    "article_datetime": "2012-12-21 22:43:31 +0900",
    "created_datetime": "2023-11-02 01:57:01 +0900",
    "secure_type": 0
  },
  {
    "id": "dc1340f9-4596-4eb9-9803-fd0a7b1a2f9f",
    "title": "ついにメンターが開催されそう！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11430493847.html",
    "contents": "最近やっと、わがメンター長、あの悠さんが、ついに重い腰を上げ、\n\nメンター開催に一歩近づき、楽しみで仕方ありません。\n\nはたして、どうなるのでしょうか！？\n\n \n\n \n\n\n\n\n \n\nどうも、青山です。\n\n \n\n\n\n\n \n\n \n\nはやいもので、一年生は名古屋プレユースからもうすぐ三週間が経つんですね。\n\n \n\nちょっと前の話ですが、名古屋では、京大や名大など他の地区の大学と試合ができて、とても貴重な経験になりました。\n\n \n\n関西学院とかは、関西地区のウインターでベスト４に残っているみたいですし、名古屋での試合を通して、自分らの現時点での立ち位置も知ることができました。\n\n個人レベルでも、通用することが見つかったり、課題も見つかったりと得るものが多かったとおもいます。\n\n \n\n\n\n\nがしかし、\n\n\n\n\n \n\nこれから先、\n\n「京大とか名大に、１年の時は勝ったんだよ」\n\nって言葉だけは言いたくありませんね！！！\n\n \n\n\n\nこれからの成長のためにも、まずは自主練期間の過ごし方って大事だと思います。\n\n \n\nなので、個人的には、左手の精度を向上させたりと弱い部分をしっかり潰して、フェイスオフでも渓さんや金田さんに劣らないぐらいまでに成長して、リーグ戦で必要とされる選手なれるように頑張りたいです。\n\n\nやまけんのブログにあったように、一年はMTGもやって各自がしっかり目標もって自主練期間を迎えます。\n\nそして、さらなる成長を遂げ上級生をがんがん突き上げていきます！！\n\nそうすれば、チームとしても何倍も成長できるはず！！\n\n \n\n上級生のみなさん覚悟しておいてください！！\n\n \n\n \n\n \n\n \n\n \n\n一年はなかなかブログまわらない傾向にあるんで、二人にバトンタッチします\n\n \n\n一人目は春田雄飛\nはじめてブログ書くらしく、相当面白い内容にしてくれること間違いなし！\n\n \n\n二人目は藤田洋介！\n\nこのブログも二郎で見てるのかな？\n\n \n\n文学部の二人まかせた！！",
    "article_datetime": "2012-12-19 18:47:51 +0900",
    "created_datetime": "2023-11-02 01:57:02 +0900",
    "secure_type": 0
  },
  {
    "id": "2002d5c7-c2df-4cff-a7b0-b7c966bf7254",
    "title": "酒!!飲まずにはいられないッ!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11430427143.html",
    "contents": "立てばおじさん座ればぼっち歩く姿は黒歴史みんなのアイドル!!誰が何と言ってもアイドル!!アウイェーさんことJMHです(-_☆)ニヤリ寒いですねほんと寒いと気持ちも沈んでくるもんですそんな時は………ウイスキー!!!!(≧▽≦)ﾉｼ寝る前にグラス半分くらいのウイスキーを水で割って飲むと体がぽかぽかしてええ感じになります沈んだ気持ちも自然と良く…………なる時もありますいやー・就活・研究室決め・ラクロス最高学年・もうすぐクリスマスってのを考えるともう吐きそうですね（飲みすぎ）飲んでも現実からは逃げられないはい、今回はあまりふざけずさっさと意気込みを書きたいと思います（就活生）自主練間中は渓に「お前貧乳だなwwwww何もないなwwww」と言われたこの肉体の改造(特に下半身)と左手のスローを課題にやっていきたいです自分の理想のプレーというかこうありたいというものはあってもそれに身体が全くついてきてないので自分の身体を思った通りに動かせるようにしたいですね左が課題とか情けないけど現実は現実なのででは、こんくらいで次は腰ボロのそめに書いてもらいます就活はハンデではない!!弱いメンタルを鍛える良い機会なんや!!（ポジティヴ）アウイェーヽ(`Д´)ノ!!",
    "article_datetime": "2012-12-19 17:04:13 +0900",
    "created_datetime": "2023-11-02 01:57:03 +0900",
    "secure_type": 0
  },
  {
    "id": "d183df98-3c39-4ccc-b98f-54fd37e3fe72",
    "title": "政権交代",
    "tags": [
      "ameblo#tohokulax08",
      "3年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11429337463.html",
    "contents": "こんばんは、ウェブの番人に催促されたので書くことにします、ごらいも大変だったようですが自分も凄まじい嫌がらせを受けました……ブログは早めに書きましょう。。ちなみにタイトルと中身は無関係です。話は変わって近況報告で、先日アジカンのライブに行って来ました！！！サンプラザホールですね、2階席だったのですが思ったよりも近い！！ライブTを着るアウイェーさんとがめつあきさんやっぱりライブは楽しいですね、LOVE&PEACEをひしひしと感じました！ｰｰｰｰｰｰｰｰｰｰｰ意気込みとしては自主練期間中ではポジ別練で以前やったオシャレスクープを身につけたりだとか筋トレをしてビルドアップに励みたいと思います！！それでは最近、説明会の日に国分町での目撃情報が絶えない就活や研究室選びに暗雲たちこめるはじめことアウイェー先輩に振りたいと思います！Android携帯からの投稿",
    "article_datetime": "2012-12-17 22:36:00 +0900",
    "created_datetime": "2023-11-02 01:57:03 +0900",
    "secure_type": 0
  },
  {
    "id": "dc81cedd-0a8c-4f78-b2ec-384d8bddb903",
    "title": "ストーブリーグ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11429293400.html",
    "contents": "一年で一番MLBが熱いのは、\n開幕戦でもなく、オールスターでもなく、ワールドシリーズでもなく、\n\nシーズンオフのストーブリーグだと思う。\n\n大物選手の移籍、それに伴うトッププロスペクトのトレード、\nそれらを踏まえてうえでの、来シーズンのチームの予想。\n加えて、毎年高騰する年俸。\n\n６年１４７Mとか、５年１２５Mとか、\n１万分の１でいいからわけてほしいな・・・。\n\nどうも、WEB責任者じゃない方の松原です。\n先日、また肩書きが増えました。\n\nプレーの方では、足を引っ張ってばかりなので、\n他の面でチームの役に立てるように頑張りたいです。\n\n早いもので、２０１２年はあと２週間しか残っていません。\n去年の自分よりは、着実に成長している実感はありますが、\nまだまだ、全然、いや、全く足りません。\n\nだからこそ、今冬の自主連期間は重要だと思います。\n”ガタイ”こと金田と、”お頭”こと白井さんからもらったアドバイスをもとに、\n弱点克服に努めます。\n\n下級生にも、同学年にも、上級生にも負けてられっか！！！\n\n自分の退路を断つ意味でも、決意を表明したので、\n次の人にバトンタッチをしたいと思います。\n\n冬、雪、ぬかるんだグラウンド、靱帯・・・造田頼んだ！",
    "article_datetime": "2012-12-17 22:05:59 +0900",
    "created_datetime": "2023-11-02 01:57:04 +0900",
    "secure_type": 0
  },
  {
    "id": "99acafc3-324c-4a71-b583-930c780f982c",
    "title": "協賛交渉終了のお知らせ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11429234676.html",
    "contents": "どうも。やまけんです。\n\n壁打ちのとこでスケートやってたらしゅーとに何とも言えない顔されやした。\nいやなんかいえよ、って思ったんですけどね。\nあいつの心にも冷たい氷張ってやした。\nそして協賛交渉が今のとこ２戦２敗となりやした。\nもう心バッキバキっす。バッキバキやぞ。\n\n\n\nそれはさておき、\n\n今朝１年で学食に集まってＭＴＧをしてきました！\n\n内容的には、約１か月半の自主練期間をどのようにすごすか、について各自の目標を発表していきました。みんなで集まってダッシュ練したりとか１on１やろうとかいう話にもなりました！\nいやーモチベーション上がってきますね～（＾－＾）\nそして例の１on１一日１００本の日も近日開催だとか・・・！？\n\n\nまだ僕たち１年は自分の弱みを潰すことでいっぱいいっぱいですが、\n僕自身としてはこの冬を越えてみんなで強くなって、２・３年生に並ぶ、もしくはそれ以上の力をつけてみんなでＡチームの席を狙っていく存在になっていきたいです。そして長い目でみれば、みんなと関東で戦っていけるチームになっていきたいです。いや、いきます。オラオラいきますよ～。\n\n\nまぁこの「オラオラいく」ってのもＭＴＧで上がった目標なわけでしたが、実力はまだまだっすね・・・\nいまの練習一つ一つ、シュートの一球一球、パスキャの一球一球、壁打ちの一振り一振りなど目の前のことをしっかり潰していこう！かつ関東を意識してこう！\n\n\nセンスに差はないんだぜ！！\nあるのは練習量だぜ！！\n\n\n\nこれでみんな自分の目標を達成できるでしょう！\n\n\n\nではではお次は協賛交渉が絶好調なあおやんです。\nなんやねん、ほんまチートやで。",
    "article_datetime": "2012-12-17 20:05:22 +0900",
    "created_datetime": "2023-11-02 01:57:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ad0b4818-6a31-4f14-8948-0240180fd74c",
    "title": "三種のチーズ牛丼(230円)",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11428704779.html",
    "contents": "うぇぶ原さんに催促されたので、ストッパーにならないうちに書き上げたいと思います。大竹の華麗な客回しを横目に…ご挨拶遅れました。最近さつまいもが主食になりつつある飢饉男子、肥後です。ドンキの焼き芋屋に週3で通い食しています。最近亭主と少しだけ顔なじみになり、サービスで二本頂くことも。ここ2,3日、自宅で蒸かし始め自炊男子に昇格しました。皆さんも一度食べれば、焼き芋のCPと腹持ちの良さに驚愕するでしょう。ぜひご賞味あれ。一年生へ今日、新歓隊長から協賛金のはなしがあったと思いますが、あれ結構しんどいです。身内だけの人間もいますが、大体は一般企業の方にお願いをします。去年は電話先で怒られたりもありました。運が悪ければ一件も取れないこともあります。新歓成功のために挫けずに頑張りましょう。次は、協賛で安牌をひいた古賀で。引っ越し先を溜まり場にすべく、自動卓を買うみたいです。Android携帯からの投稿",
    "article_datetime": "2012-12-17 00:56:00 +0900",
    "created_datetime": "2023-11-02 01:57:05 +0900",
    "secure_type": 0
  },
  {
    "id": "e62ecde6-bc89-4122-bf79-95f8b79b37b6",
    "title": "希望(しぼう)",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11428332261.html",
    "contents": "腹がヤバイ男、大竹です。最近は寒いです。だから辛い鍋とか食べたくなります。そして腹を壊します。ヤバイです。腹を壊してもなお食べてしまう辛い料理。肥えていく腹。あり得ないです。自主練期間中には筋トレします。みるみる筋肉に変わっていく脂肪たち。マジ半端ないです。この冬俺は筋肉ダルマになるんや!!!(次は松原で)",
    "article_datetime": "2012-12-16 16:50:45 +0900",
    "created_datetime": "2023-11-02 01:57:06 +0900",
    "secure_type": 0
  },
  {
    "id": "f8f3fa63-4bc4-4783-a67a-b519181918d4",
    "title": "仙台もまんずさびんすなー",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11427971052.html",
    "contents": "名古屋でのプレユースで\n初日の1試合目で足首をやってしまい\n\n仙台に帰ってきたら\n自転車が無くなっていた\n秋田県出身の1年　宮原修人です。\n\n12月はとことんついてません…\n\n\nついに、今年も残り少なくなってきましたね。\n\n今年もあとは31日の\n大晦日を残すのみですね。\n\nえっ…25日?\n\nもう予定は埋まってますよ。\n\n\n自車校の卒業検定…\n\n\n\n最近の仙台はほんとに\n冬になってきましたね～\n\n雪が積もったり\n\nグランドが凍ったり\n\n水たまりに氷が張ったり\nその上でスケートをする静岡県民…\n\n純粋でいいと思います。\n\n\nやっぱり冬といえば\nスキーやらスノーボードやりたいですね！\n\nスキーは小学校から高校まで\n授業であったためそこそこ滑れる\n自信はあるのですが\n\nボードはまだやったことが\nないので今年こそ\nチャレンジしたいです！！\n\nやっちさんがかなりボードが\n上手いと聞いているので\nぜひ教えてもらいたいです。\n\nお願いします！！！\n\n\nでわ次は\nヤマケン頼んだー\n\n\n君なら水たまりの氷でも\nトリプルアクセルできるよっ！！！",
    "article_datetime": "2012-12-15 22:26:02 +0900",
    "created_datetime": "2023-11-02 01:57:07 +0900",
    "secure_type": 0
  },
  {
    "id": "b4ec38ee-f5aa-4cc0-ae84-6173e7264c0b",
    "title": "スローガン決めに際して",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11425799495.html",
    "contents": "けいです。連投失礼します。スローガン決めに際して思ったことを２つ。１つ目スローガンは全員送るように言ったのに送ってない人がいました。期限も明示しましたし、スローガンを送らなければ何らかの良くないことがあるとの示唆もしていました。ということで、未送信者の古賀、だいち、ジャメス及びスローガンMTG後に送ってきた永井、松本には納会を盛り上げる芸を披露してもらいます！（他にも該当者はいますが諸々の事情により免除します）それからスローガンMTGを無断欠席した金谷、佐竹、平野も同様のことをしてもらいます。やるべきことをやらずして三地区突破なんてことが言えますか？遅刻、欠席をしない。自主練をする。筋トレをする。やるべきことをやりましょう。では上記の彼らがやるべきことはなにか？尋常じゃなくおもしろい芸をして納会を盛り上げることです。他の人たちは楽しみに待っていましょう！２つ目スローガンを見ているとチーム名のようなものがいくつか見受けられました。Bandits（山賊）やLax Rats（ラクロス馬鹿）。そして個人的にはLidiots（ラクロス狂いたち[造語]）が結構気に入ってます。考案者がうすうすなことが唯一の気がかりです。笑前にもブログに書いたのですが、チーム名あると面白いんじゃないかと思います。実現するかはともかく、暇なときに考えてみてはどうでしょ？Next One",
    "article_datetime": "2012-12-12 21:37:04 +0900",
    "created_datetime": "2023-11-02 01:57:08 +0900",
    "secure_type": 0
  },
  {
    "id": "45a4a035-f554-47ed-a47b-b338957f6770",
    "title": "スローガン決定!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11425797410.html",
    "contents": "けいです。今朝幹部で集まってスローガンMTGを行い、ついに新チームスローガンが決定しました。その経緯を振り返りながらスローガンを発表したいと思います。例年通り有志にスローガンを募集したのですが、あまり集まらなかったため1人１スローガン以上というノルマで、全員に送ってもらう形式をとりました。その結果総勢53名、99のスローガンが集まりました。スローガンMTGではその時点までで送られてきた96スローガンの中から1つにしぼる作業をしていきました。なおスローガンの選考につきましては、栗さん立ち会いのもと田口渓、白井裕希、北田祐太、鈴木克郷、加藤鯉絵が責任をもっていただきま務めさせていただきました。96個から1つを選ぶのは非常に大変な作業でした。まずは１次選考。各自これは違うと思ったスローガンに×をつけていき、×が３つ以下のスローガンが１次選考を通過しました。止まったら死ぬんぐわぁ～あの鐘を鳴らすのはあなた！東北大学Banditsイッツ あ ショウタイムheat nowcheat nowneat nowなどの強豪を抑えて２次に進んだのは以下の２１スローガン！Lax Rats（ラクロス馬鹿）next stage（２名が応募）Own Way!!go for it（３名が応募）果敢Animal spirit！（野心）jumpNext Onecraze（狂う）tenacity（不屈、執念）Lidiots（ラクロス狂いたちという意味の造語）Fight high!now or never（今しかない）Burn outcrazy to winagainhands upWatch Us!One heart!break the limit!!move数は減ったもののまだまだしぼりきれず。そこで２次選考ではさらに×が３つのものを消去し、以下の５つが３次選考へ！Lax Ratsjump Next OneLidiots break the limit!!さて３次選考。まだスローガンは決まりません。笑念には念を、万全を期して選考委員が２つずつ推薦し、その結果Lax RatsNext Oneが最終選考へ！そして、多数決の結果新チームスローガンに選ばれたのは・・・「Next One」！！過去や現状の自分に満足せず、つぎに最も輝けるように常に向上心をもって努力しようという意味です。しかもこれかの有名なチャップリンの言葉だそうです。もう一度言います。チャップリンの言葉です！！さーてこれで多くの人が納得してくれたと思います。笑そしてこのスローガンを考えてアパレル権を勝ち取った人は、意外と言っていいでしょう・・・平本恵梨奈！！？？！！まさかまさかの展開!!未だかつてマネージャー発案のスローガンがあったでしょうか??（あったのかもしれません）これからは東北大ラクロス部の喜劇王えなりかずきと呼んであげましょう。また、惜しくも最終選考で落選したLax Rats。考えたのはえんちゃん（３年ではない）!!１年生ながらにしてこの言葉を知っているえんちゃんはまさにLax Ratだ！スローガンを送ってくれたみんなありがとう！１つにしぼるにはもったいないスローガンばかりでした。スローガンも決まったということで、さらに向上心を持っていこう！\tNext　One　 byチャップリン",
    "article_datetime": "2012-12-12 21:28:33 +0900",
    "created_datetime": "2023-11-02 01:57:08 +0900",
    "secure_type": 0
  },
  {
    "id": "0ab99ab2-5ac2-4ad9-bc53-5803b9030617",
    "title": "さんむい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11425123328.html",
    "contents": "すみませんここのところ１年ブログをとめていたのは僕です、五来です。\n松原さんをはじめいろんな人にご迷惑をおかけしました。\n気を付けます。\n\nさて　今日僕はヒロスポーツというサッカー専門店に行って来ました。\n仙台駅東口でけっこう近いです。\nウェアもシューズも種類が豊富でよかったです。\n僕が買ったのはumbroのやつで定価の半額。おいしいです。\n最近なにかと出費が多いですね。バイト面接に落ちて辛いあなたに心強い味方です。\n何か買うものある人行ってみてはどうでしょう。\n\n\nやっぱり道具は良いの使いたいですよね、擦り減ったりしてると昨今のグラウンド事情もあり\n怪我しやすいです。\nこれから自主練期間もはじまります。怪我なく頑張りましょう。\nすでに怪我してる人はお大事に。\n\nでは次そのしゅーとで。長居の指名通り、よろしく。",
    "article_datetime": "2012-12-11 20:53:16 +0900",
    "created_datetime": "2023-11-02 01:57:09 +0900",
    "secure_type": 0
  },
  {
    "id": "256cfe4d-31c0-41ac-b9a3-31512492c9a6",
    "title": "ふゆ～",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11422888839.html",
    "contents": "ラクロス部のみなさんこんにちは。\nNaggyの髪は形状記憶機能付きらしいです。いや、別にそんなことないです。\n\n\nついに12月になってしまいました。仙台寒い。。。\n原付乗ってると風がほんとにつめたいです。\nあと前回の練習で初めてグランドが凍ったんですが、超危ないですね。\n自分は秋田出身なんですが雪積もってしまうんで、凍ったグランドってあんまり経験ないんですよね。トレシュー、ランシュー必須ですね。\n\n\n最後に簡単に名古屋遠征の感想。名古屋のひつまぶしうまいとか、栄が仙台より都会とかとかいろいろありましたが、優勝できたのが一番印象に残ってます。今の各大学の1年生のプレーを見て、自分たちの強みも弱みもわかりました。すごく有意義な遠征だったなー、って思います。\nそして今シーズン1年生を指導してくだっさったコーチの方々に感謝しています。\n\n試合後の集合写真です。名大の人工芝うらやましい。。。\n\n\nさて、ここらへんで次のご指名にいきたいと思います。\n秋田出身の僕を秋田出身と認めてくれない、しゅうと！！\n早く横手でもTBS映るといいね（笑）",
    "article_datetime": "2012-12-08 18:56:07 +0900",
    "created_datetime": "2023-11-02 01:57:10 +0900",
    "secure_type": 0
  },
  {
    "id": "b88682a7-6fd1-4482-8167-fb0c348f4925",
    "title": "先陣切るぜ！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11422297593.html",
    "contents": "こんにちは、最近車畜っぷりが半端ない1年ゴーリーの千原です。入校の時に適性検査を受けたのですが、「カッコいい、スマートな運転は上達してからにしてください」の欄に丸がついていました。個人的には否定していたのですが、この前朝練に向かう際に路面が濡れている中 自転車ぶっ飛ばして急な曲がり角を身体斜めにして「カッコよく、スマートに」曲がろうとしたら案の定 盛大に転けて膝と新品のスウェットに大きな傷を追ってしまいました。やはり気をつけなきゃいけませんね(￣▽￣)一年生の更新が滞ってたので再開させようと思います！ゴーリーとしても「カッコよく、スマート」になりたいですね~！でもまず一番にはチームメイトに信頼される・頼られるようになりたいです(^^)さて、我々1年生は11月の新人戦を戦い、12月の始めには名古屋にて行われたユース交流戦に参加してきました。新人戦は岩手大学との決勝戦で土壇場で追いつかれ、先制方式のエキストラで敗れてしまいました。個人的にはとても悔いの残る試合でした。僕があのとき落ち着けていれば…あのときのシュートになんとか喰らいつけてたら…などと、ビデオで振り返るたびに自責の念が込み上がります。新人戦を通してゴーリーというポジションの重要性、その責任の重さを実感しました。そして、みながその悔しさを晴らすために照準をおいてきた、1年生だけで戦う試合としては最後の、ユース交流戦。先に結果を書くと、7勝1敗でした！大阪大学に負けてしまったのは辛いですが、他の大学相手にほぼ無失点で勝ててこれたのは僕らが個々の力で戦うのではなく、チームとして戦ってこれたからだと思ってます。僕も他地区のゴーリーを見て、負けてられない！とモチベーションが上がったり、他大学の種々の攻撃のやり方を肌で体感して、どのようにDFを機能させていかなければならないか、ゴーリーとしてどのような意識を持たなければいけないかを改めて考え直すいいきっかけになりました。着いた日の夜などにメンバーで名古屋の街の散策を楽しんだり、試合そのものを全力で楽しんだりと、遠征すべてが「楽しい」ものでした。やはり長くなってしまったので今回はそろそろ終わりにします(^^ゞ新人戦の悔しさを忘れずに、ユース交流戦の楽しさを忘れずに、今後は東北大ラクロス部の1人としてチームに貢献できるゴーリーになって行きたいと思います！かなり堅苦しいブログになってしまいましたね(笑)本当は名古屋遠征でオーラを持て！だとか、落ち着け！とひたすら言われたり、ダウンポジリーになったり、あり得ないチェースのミスをしてしまったりしたのですが…書くとキリが無さそうなのでやめておきます( ￣▽￣)ゞそれでは寒くなって来ましたが今年も残り少し！頑張って行きましょ－！次は形状記憶機能のある髪を持つキマってるイカトン！永井頼んだ！(^^)/",
    "article_datetime": "2012-12-07 19:57:35 +0900",
    "created_datetime": "2023-11-02 01:57:11 +0900",
    "secure_type": 0
  },
  {
    "id": "70e8e741-7c7b-4a38-818b-0d1aebca4221",
    "title": "もう谷間は生ませない、おれらだけのもの。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11422137726.html",
    "contents": "こんにちは！ジャンポケ関根からご指名いただきましたディフェンス完成しちゃった小原です。みなさん、軽はずみな発言、あからさまな嘘は言わないように気をつけましょう。結果自分の首をしめることになりますよ！そう、おれのように。1年生はユース交流戦お疲れさまでした。結果は全国から集まったチーム相手に８戦７勝１敗、しかも毎年全国準優勝の京都大に勝利。強い強すぎるなぜだ…なぜそんなに強いんだ…うーんわからないなんでだろう…なんでだろうー、なんでだろうー、なんでだなんでだろうー♪あっ、わかったぞ！新歓成功したからだ！！！そうだそうにちげえねぇー紙面さいてしまいすいません、でもそれだけ新歓は重要だってことを伝えたかったんです。今の時期から来年の新歓のこと考えているのは、来年の新歓代表のおれぐらいだと思いますが、みんなにも少しずつ新歓のイメージを持ってもらえると嬉しいです。想像してください…来年の三地区大会、大型バス３台で会場に到着。他のチームの注目を浴びるなか、ぞろぞろと会場のなかを移動する100人近くの部員と、和田さん！これは見た目だけでも、相手チームはちびっちゃうでしょう。さらにさらに、地鳴りのような応援のなかまるで応援が耳に入っていないかのように、颯爽と点を決めていくオフェンス陣。もうここまで来ると、相手チームに同情します。みんなもありえないくらいの想像を是非ふくらましてください！次は流れを止めないことを祈って、肥後、大竹よろしく！",
    "article_datetime": "2012-12-07 15:24:40 +0900",
    "created_datetime": "2023-11-02 01:57:12 +0900",
    "secure_type": 0
  },
  {
    "id": "64434094-4072-4267-a52e-912037e30439",
    "title": "ジャングルポケット鳩胸",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11421318605.html",
    "contents": "　どうも、このごろハト胸の他にもジャングルポケット斉藤との呼び声高い関根です。\n　正直複雑です。何がって、ジャングルポケットって知名度中の上くらいだしなんといっても\n　トリオの中の一人ってことですよ！！そのためネタも特に用意できないこの始末。\n　昨今はジャングルポケットが売れることを願ってやみませんね。\n\n\n　\n　さて、そろそろ純粋無垢な子どもたちがサンタさんを酷使する悪夢の25日が来ますね！！\n　サンタさんがクリスマスに移動する速度は秒速１１００キロであって音速の約３０００倍。すなわちマッハ３０００であり、最高速のジェット戦闘機の１０００倍以上の速度。この速度で進むと地球から冥王星まで９０日で到達し、地球から最も遠い人工物である、ボイジャー１号をわずか８か月で追い越すことのできる速度である。だそうです。\n\n\n　\n　サンタどないやねん。　　\n\n\n\n\n\nそんなことはおいといて、\n新チームがついに始まりました！\n寒いですが朝練に遅刻する気はないっすね。ラクロス楽しめてます！\n今まで自分の一番いけなかったことと言えば、ネガティブな想像がつい先行してしまっていたというところでしょうか。\n1on1の前にも「抜かれたらやだなぁ」とかそんなんばっか。今は守り切って相手を萎えさせてジャンポケ斉藤がドヤ顔してるイメージやチェックでボールダウンさせてスクープしてドヤ顔してるジャンポケ斉藤のイメージが先行しております。、\n後はそれをどれだけ形にできるか。努力します。\n\nではジャンポケ斉藤がわからない人のためにもジャンポケ斉藤の写真とともにお別れします。\n次はこのごろディフェンスが完成したらしい小原くんに書いてもらいましょう。",
    "article_datetime": "2012-12-06 14:41:20 +0900",
    "created_datetime": "2023-11-02 01:57:13 +0900",
    "secure_type": 0
  },
  {
    "id": "9544d57d-abe2-4330-8b6e-5776b3b32af7",
    "title": "冬オフがこわい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11415332682.html",
    "contents": "ブログ更新止めてました・・・どうもすいませんヤギです！松原（めんたる）が言っていたとおり、すんごい太りやすいんですよね。まじで。中学、高校と部活やっているときはまぁーフツーの体系。が、部活引退したとたん、体に異変がっ！いや、顔に異変がっっ！！興味のある人はおれらの代の入学アルバムを見てみよう。たぶん面白いから。みなさんは自主練期間（オフ）と聞くと嬉しいですよね？おれは嬉しくではないです。理由は前述の通りです(笑)さらに冬休みは実家に帰っておいしいものもいっぱい食べて・・・これは驚異。去年なんかはオフ中に天気いい日は走ったり、クロス触ったり、天気悪い日はトレ室でバイクやったりしました。オフ中に頑張れたのは練習が好きだった、体力をつけたかった、もっと上手くなりたかったというわけではありません。太りたくなかったからですさてさてラクロスについて書きましょう。去年は初めてリーグ戦に出て・・・なにもできなかったです。本当に。特に点をとれるわけでもないし、ディフェンスが強いわけでもないし、グラボーを拾いまくるわけでもないし、セットのお荷物になっているかんじがしてものすごく申し訳なかったです。そんな自分も一番上の学年になってしまって少し不安があります。今のままではいけないことはよく分かっています。少しでも上のミディの方々に追いつけるように、今心がけていることは毎日クロスに触ることです。これって簡単なことのようだけど、結構難しい。休みの日とかはラクロスいいやって思うこともあるし、学校終わって早く帰りたいときもあるけど、最低１０分は壁打ちしてから帰ったりしたら、ミスも減ると思うし、自分のクロスワークが上がると思っています。もちろんシュー練もやります。本当にそこが課題なんで。色々と工夫して、今試行錯誤中です！それ、ちがうんじゃない？とかいうアドバイスしてくれると嬉しいです！とりあえず自主練期間はシュート力up期間ということでがんばります。太らないためではなく、うまくなるために！じゃあ、次は片足を犠牲にもぎとった一点！やっちで！！最後に恒例の白井withバナナの写真ですが・・・カシラがバナナを食べてる写真を出し尽くしてしまったため、ふつうのカシラで勘弁してください。※カシラは撮影協力をよろしくお願いします。",
    "article_datetime": "2012-11-28 21:17:59 +0900",
    "created_datetime": "2023-11-02 01:57:13 +0900",
    "secure_type": 0
  },
  {
    "id": "cf0ce831-f7ce-424b-ae1b-fe10a382eaa4",
    "title": "ゆとりあるこころいき",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11409997468.html",
    "contents": "ごきげんようメンタルばらです\n\nまたの名をウェブばら、ひま(つ)ばら、そしてアゴ美\n\n名前なんか多い方がなにかと便利だと思うしいい感じです。\n\n\n\n\n\nさて、名前の話はおいといて、せっかく根暗の方から身体についての話がでたので僕は精神(メンタル)についての話をします。\n\n\n\n\n\n\nといってもメンタルの詳しい話なんかはメンタル本を読んでめーそーしとけばいいんですε- (´ー`*) \n\nようは自己啓発、ポジティヴシンキング、そしてラクロスを好きな気持ちですよ！\n\n\n\n\n\n\n\n\n\nまあ、たぶんこれっぽっちではなんのこっちゃだと思うんでウチ・・・メンタル弱いんやわーとか思ってる迷える子羊たちはしっぽでもふって私のところに来なさい・・・\n\n\n\n\n\n\n\n教えを　\n\n\n\n\n\n\n\n\n授けよう\n\n\n\n\n\n\nつぎはお題ですね。\n\n新チームでの抱負ですが、思っていることを周りに発信していくことです。\n\n今までは「これ言ったら変な目で見られるかもしれないから無難な事言っとこう」とか「どうせこういったら反論されるしめんどくさいから黙っとこう」とかふてぶてしくも思ってたんですけど\n\nそれではチームは強くならないですよね。\n\n僕はあまり人に意見するキャラではないですけど、ぞんのブログにもあったようにキャラでないこともしていかなきゃね。最高学年だし\n\n\nだからみんなにできるかぎり意見をぶちまけていければいいなと思います。\n\nとくにATの人にはまともなことから変なことまで言うことが多くなると思いますが、大目にみてやってください。\n一応本人は真面目なんで\n\n\n\nそれでは次はニックネームも多く、とんでもない発言の宝庫\nさらにはオフあけの顔がオフ前に比べ1.5倍になるとのうわさのアゲおとこ\n\nマギヤギさんよろしく！",
    "article_datetime": "2012-11-21 21:58:14 +0900",
    "created_datetime": "2023-11-02 01:57:14 +0900",
    "secure_type": 0
  },
  {
    "id": "81c8ee5d-d2cc-40b9-aaee-7e7c564b391c",
    "title": "健康に関する提言",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11408514970.html",
    "contents": "こんにちは、悠です。マイコです。\n\n\n\n\nさて皆さん、授業に部活にアルバイトお忙しいと思いますが、\nやはり身体が資本です。\n\n\n\n無理が続けば、かならす身体の何処かに返ってくるもので、\nその時は無理ができても、様々な要因が運悪く重なると一気に体調を崩しかねないです。\n\n\n風邪かな？と思ってたらマイコプラズマ肺炎だった(^ ^)なんてこともあり得るこんな世の中。\n\n\nそこで、\n\n今回は健康についてお話ししたいと思います。\n\nもちろん、「手洗い、うがい　をしよう！」\nなんて言ってしまえば簡単ですが、怠惰で腐敗しきった皆さんは、手洗い・うがい　すらも習慣化できない甘ちゃんである、ということを考慮した上でのアドバイスをします。\n\n\n\n\n\n\n\n\n①空気清浄機を買う（23000円）\n\n\n部屋のなかは危険でいっぱいです。\nハウスダストにホコリや部屋干しの匂い。さらに乾燥も気になります。\n\n\nそんな時はプラズマクラスター、スイッチオン！！\n\n吸い込め、空気！吐き出せ、空気！\n\n\n加湿器付き空気清浄機なら、お家の中は常に潤う！\n\nま、空気清浄機も買えない人はせいぜい換気でもしたり、\n濡れタオルwwでも部屋に干して乾燥対策でもしてて下さいよ。プークスクス\n\n\n\n\n\n\n\n\n\n\n②ベットを買う（41000万円）\n\n\n良い健康というものは、良い睡眠に宿ると言います。睡眠の質はベットの質。\n大塚家具で四万程のベットをかえば、一生の健康は約束されます。\n\nてか、パイプベッドっwww\nうす汚ねーパイプの上に、くだらねー敷布団置いてベッド気取るのだけは勘弁して下さいww\nベッドってマットレスのやつのことを言うの。\n君らがやってるのはオママゴトとかお人形さん遊びの枠からでてないよ\n\n\n\n\n（結論）\n\n\nまあ、要するに健康って金持ちにしか買えない商品ってことですたい。\n\n健康って金持ちの遊びなんよ。\n\n\n\n\n\nはい、すみません、おふざけ終わりです。\n\n\n\n新チームへの抱負ですが、\nとりあえず今は技術的な成長をしたいと思っているだけです\n自分にはできないことがかなり多いので、もっと練習を積んでいきます。\n\n\nシュー練する時はやはり、1人で打つよりキャッチからのシュートの練習をしたいので、\n同時にグランドにいるときは声かけていきます！\n一緒に練習しましょう！\n\n\n\n\nあと、今年は\n「年越し108本カナディー」\nがしたい笑\n\n美化班として心の美化まで担当したいです\n\n\n煩悩の数だけカナディーをして、極楽浄土目指しましょう！\n因果応報！念仏踊り！南無三！法然！仏陀！\n\n\n\nじゃっ、次は…\n\n最近のとんでもない発言や思想で話題を独占\n権力濫用あたりまえ\nラクロス部の不満のハケ口\nみんなのゴミ箱\nそして、メンタルポジリーダー\n\n\n松原ケンツいってみよう！！",
    "article_datetime": "2012-11-19 23:15:08 +0900",
    "created_datetime": "2023-11-02 01:57:15 +0900",
    "secure_type": 0
  },
  {
    "id": "c67d50b2-7258-4e63-9bb9-37e01085edbc",
    "title": "臼井、もみあげ熊、お頭・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11406940039.html",
    "contents": "回ってくんのはぇえな…\n\n堅いのは前回すませたんで今回はゆるみっきっていこうかと\n\n\n\n\nまずはタイトルについて\n\n\nそう、これらすべて自分のあだ名です\n\nひどいセンスですがもちろん僕が自ら名乗り出たわけではないので責任はそこにありません\n\n\nじゃあ誰が・・・\n\n佐藤です\n\n\n１００パーセント佐藤＠マイコです\n\nああ見えて彼には周りにさほどウケていなくとも、\n\n頑として自分のネタを流行らそうとする押しの強さがあります\n\n\n頑固なんです、\n\n九州男児なんです\n\n\n最近とある一年生と話していたら悠君の話題が出ました\n\n曰く、「いい人ですよね」\n\n\n\n\n\n\n\n\n\n\n\n(゜o゜)\n\n\n\n\n仰天動地でした\n\n\n世の中間違ってる・・・\n\n\n\n\n\n話がそれましたが（もちろん意図的な槍玉）\n\n\nつまり何が言いたいかというと\n\n\nこれらのあだ名に関することでその場の空気がなめらかに滑り出しても\n\n\n\n\n\nそれ俺のせいじゃないから！！\n\n\nいやマジで持ちネタとかそういうんじゃないから！！\n\n\nいわれなき責任の所在を暗に求められると、つらいという話でした\n\n\n\nしかし責任がないとはいえ勝手に俎上に載せられた挙句、滑らされているのは納得がいかないもの。\n\n\nですからここで多少の理解を部員に求めたいと思います\n\n\nつまりそれぞれの名前の内容を少しだけ紹介しようと試みるわけです\n\n少しだけね\n\n\n\n\n・臼井\n\nこう呼ばれているときはかなり危険\n\n中身なき発言を怒涛のごとく積み重ねる\n\nしかし厚みがないので積み重ならない\n\nまたアルコールとの相性が悪いので決して宴の席で隣に座ってはいけない\n\n\n折合わせが悪いと、真の愛情について熱く語られたりする\n\n\n\n\n・もみあげ熊\n\n熊だが危害をくわえることはない\n\nBチームメーリスに知らず出没していたがあれも佐藤のせい\n\n二か月を超えてラクロスをすることができない、怪我するから\n\n最近は二日に一度ラムダッシュ（シェーバー）を手にするので出現率が低い\n\n\n\n・お頭\n\n正直起源が分からない\n\n白井の祖父は漁師だ（事実）→じゃあ白井の父は山賊だ（？）→俺は山賊王になる！\n\n→お頭\n\n絶対に流行らないはずのネタだったが、佐藤の目を見張る粘り強さでまさかの浸透\n\n主な仕事は「いただきます」のあいさつ\n\n一年生のきょとん顔がきつい、いやマジで・・・\n\n\n\n\n\n\n\nって感じなわけです\n\n\n目的は僕に対する理解を深めてもらうことでしたが\n\n同時にここから副DFPLを理解されると困るわけで\n\n\nつまりこの文章を目で追っていて面白いのは本人その人だけということになります\n\n\n\n\nかなり破綻的な文章になってきましたが、吉田兼好もびっくりのつれづれ加減で\n\n筆を進めているので勘弁いただきたい\n\n\n\n\n\n\nやべ、ちょっとくらいラクロス触んなきゃ\n\n\n\nいろいろやりたいことあるけど、ていうかなんでもやりたいんだけど\n\n要はこれよ\nhttp://www.youtube.com/watch?v=0BwYeLRlQL8&feature=player_detailpage\n\n\nこれがやりたいわけよ\n\n自分も攻め上がりたいと考えてるDF陣には\n\n画面に穴があくほど見まくってほしい\n\nわくわくすることやろうね！\n\n\n\nそろそろ次の人に回します\n\nまずは福GPL、ゴの字\n\n\n続いてこれだけ頻出すれば周りの関心も高まっているだろう、plasma佐藤\n\nそして笑いのつぼが底なしと評判のごらい\n\n\n新チームへの抱負よろしく\n\n\n\n\n\n\n\n・",
    "article_datetime": "2012-11-17 22:31:34 +0900",
    "created_datetime": "2023-11-02 01:57:15 +0900",
    "secure_type": 0
  },
  {
    "id": "1df272cc-1b54-424c-a742-b98f3bcc8478",
    "title": "MF(副)",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11406601588.html",
    "contents": "こんにちは。\n\n新チームのMF副PLを務めることになりました、二年金田朗大（ガタイ）です。\n\n\n\n\nMFの副PLということで、何ができるかというものを考えてみたのですが、\n結局のところなんなのかわかっていません。\n\n\nただ、個人的に考えてみたのは\nPLが全体的にMFのことを考える存在だとすれば\n副PLはもう少し細かい、個人個人のMFのことを考える存在なのではないかということです。\n\nできるかどうかはわかりませんが、やっていきたいと思います。\n\n\n\nまた、おそらくもうみんなわかってることだとは思いますが\n\n現二年生の立場は非常に苦しいものとなっています。\n\n平たく言えば、あまり期待されていません。\n\nいや、期待されていないというのは言い方が悪いですね。\n\n心配されています。\n\nよく「一年生には期待してっからな～」や「あとは一年生しだいやな～」という会話を聞くことがあります。\n\nその会話に「二年生」という単語が出ることはありません。\n\n\n二年生の皆様。もう十分自分で思ってることはあると思いますが\n\n上手くなりましょう。\n\n「二年生ナメてたわ」と言わせましょう。\n\n\n三年生の皆様\n\n我々の能力が低いことは自分たちでわかっています。\n\nどうか匙を投げずにご指導お願いします。\n\n\n一年生の皆様\n\nここまで言うと、なんか一年生のことが嫌いな感じの文面になってる気がしますが\n\nそんなことは決してありません。\n\nむしろ大好きです。ぺろぺろです。\n\nですので、共に頑張っていきましょう。\n\n\nここまで偉そうな口を叩いてきましたが、私も大して上手くはありません。\n\nむしろ総合力でみたらカス同然です。\n\nので、皆様と共に上手くなっていきたいと存ずる次第にございます。\n\n\n\nさて、次に回すのはDF副PLの白井さんことお頭なわけですが、すでに副CAPとして執筆なさっています。\n\nさあどうしようか・・・と悩むこと一万年と二千年\n\nもう一度書いていただくことにしました。\n\nでは、お頭。よろしくお願いしやす（ゲス顔",
    "article_datetime": "2012-11-17 13:03:38 +0900",
    "created_datetime": "2023-11-02 01:57:16 +0900",
    "secure_type": 0
  },
  {
    "id": "c3440460-773b-4352-b768-c1aac21f4716",
    "title": "ＡＴ（副）",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11405381037.html",
    "contents": "こんばんは。新チームのＡＴ副ＰＬを務めさせていただきます、３年鈴木克郷です。ＰＬの金谷から副ＰＬに指名されたのですが「なんであいつが」と感じてる人もいると思います。例年、副ＰＬには新３年生が指名されているのですが、金谷があえて新４年生の自分を選んだのにはきっと何か理由があるのでしょう。それが期待なのか激励なのかただ近くに座っていたからなのかまだ真意はつかめていませんが、任されたからにはチームの原動力になれるよう尽力していきます。新チームの練習が開始されてから１０日近くが経ちますが、練習中雨が降ってきたり、いろんなところに水たまりがあったりと萎えちゃいそうな状況ですね。それでもみんな声出して良い雰囲気で練習ができていると感じます。関東のFinalや３地区を観戦に行った人もいて、みんなモチベーション高いみたいですね。ただ肝心なのはそのモチベーションを維持することです。すごい試合を見た後や、自分たちの試合の前なんて誰だってやる気になりますよ。それじゃライバルに差をつけられないんじゃないですか？これから寒くなって、雪が降って、自主練期間に入ってモチベーションの低下が予想されます。これはたぶんどこのチームでも同じです。だからこそこれから冬のつらい時期にやる気だしてうまくなってやろうじゃないですか。それと今は個の力を伸ばす時期です。練習中はミスを恐れずどんどんチャレンジしてください。先輩のプレー見て「すげー」「かっけー」とか思ったらマネしてみてください。たぶん出来ません。なので出来るようになるまで練習してください。「あんなプレーおれには無理」ってのだけはやめてください。それで自分はクリースから出られなくなり苦労したので・・・。最後にもういちどモチベーションの話になりますが、うちのチームが岩手や新潟に間違いなく勝ってるのって「部員の多さ」ですよね。これを生かさない手はないですよ。みんなお互いを盛り上げてモチベーション高くいきましょう！モチベーション高ければ休みや遅刻もなくなるでしょう。明日も練習です。がんばりましょう。次はＭＦ副ＰＬの金田（ガタイ）、お願いします。",
    "article_datetime": "2012-11-15 22:45:31 +0900",
    "created_datetime": "2023-11-02 01:57:17 +0900",
    "secure_type": 0
  },
  {
    "id": "b4cd0ef0-10f6-46f6-85b4-ce357d4c9cb6",
    "title": "MG",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11403865846.html",
    "contents": "今年度MGポジリーになった加藤鯉絵です。よろしくお願いします。新４年のMGは４人いるのですが、推薦頂いて私に決まりました。とても嬉しく思うと同時に責任や不安も大きいですが、「三地区突破」というチーム目標達成の為にプレイヤーとともに一丸となって戦っていきます！さて先週から新チーム発足し練習がスタートしました。どうも天候に恵まれず雨の中やグラウンド状態が悪い中での練習で残念です。新チームはプレイヤー５３人・MG１１人と、とても大人数の組織です。練習は全員一緒ですが、途中ポジション別やチーム別に分けています。人数の多い練習は思っていた以上に大変でした！川内グランド半分で大人数でも効率的に練習するにはどうしたらよいか、できるだけ広々でも危なくないようにプレーするにはどうしたらいいか等、メニューひとつひとつの進行だけでなく全体の動きを考えなくてはいけない難しさに直面しています。今までは自分は自分のやるべきこと（日々の練習や遠征）を、ひらすら「こなす」だけでした。四年生に従ってればいいやーって依存していたと思います。正直自分のモチベーション維持すら危うかった時期もありましたし。しかし「こなす」という表現には、与えられたものをただ消化する・処理するといったニュアンスがありますが、これからは「提供する・与える」立場になるわけです。（原さんの言葉を拝借）自分のモチベーション維持・自分の仕事ができるのは前提で、むしろ自分より部活全体のことを考えていく立場にあります。私のことをご存じの方が私をどんな人間だと捉え、この人事采配をどう思っているか知りませんが、私は周囲からは「淡々と仕事してる奴、見かけより真面目」程度に思われているのではと分析しています。正直自分でもそう思います（うぬぼれかもしれないけど）でもそんな私がMGのリーダーです。肩書きだけのポジリーで終わらないように、これからはチーム全体のことを考えた、多少「らしくないこと」もしていかなくてはいけないでしょう。自分のキャラではないようなことをするのは気が進まないけど、どうか「急にリーダー風吹かせてうるさい」なんていわず協力してくださいね！！MGもプレイヤーも！！！てことで早速「らしくない」ようなことを言わせてもらいます！うちの学年遅刻多すぎ・練習休みすぎです！！全チームは４年生優しかったから多少甘えてたかも知れませんが、最高学年がそんなでは示しがつかないです。幹部だけでなく学年全体が下級生のお手本になる立場だと自覚してください。以上！偉そうなこと言ってごめんね。でも昔徹也さんが多賀城から遅刻も欠席もしないで来るのをみてさすが部長だなーって思ってて、渓だけでなくみんなもそうなれたらいいと思ったので！と、こんなに休むな遅刻すんなと書いたのですが私は今年就職活動なので冬～春（下手したら夏も）かなり休むことになります。本当に申し訳ないですがご理解いただきたいです。目標とか方針とか戦略とか遠征とか…考えることはいろいろありますが私は「日々の練習にきちんと参加すること」があたりまえだけど一番大事だと思います。冬のすごーぃ寒い朝まだ日も昇らない暗ーい朝レポートに追われている日の朝バイト忙しくて疲れた次の日の朝そんな「正直休みたい」と思っちゃうような日、自分に負けずに練習行けるかどうか！！そんな時も自分に負けないで練習に行こう！！うまくまとめられないけど一番言いたいのはこれです東北優勝はあたりまえ、三地区突破！！！次はAT副ポジリのカッチャンに振っておきます。",
    "article_datetime": "2012-11-13 22:34:20 +0900",
    "created_datetime": "2023-11-02 01:57:17 +0900",
    "secure_type": 0
  },
  {
    "id": "f6f6b8b2-7a1e-46ca-91c6-29cd6d4234d5",
    "title": "G",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11403011569.html",
    "contents": "今年もGPLをやらせていただきますエンマです\n\n\n\nfinalでのふがいないプレーで負けてしまい\n\n\n\nゴーリーというポジションがいかに大事なポジションかということを改めて思い知らされました\n\n\n\n試合に勝つためには技術と技術を発揮するメンタル、そして気持ちの切り替えが必要である\n\n\n\nわかってはいるけれどなかなかできないことだけどこの1年でどこまでいけるかを挑戦してみたい\n\n\n\n笑って終われるために…\n\n\n\n\n\nゴーリーのことについて\n\n\n\n今年のDFの目標は攻撃につながるDFなのでゴーリーは攻撃の起点となる場合が多い\n\n\n\nシュートをセーブして速くそして正確にパスを出さなければならない\n\n\n\nゴーリー陣はどんな練習をしててもセーブするだけでなくその後のクリアを上げるという意識をしっかり持っていて欲しい\n\n\n\nただただパス練をやるだけではなく何か1つでいいからテーマを持って臨んでみて\n\n\n\nチームのことについて\n\n\n\nそれぞれの練習メニューについて意識するポイントを理解して練習メニューに臨んで欲しい\n\n\n\n「意識が変われば行動が変わる。　行動が変われば習慣が変わる。　習慣が変われば人格は変わる。　人格が変われば運命が変わる。」\n\n\n\n絶対に上手くなるから\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最後に各学年に熱いメッセージを(ここまで読んでこいつウザいって人は読まなくて結構です)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4年生\n\n今までありがとうございました\n\n\n\n学年がひとつ下なのに調子に乗っていたところがあったと反省しています\n\n\n\nすみませんでした\n\n\n\n4年生が作ったチームを超えるようなチームを作ってみせます\n\n\n\n\n\n3年生\n\n俺たちがついに最高学年だ\n\n\n\nだが、俺たちはまだまだ上手くなれるよな\n\n\n\n3年生全員が後輩たちを背中で引っ張れるくらいの雰囲気を醸し出せるようになろうぜ\n\n\n\nあと休まず練習に参加してくれ\n\n\n\n\n\n2年生\n\n君たちの成長がチームにとって確実なプラスとなる\n\n\n\n何かと忙しいと思うが技術的にも精神的にも2回りくらい成長できると信じている\n\n\n\n君たちはできる　絶対にできる\n\n\n\n\n\n1年生\n\nミスを怖がらずに思い切ってプレーしてくれ\n\n\n\nそしてわからないことがあったら上級生にどんどん質問せよ\n\n\n\n練習によってはプレーしていない時間があるがそのときにプレーをよく見て盗める技術を盗む\n\n\n\nそしてやってみる　そのための練習だろ\n\n\n\n練習でできないことは試合では絶対にできない\n\n\n\n\n\n\n\nこれはチームのみんなに\n\n\n\n1つ1つのプレーに対してしっかり声をかけてあげよう\n\n\n\nそれだけで雰囲気もよくなると思う\n\n\n\n\n\n\n\n\n\n言いたいことを並べただけになってすみません\n\n\n\n\n\nしかしこれくらいの決意はあります\n\n\n\n\n\n今年こそ目標の「三地区突破」を達成するために…\n\n\n\n\n\n\n\n次はMGPLのぞんで\n\n\n\nよろしくお願いします",
    "article_datetime": "2012-11-12 21:25:03 +0900",
    "created_datetime": "2023-11-02 01:57:18 +0900",
    "secure_type": 0
  },
  {
    "id": "1764da79-55ff-4490-80eb-d73ec5c0b0de",
    "title": "DF",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11400808139.html",
    "contents": "今年DFPLをさせていただきます平野です。\n\n新チームになるにあたり、ミーティングの場でポジリーに決まったのですが、僕はもっとたくさんの反対意見が出ると思っていました。\n\n特に昨年はリーグ戦が始まるまでは主力の一人だったと思っています(思い違いだったらごめんなさい)\nくぼさんが居ない中プレシーズンでは3試合ほぼフル出場し、その後の試合でも多く出させていただきました。\n\nしかし、7月に大会委員会が忙しくなり、テストが、、研究室が、、とそれを言い訳にしてほとんど練習に行くことができませんでした。7月というリーグ戦前の大事な時期にチームの中で一人下手くそになっていったと感じています。\n\n案の定リーグ戦が始まっても試合で思うようなプレーができず、悔しい思いをしました。\n決勝で負けたのは僕のリーグ戦前の失速が原因であると思っています。\n\n更に来年からは学連委員長になることが決まっているので多忙な一年になることは間違いありません。\n\n\nそんな俺にポジリーを任せてもらえるということは俺には学連委員長とPLの両立ができると周りから期待されているという証であると考えてます。\n\n\n一年という間途中で負けそうになるかもしれません、俺という人間はご存じの通りくそ野郎です。一見仕事ができるように見せておいて怠惰で失敗ばかりします。\n\nしかし、期待されるということは幸せなこと。期待をさらに大きな成果で返すことが期待されたものの使命だと思っています。\n\n\n\nと、ここまで自分のことをつらつらと書いてきましたが、ここからはチームのこと。\n\n\n僕は毎年ロングが下手くそだと言われ続けている現状をどうにかしたいと思っています。\n試合にロングを持って出場する意味…\n\n今年はそれをはっきりさせたい！\n守るだけがロングか？グラボで叩くことだけがロングか？\n今年はそれが絶対に違うと体現したい。OBの皆さんに示したい。\n\n来年のリーグ戦ではロングが活躍する姿を見ていただきたいと思っています。\n\n最後に1、2年生\n俺たち3年生に怖がっているようじゃ正直問題外。それなら3年だけでやる\n1，2年が俺たちのケツ叩いてレギュラーに入らないと3地区では勝てないと思ってるし、絶対に必要なことだと思う。俺のように先輩に噛みついて存在感を発揮してもいいし、白井のように面白いプレーで目立ってもいい。\n\nとにかくこのチームは君たちの成長にかかってると断言できる\nそのためなら、いくらだって教えるつもりだからどんどん来てほしい\n\n\n次はGPL2年目のえんまで",
    "article_datetime": "2012-11-10 08:05:42 +0900",
    "created_datetime": "2023-11-02 01:57:18 +0900",
    "secure_type": 0
  },
  {
    "id": "433fe32c-7882-48aa-bdd6-9b44f15d4eca",
    "title": "MF",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11400521678.html",
    "contents": "今年度のMFPLになりました、佐竹遥介です。今週から新チームが始動しましたが、僕はまだ先々週のfinalから切り替えられていない部分があります。敗北の責任の大部分は自分にあると思ってます。俺がしっかりプレーしていれば・・って思いがずっと頭にあります。この気持ちを晴らすには来年のfinalで勝たなくちゃいけない。それも、自分が活躍して。前のチームでは、自分は4年生の下で自由にプレーしてたと思います。でも最高学年、幹部になる今のチームでは、俺がみんなを引っ張っていかなきゃいけない。今まで自由にやっていた自分がそんなことできるのかって不安も少しあります。ただ、そうすることで技術的に、精神的に、人間的にも成長できるんじゃないかっていう期待感もあります。来年、緊迫した試合で「俺にボール回せ」って言えるように一年間努力していきます。現役のみんなへ今年の目標は「三地区突破」だけど、これがいかに簡単じゃないかってことをしっかり理解して欲しい。東北大学が三地区（以前は四地区だったけど）を最後に突破したのは10年以上前だし、ここ4年間は東北地区でも1番になれてない。あの代のあの人はめちゃくちゃ上手かった・・みたいな話もたくさん聞いてると思う。その人たちもできなかったことを俺らは今年の目標に設定しているってことをしっかり理解して欲しい。今まで出来ていないことをやるんだから何か変えなきゃならないよね。その「何か」を幹部の人たちが具体的に示すことができればいいんだけど、たぶん誰も知らない。俺もこうすればいいんじゃないかって考えて、やってみて、手ごたえつかんだつもりでいたけど結局負けて、シーズン終わりに関東のfinal4とか見てショック受けて・・ってのを3年間繰り返してる。今年の目標を達成するのはめちゃくちゃ難しいんだってのを理解した上で、それでも、やってやる！っていう高いエネルギーを持っていて欲しい。もちろん学年なんか関係なしでね。来年、緊迫した試合で俺が「ボール回せ！」って言ったら、「いやいや、俺がいきます！」って言えるやつがいっぱい出てきてくれることを期待してるよーd(￣ ￣)じゃあ次はDFPLの平野頼む！",
    "article_datetime": "2012-11-09 19:37:04 +0900",
    "created_datetime": "2023-11-02 01:57:19 +0900",
    "secure_type": 0
  },
  {
    "id": "a9edf25b-1617-443d-8390-e891b3f2241e",
    "title": "AT",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11399442715.html",
    "contents": "こんにちわ。\n\n今年度のアタックポジションリーダーになりました、\n\n金谷健太郎です。\n\n今年度の目標、「三地区突破」に向けて、オフェンスを引っ張っていけるよう頑張ります！！\n\n\nそして、今日新チーム１回目の練習が雨の中行われました。\n\n各練習で意識するポイントなどうまく伝えられないなど、\n\nまだまだリーダーとして未熟な部分が露呈されてしまいました。\n\nこれから頑張っていきます。\n\n\nチームとしては、当面は個の力をつけるような練習を中心にやっていきたいと思います。\n\nどんな戦術をこれからやっていくにせよ、大前提のところに個があります。\n\nだから、個をどれだけ強くできるかが点を取れるオフェンスであったり、\n\n多種多様な攻撃バリエーションを生むことにつながると考えます。\n\nてことで、現役の皆は共に頑張っていきましょう！\n\n\n今年は見ててわくわくする様な、かっこいいし、おもしろい！ってオフェンスになるように、\n\nATPLとしてチームを、個人を強くしていきたいと思います。\n\nよろしくお願いします。\n\n\nそれでは、お次は\n\n元エース、MFPLの２０番佐竹さんにバトンを渡したいと思います。",
    "article_datetime": "2012-11-08 14:27:34 +0900",
    "created_datetime": "2023-11-02 01:57:19 +0900",
    "secure_type": 0
  },
  {
    "id": "2295e518-d437-4d30-989e-6f57d61cf02f",
    "title": "副将の仕事",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11398416164.html",
    "contents": "今季の副将になりました白井裕希です\n\nさて今回はタイトルにもある「副将の仕事」というものについて書きたいと思います\n\n\n自分のみてきた限り、副将というのはその代によってかなり色を変える役職のようです\n\n\n\n人望で部員の気持ちを集めたり\n\n自らリーダーシップを発揮して主将をサポートしたり\n\n実力でチームを牽引したり・・・\n\n\n\nこの中のどれが正解かは判断しかねます\n全部やるのが副将の仕事なのかもしれません\n\n\n「主将っぽい」イメージはあると思いますが、副将の人物像を描くのはなかなか難しい\n\n\nしかしそれでも毎年副将というポジションが必要とされているのはなぜでしょう\n\n\n\nそれは（ある程度は慣習という説明があるにせよ）、多分その代が目指す部の「雰囲気」を副将という立場の人間に求めているからではないかと思うんです\n\n主将でもなく、ポジリーでもない、「副将」に。\n\n\nだから言いかえればその人の個性によってやるべき仕事、求められる役割が方向づけられてくるのではないでしょうか\n\n\n\nそこまで考えて、では自分です\n\n\n\n俺のチームでのキャラクターはどんなものなのか\n\nみんなが俺に求めてることは何か\n\n\nそんなことを考えつめた結果\n\n\n\n\n\n\n\nよくわからない(゜o゜)\n\n\n\n\n人望・・・うすうす\n\n責任感・・・生涯を通じて程遠い\n\n実力・・・未熟の極み\n\n\n\n\nすでに任命から一週間経ちましたがお先真っ暗闇です\n\n\n\nしかし、というよりだからこそ、\n\n自分なりに手探りで前に進むことで、その道のりが今季の「副将の仕事」になる\n\nそんなことを楽天的に考えました\n\nいやもちろんそれってすごい難しいことで、自分のスタイルを周りに認めさせなきゃいけないし、\n\n中身が伴わなくてはただのピエロなんで、そこに関して気楽に構えているわけではなく\n\n\n\nつまりは自分のやりたいことをやる、そしてやりとげる\n\n\n\nという方法が、少なくとも自分にとっては肯定的にとらえられそうだということです\n\n\nそして今はかなり本気で、これこそ俺の、俺だけの仕事なんじゃないかと思ってます\n\n\n\nあっちから無責任が両手をあげて迎えにくるような方向性ですが、\n\nぜひ温かく、そして長い目で見守ってほしい\n\n\nきっとやりとげるので\n\n\n\n\n\nそのために\n\n\n絶対にうまくなります\n\n必ず強くなります\n\n\n\nそして周囲を巻き込んで\n\n\n\n三地区突破を果たします\n\n\n\nOB,OGのみなさん、どうか今季も応援してくださるよう、お願いします\n\n\n\n最後に現役へ\n\n\n\nこれからの一年間、俺はめちゃめちゃ楽しみ\n\n\nだってこのチームはどうにでもなれるから\n\n\nそれならせっかくだし\n\n\nおもしれーことしようぜ\n\nすげーやつらになろうぜ\n\n\nつまんない感じでまとまっちゃうのだけは勘弁ね\n\n\n\nそれじゃそんなわくわく気分で\n\n木曜日からがんばってこー",
    "article_datetime": "2012-11-07 00:34:59 +0900",
    "created_datetime": "2023-11-02 01:57:20 +0900",
    "secure_type": 0
  },
  {
    "id": "44ec28ff-9ac2-4bff-8788-ba47b8586b7f",
    "title": "2013年度新チーム挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11398372748.html",
    "contents": "こんばんは。東北大学学友会男子ラクロス部第21期主将田口渓です。新チームをむかえるにあたって主将という重要な役割を務めさせていただくことになりました。本日から新チームでの練習開始となり、本格的に新体制での活動も始動しました。そこで、新チームの幹部人事を発表させていただきます。主将    田口渓副主将　白井裕希ATPL　　金谷健太郎MFPL　　佐竹遥介DFPL　　平野智之GPL　　 北田祐太MGPL　　加藤鯉絵以上の幹部陣でチームを引っ張っていきます。また、新チームの目標を「三地区突破」と掲げました。東北地区を問題なく勝ち抜き、三地区大会をも突破できる実力をつけるべく日々の練習に取り組んでいきます。私の役割はチーム全員がこの目標に全力で向かう環境づくりをすることだと思っています。その一環として、遅刻欠席をしないだとか練習中に大きな声を出すといった当然の、しかしできていない人がいることを徹底的に改善していくつもりです。私のことをはじめ、新チームのメンバーのことを知らないＯＢＯＧの方々も大勢いらっしゃると思います。しかしながら我々はＯＢＯＧの方々に東北地区決勝、三地区大会、学生選手権に足を運び、応援していただきたいです。どうすれば強くなれるのか教えていただきたいです。我々と深く関わっていただきたいです。ＯＢＯＧの方々に私たちのことを知っていただき、応援していただけるようにホームページやTwitterなどで積極的に情報を発信してまいります。現役のみんな、自分たちが未熟であることを自覚しよう。強くなるために努力しよう。ＯＢＯＧのみなさん、わたしたちは未熟です。ご指導よろしくお願いします。「三地区突破」を達成するために！！第21期主将田口渓",
    "article_datetime": "2012-11-06 23:10:18 +0900",
    "created_datetime": "2023-11-02 01:57:21 +0900",
    "secure_type": 0
  },
  {
    "id": "e8d59017-3702-4bea-9a48-2de460cb6291",
    "title": "もう一度グラウンドへ。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11397551157.html",
    "contents": "こんばんは。旧CAP、Jです。\n\n旧副CAPが書いて僕が書かないわけにはいかないと思い、最後のブログを書こうと思います。\n\n\n引退してから１週間がたちました。\n\n\n引退最初の土日。正直困りました。\nなぜなら、リーグ戦始まってから毎週末、試合やら合宿やらあったので.....\n\n休日の過ごし方、忘れました。\n\n\nそして、私服の無さに衝撃を受けました。\n一週間も回せない...\nしばらくはスウェットや。\n\n\nさて、\n\n\n１年間キャプテンをやらせていただきました。\n振り返ってみて、僕が周りの人たちに何をしてあげられたんだろうなーと考えみましたが、よくわかりません。\nというよりも迷惑ばかりかけたなーということしか。\n特に、副CAPには春先から3か月もチームを任せることとなってしまいました。\nハラ、すまんかった。\n\n\nでも、僕が怪我でいなくても原が仕切ってくれたしみんなも盛り上げてくれてました。\n本当にみんながいてくれてよかった。\nありがとう。\n\n\nコーチの方々にも１年間本当にお世話になりました。\n特に吉田さん、栗さんには東北に新しい風を吹き込んでくれたと思います。\nNCAAの映像とか、Hopkinsの資料とか。\n本当に毎回毎回の練習が刺激的で楽しかったです。\n\n\n１年生、自分のことに必死であんまりかまってやれなくてごめんね。\nでも、君らは一生懸命自主練してるのを知ってるので、絶対うまくなる。\n\n２年生、Aチームだった人たちはしっかり同じ学年をしっかり引っ張ってあげて。\n全体的にはちょっと頼りないけど、まだまだこれから。\n\n３年生、たぶん４年みんなが言ってると思うけど、本当に君たちがいてくれて心強かった。\n来年のチームがどういった目標で臨むのかはわからないけど、ぜひ、３地区より上を目指してほしい。\n九州、中四国の代表を倒すにはどうすればいいのか。\n君らならできる。\n\n４年生、ありがとう。みんなが頑張ってくれたから俺もここまでやってこれた。\n東北に来てよかった。ラクロスやってよかった。\nみんなに会えてよかった。\n\n\n明日から練習だそうですね。\n新体制も決まり緊張してるかもしれませんが、緊張なんかするよりも、\n\n\n\n今を楽しんでください！\n\n\n\nやべぇ。\n原と同じ感じになってしまった。\nでも、主将、副将が同じこと言ってるってことは俺らがそれだけ楽しんだってことですね。\n\n\n君たちは俺らよりもっと楽しんでくれ！！\n\n\nよし、思ってること全部は言えてない気がするけど、最後のブログはこの辺でおしまいにしますか。\n\n\n\n\n僕は再来週に手術をして、リハビリ期間に入ります。\n\n\n俺の戦いはまだ終わっていない。\n\n\n「先生、バスケがしたいです」\n\n\nと三井寿のごとく、大好きなラクロスをもう一度やるべく\n\n\nグラウンドに帰ってきます。\n\n\nしゃー、いこうぜ！！\n\n\nBeat Now!!\n\n\n第２０期主将　奥谷純平",
    "article_datetime": "2012-11-05 21:57:37 +0900",
    "created_datetime": "2023-11-02 01:57:22 +0900",
    "secure_type": 0
  },
  {
    "id": "260bb0e5-6222-48e7-a975-f5803f4c009d",
    "title": "くれ～なずむ～まちの～",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11395154957.html",
    "contents": "こんばんは、旧4年MFの原です。\n\n先ほど、Finalの写真を拝見しました。涙が涙腺をノックする音が聞こえました。\n\nこの前の新4年生幹部とのミーティングで、栗さんが\n「毎年、試合前のBlogで終わってなんとなく次が書きにくい」\nとおっしゃっていたので軽くハードルを下げさせていただきます。\n\nまずコーチの方々、1年間こんな(全てを笑いに変える傾向があるらしい…)僕たちを\n最後まで指導していただき本当にありがとうございます。（９９９７）\n吉田さん、栗原さん、茂木さん、ゆうたさんがコーチで本当に幸せでした。\n\n次に後輩諸君、1年間こんな(自分では酒を飲まずに後輩に飲ませまくるらしい…)僕たちについてきてくれてありがとう。（９９９８！）\n君たちのおかげでかなり助かった(修平談)\n個人的には、ようちゃん、way、キャナ、閻さんに頼りっぱなしでしたわ笑\n変なあだ名いっぱいつけてごめんな！\nあと、体力練とか、いっぱいやってごめんな！\n\nさらにOBGの方々、final3、finalとたくさんの方々に応援していただいてほんとに心強かったです。\n負けてしまい申し訳ありません。しかし、このチームの一員として戦えたこと、誇りに思います。\n\nそして、(張れ張れーで有名らしい…)同輩のみんな。最初はあんなにいた部員も最後は14人になってしまったね。\n夏とか冬が終わるたびに人が減っていって、悲しい思いもしたけど\n素晴らしい時間をお前らと一緒にすごせてよかった！\n俺は本当に楽しかったぜ！\nいろいろ調子こいててすいませんでした、たぶん俺の言動にイラッときた人も少なくないはず。\nそんな俺でも自由にやらせてくれて、本当に感謝してます！（９９９９！！）\nここで一人一人にメッセージを送りたいとこですが、長くなるのでやめます。あとで気が向いたらにしよう。メールにしよう。\n\nとまぁ引退してからいろいろな人に支えられていたことに改めて気付かされました。\nありがとうございました（１００００！！！）\n感謝の言葉1万回が終わったので代わりに祈る時間を増やします。(日が暮れていない！）\n\nところで来週から新チームが始まるそうですね。\n僕的には来年がどんなチームになるのか今からわくわくです。早く来年の8月が来てほしいです。\nここで一言アドバイスを\n\n楽しくラクロスしてくれ！\n\nそれだけです。がんばって。\n\nあー、ほんとラクロス部入ってよかった",
    "article_datetime": "2012-11-02 23:24:37 +0900",
    "created_datetime": "2023-11-02 01:57:22 +0900",
    "secure_type": 0
  },
  {
    "id": "2b20a08c-7836-432b-9959-2d1b7d9105ba",
    "title": "靭帯に別れを告げられたあの日",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11390293276.html",
    "contents": "とうとうここまでやってきました。\n\n\n\n個人的なお話ですが...\n\n\n\n\n半年前に靭帯を切りました。（ティズ○さんすまん笑）\n\n\n正直終わったと思いました。\n\n\nそれからしばらくはずっと椅子に座って練習を眺めていました。\n\n\n\n\nプレーしかしてなかったからイマイチわからなかったけど、練習を見てるとみんながメキメキうまくなっていくのが手に取るようにわかりました。\n\n\n\n\n\n\n\n俺もこのままでは終われない。\n\n\n\n\n必死にリハビリしました。\n\n\n最初はジョグすら痛くてできませんでした。\n\n\nそれでも少しずつ走れるようになって、山中湖の近畿戦で４カ月ぶりに試合に出ることができました。\n\n\n\nそのときは「あっ、やっぱりラクロス好きなんやなー」\n\n\n\nって心から思いました。\n\n\n\n\n\nそれから今に至り...\n\n\n\n\n\n復帰はできたけど今年１年は個人的に後悔しかありません。\n\n\n今も思ってるプレーの２０％もできてません。\n\n\nでも、個人的なことは今はどうだっていいんです。\n\n\nチームが勝てば。\n\n\n\n\n俺はへったくそです。\n\n\nへったくそだからこそ、がむしゃらにやります。\n\n\n\n勝利への１点、決めて見せます。\n\n\n\n\n\n\n個人的なお話おしまい。\n\n\n\n\n\n\n\n\n突然ですが、\n\n\n\nうちと岩大の違い。\n\n\nそれは、「あと一つというところで逃してきた悔しさ」ではないでしょうか。\n\n\n３年前の新潟戦\n\n\n２年前の新潟戦\n\n\nそして去年の決勝、新潟戦。\n\n\n\n\n\n４地区まであと１勝、という所でそれを逃してきた悔しさ。\n\n\n岩大にはあと一歩で手が届くものを奪われていったという思いがわからないだろう。\n\n\nだから３地区への思いはどのチームよりも一番強いということを自信もって言える。\n\n\n今年もFinal3だったけど、しっかり勝ち切ることができた。\n\n\n\n自分たちのほうが修羅場をくぐりぬけた数は多い。\n\n\n予選で５点差つけられてもひっくり返せた。\n\n\n\n\n\n\n今年の岩手は間違いなく強い。\n\n\n\n\n\n\nでも俺たちのほうが強い。\n\n\n\n\n\n\n\n\n東北の強さ、見せてやろうぜ。",
    "article_datetime": "2012-10-27 22:16:19 +0900",
    "created_datetime": "2023-11-02 01:57:23 +0900",
    "secure_type": 0
  },
  {
    "id": "645774fb-703e-46e1-a2bd-108bcd7db777",
    "title": "勝利の美・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11390220369.html",
    "contents": "東北地区決勝前夜、手持ちぶさたなこの夜には不意にブログを書きたくなる。こんばんは、３年ＭＦ田口渓です。僕は試合になるとプロテインシェイカーを手にしてベンチに向かい、試合前や試合中にそこから水分を摂取したりします。よく、「それってプロテイン？」と聞かれるのでその中身を紹介したいと思います。中身は主に２つ。１つめは主役ＢＣＡＡです。バリン、ロイシン、イソロイシンの分岐鎖アミノ酸です。詳しい説明はGoogle先生にまかせますが、要するに効率のよいエネルギー生成、筋量維持、回復、パフォーマンス向上などの効果があるそうです。もう１つが脇役ＭＤ(マルトデキストリン)です。いわゆる炭水化物です。エネルギー源であるグリコーゲンを適正レベルに保つことができ、それによってパフォーマンスが向上するんだとか。それでも試合中へばってるし、足つってるじゃねーかと言われそうですが、これらを摂取していなければもっと恐ろしいことになっていると信じてＢＣＡＡを飲み続けます。もちろん試合後は運動後３０分以内と言われているゴールデンタイムにプロテインでタンパク質を摂取することで筋力の向上を目指します。大事な試合前にブログで何言ってんだ・・・でも僕はここで問いたい！試合で勝ったあとに飲むと最高においしいものは？そうだね、プロテインだねもちろんビールだってうまい。しかし、オレたちの戦いはまだまだ続いていく。ここでゴールデンタイムを逃していいのか？決勝って最高の筋トレの舞台じゃないか！まだまだ強くなれる。まだまだでかくなれる。絶対勝って勝利の美プロテイン飲みましょう！そして夜には勝利の美酒を！！っしゃーやったるでー！！！！明日はこんな感じでいきます",
    "article_datetime": "2012-10-27 21:00:28 +0900",
    "created_datetime": "2023-11-02 01:57:25 +0900",
    "secure_type": 0
  },
  {
    "id": "35095234-a0d4-4c9f-a7d2-fff12de8175f",
    "title": "断固たる決意！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11390065971.html",
    "contents": "どうも、ラクロス部で最も秋刀魚を愛する男、ゴッツです。\n\n\n秋刀魚は素晴らしいです。\n\n１尾１００円弱という驚異の安さ。そのまま焼けばいいという簡単さ。なにより箸が止まらない旨さ。\n\nどこかに秋刀魚について語り合える人はいないでしょうか？\n「得意料理は秋刀魚の塩焼きです♡」みたいな女性をご存じないでしょうか？\n\n知ってる人はぜひ私に教えてください！\n\n\n\nさて、岩大戦の話の前にあの名言を。\n\n「全国制覇を成し遂げたいのなら\n　もはや何が起きようと揺らぐことのない━━━━\n　断固たる決意が必要なんだ!！」　\n\n某先生が言っているように、明日の岩大戦では断固たる決意が必要になってくるはずです。\n\n決意を持っていれば、前回のような苦しい状況のなかでも驚異の粘りがでてくる。\n\n\n試合に出る機会はないかもしれませんが、エンマさんが怪我をしたときは\n「金的にしてでもショットを止める」というダンコたる決意を持って挑みます。\n\n明日は絶対に勝って、おいしいお酒を飲みましょう！\n\n\n次は、最近いろいろと話題の紳吾に回します。",
    "article_datetime": "2012-10-27 17:15:21 +0900",
    "created_datetime": "2023-11-02 01:57:25 +0900",
    "secure_type": 0
  },
  {
    "id": "95cbef44-4bf4-4982-9621-6f8e2b5cac32",
    "title": "ラクロス部補完計画",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11389019328.html",
    "contents": "こんにちは、4年MFはらです。\n\n○なが君に続こうかと思いまして\nキーボードをたたいている今であります。\n\nさて、ついに決勝がすぐそこまで来ました。\nこの1年間、みんなはどんな心境で過ごしてきたのでしょうか。\n\n新チームになって慌てふためいていた去年の11月が懐かしいね。\n長いオフが終わってカチカチのグランドで練習してたのに、\nいつのまにか春になって鹿島、ルネ、交流戦が終わり、\n暑い中で山中湖遠征をして、\n開幕して\n負けて\n悔しくて。\n\n先週は今まで勝てなかった新潟に勝って歓喜して。\n\nもっと上の喜びを味わいたいね。\n\n岩手戦、かなり苦しい試合になると思う。\n\nでも、体力練の方が絶対つらいから！！\nコンディショニングの方が絶対苦しいから！！\n俺らの方が絶対走れるから！！\n\nもうあと２日しかないけど、できることは全部しよう。\n自分がやるべきことの確認\nチームで共有することの確認\n体調管理\n用具の整備\n気持ちの準備\n\n一つ一つのプレーに全力で\n俺たちは挑戦者だ\nがむしゃらにいこうぜ",
    "article_datetime": "2012-10-26 12:10:26 +0900",
    "created_datetime": "2023-11-02 01:57:26 +0900",
    "secure_type": 0
  },
  {
    "id": "0f94e651-a815-48ab-ac0f-b57719914d1c",
    "title": "準備",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11388776793.html",
    "contents": "４年修平です！こないだもメーリス送りましたが、みなさん準備はどうですか？緊張とか不安はどうにもならないので、とにかく準備をしっかりしましょう。とにかくしつこく言いますが、セカンドクロス編んでください！まあさすがにもう無い人はいないと思いますが…。吉田さんが知ったら激怒しますよ！無い人は試合出さないレベルの重罪です。余計な夜更かし、暴飲暴食なども控えましょう！研究室のサッカー大会とかも怪我に気をつけましょう！遅刻した時は時間かけていいからちゃんとアップしましょう！というかこの期に及んで遅刻すんな！不安要素は挙げていったらきりがないですが、思いつくものはつぶしておこう。話は変わりますが、最近部室の掃除をしました。何年分でしょうか。とんでもない量の砂埃とゴミ…。掃いても掃いてもなくならない…。がしかし、努力の甲斐あってとてもきれいになりました！粗大ゴミからソファ取ってきたし、もう居心地最高！OBOGの方々に懐かしんでもらうためにも、きれいになった部室の写真を近々アップしたいと思います！Finalでは最高の試合を見せましょう。地区決勝なのである意味集大成ですが、通過点でもあります。日曜日の午後、吉田さんは宙に舞っているでしょうね！応援よろしくお願いします！",
    "article_datetime": "2012-10-25 23:24:08 +0900",
    "created_datetime": "2023-11-02 01:57:26 +0900",
    "secure_type": 0
  },
  {
    "id": "09fdf9f3-0745-4ae1-8c78-bd538f72a696",
    "title": "東北地区完全制覇",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11388024001.html",
    "contents": "こんばんわ～最近血が出るまで、おしり拭かないと気がすまない小原です。Final3勝利おめでとうございます！ついに東北地区完全制覇まで、あと１試合となりました。あと１試合・・・勝つか負けるかの２択しかないんだと考えると、なんかこわいです。うーん、でも結果早く知りたい。最近寒くなってきたんでAチームの方々は風邪ひかないように気をつけてください！修平さんもメーリスでおっしゃってましたが試合の日に最高のパフォーマンスができるようにこころも体も最高の状態に持っていくことはとても大切だと思います。話変わりますが、最近いろんなものや、いろんなことを、ホンモノかニセモノかに仕分けすることにハマってます。説明すると、このニセモノで塗り固められた男、小原が、独断と偏見により、あらゆるものごとをニセモノとホンモノに仕分けするというものです。例えば悠さんの笑顔・・・ニセモノ（悠さんすいません）こうたろうのイライラ・・・ホンモノみたいな感じです。特に街でよくカップルを仕分けします。趣味悪いね。「わざわざ楽しそうなフリするなよ、ニセモノが！」「いや、あれはただのアクセサリーがわりだろ」ってかこれ、ただのひがみじゃん（泣）でも、ホンモノと認めざるを得ないカップルみると、完全敗北を喫します。さて、最近オレンジ色の原付を買った古賀ちゃんの話ですがT字路で二段階右折して、道路がないところで信号待ちしてるのを見て「勝てねえー、やっぱりやつはホンモノだ」って思いました。古賀ちゃんは長年見てきましたが、すべてが、喜怒哀楽すべてが、ホンモノでした。これまた偏見ですが、「マツコ有吉の怒り新党」見てる人はホンモノに飢えてるんじゃないかなって思います。なんか大学生活って、人間関係が希薄になりがちで、うわべだけの関係になりやすい。それで、毎日ふわふわ生きてる感じになっちゃう気がします。だからみんなホンモノに飢えてるのかなと思います。いまさらですが、ラクロス部入ってよかったです。それは切っても切れないホンモノの仲間があるからです。だから毎日が中身のある日々なのだと思います。先輩方を見てると、いつも本気で練習しているから、負けたときは本気で悔しくなるし、勝ったときは思いっきり喜べるのだと思います。自分もホンモノの悔しさ、ホンモノの喜びを分かち合えるように、練習頑張っていきたいと思います。次は最近あんまり話してないからゴッツよろしく！",
    "article_datetime": "2012-10-24 22:35:45 +0900",
    "created_datetime": "2023-11-02 01:57:27 +0900",
    "secure_type": 0
  },
  {
    "id": "4fc73ba8-5d3e-47f5-9f92-bac0eb6fb771",
    "title": "ガンディーはオレが倒す!!　by　天然・大竹!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11387414977.html",
    "contents": "さあ、部ログもそろそろ岩大戦モードに移行しようではありませんか。\n割りこみ失礼、コーチ栗原です。\n\nみんなが楽しそうに部ログを書いてるので僕も混ぜてもらうことにします、最初で最後ですが。\n本当はずっと前からみんなの輪に入りたかったんです。さびしき廃人。\n\n\n\n\n\nさて、現役から含め6年分の東北大というチームを見てきましたが、やはり今年のチームは今までになかった要素を持っているように思います。\n\n\nそれは選手としてオールラウンドなプレーをできることに、強い価値を置かない人が多いように見える点です。\n言いかえると、自分の弱みを潰すより、強みを伸ばそうという考えを持っている選手が多いように感じるのです。\n\n\n\nできないことは、できない。それより自分ができるこをしっかり伸ばす。そんな感じの自然体のチームということでしょうか。\n\n\n\n例年、オールラウンド至上主義といいますか、誰もが何でも屋に大きな価値を置く風潮がありました。どこか、オールラウンダー以外はチーム内での地位が下がる傾向にあり、どちらかと言えば選手たちは互いの欠点に目がいきやすかったと思っています(OBOGの方々、間違っていたら大変申し訳ありません)\n\n\nところが、どうやら今年のチームは自分たちの能力に偏りがあるのを気にしないというか、むしろそれを楽しんでる節がある。\n\n\n相手の短所を指摘しつつも、相手の長所を大切にし、自分の長所で相手をカバーしているチームに思うのです。\nちょっとばかし良く言い過ぎてるかな？笑\n\n\n\n\n強豪に勝つためには個の能力をより完璧にすることが大切だというのは、やはり真理だと思います。ただ、このチームはそれだけではなく、それ以外の何かを勝つために探っているように見えるのです。\n\n\n僕個人としては、そんな彼らと岩大戦、そしてできればその先を戦っていくのをとても楽しみにしています。\n\n\n\n\n\n文が硬くなりましたね。残りは適当に。\n\n\n今年のチームには、多くの選手が様々なものを加えてくれました。\n\n\n\n\n\nクボ君が　このチームにゴリラとガッツを加えてくれた\n\n魔王君が　長谷部と「Beat Now!!」を\n\n大竹君(4年)が　失笑ときどき爆笑を\n\n小関君が　多くのデマと一握りの真実、そしてリマインドを\n\n修平君は　かつて(年初のミーティングでクボに対する)ブチ切れを\nほっほ・・・・のちも結局キレキャラと　とっておきの黒さを\n\nまさや君がトールハンマーと変態への爆発的な意志を\n\n\nOBOGがずっと支えてきた土台の上にこれだけのものが加わった\n\n\n\nそれが東北だ\n\n\n\nこのチームは・・・・　　・・・・最高　　・・・・のはずw\n\n\nま、こんなとこですよ、僕の思いは。\n他のコーチはどんなこと考えてるんですかね？特に寡黙な茂木君とか。というわけで、次は中野、会長、茂木よろしくね。\n\n\n\n\n\n\n\n\n岩大・・・\n\n東北リーグ1位の看板は日曜限りでおろしてもらう\n\n\nオレじゃない\n\nうちの大竹(4年)がやる!",
    "article_datetime": "2012-10-24 11:18:47 +0900",
    "created_datetime": "2023-11-02 01:57:27 +0900",
    "secure_type": 0
  },
  {
    "id": "66ac0750-0718-4402-b67e-e22c0bd690d7",
    "title": "祝勝会！その2",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11386772387.html",
    "contents": "さてさて、このペースでいくとかなり長くなるので後半は雑にいきます笑開始早々かつあきが偽善者ショットを決めますこうなると完全に流れは東北！粘り強いDFで流れを渡しません。OF陣はさらに得点を重ねます。原さんが無尽蔵のスタミナで走りまくり9、10点目を決めます。11点目はけい君の弾丸ショット‼ライドをさぼりゴール前で相手のパスミスを拾いごっつぁんシュートを決めるという必殺技「東京タワー」を金谷がくりだしスコアは12-2このまま試合終了！後半は一点も与えなかったDF陣ですえんまくぼさん（withえりな）デレデレしてます。のぶさん、しぶかわ、白井。気づいてる人もいると思いますが、この日の複数得点者は原さんのみ。10人も得点しました。26人のベンチ入りメンバーは全員出場。観客席の応援も完全に東北が圧倒していました。文字通り全員でつかみ取った勝利ですね！そんなこんなで祝勝会は非常に盛り上がりました。セクハラまがいの行動をしている輩、暴走するマネージャー、ひたすらターゲットにされる山坂、謎の乱入者にデレデレするやつら、謎の乱入者にガチ切れする修平さん・・とにかく楽しかったです!!勢いそのままに2次会へ！ただ2次会ははっきりと覚えてませんwうろ覚えのなか確かに記憶しているのは「張るかー⁉張るかー⁉」「張れ‼張れ‼張れーー‼」という声・・なぜかみんなであおってビンタさせあうという遊び？がかなり長い時間行われてた気がします笑僕も計10発くらいは張られたのではないでしょうか・・はずかしながら、その後の記憶はまったくございません。写真フォルダにはこんな写真やこんな写真など身に覚えのない写真がたくさん。写真を撮ろうという意思だけはあったのでしょう笑あとから聞いた話ではそんな2次会も無事に終わったそうです。ちなみに僕の記憶は1人でドンキの近くのコンビニ前で座ってるところから再開します！このようにみんなハメを外して楽しんでいましたが、次の日からはfinalに照準を合わせしっかり練習やMTGに励んでいます。今シーズンの目標は東北地区完全制覇ですが、練習を重ねるごとに各自もっと上に目標をおくようになっているのではないでしょうか？次のfinal、相手は岩手大学。簡単な相手ではありませんがしっかり勝って4年ぶりの3地区に進みますので、応援よろしくお願いします。iPhoneからの投稿",
    "article_datetime": "2012-10-23 12:09:09 +0900",
    "created_datetime": "2023-11-02 01:57:28 +0900",
    "secure_type": 0
  },
  {
    "id": "f5bc8bd7-fc29-4c04-add7-029aea4e62f0",
    "title": "祝勝会！その1",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11386772178.html",
    "contents": "最近の趣味は料理、洗濯、掃除どうも家庭的な男代表佐竹です。トップページにもあるようにfinal3は12-2で勝利しました！選手だけでなくベンチ、応援席などすべて一体になれたナイスゲームでしたね～そしてその日の夜にもちろんやりましたよ！祝勝会‼約束どおりその様子を報告しちゃいます。まずは・・乾杯‼一通り乾杯したら、各自食べたり飲んだり。いつのまにかこの部活も大所帯になりました。騒がしいところ、しっぽり飲んでるところ、ガチなラクロスの話してるところ・・などなどいろんなテンションが混ざってるのがおもしろいです。さてさて、祝勝会中に撮った写真を使ってfinal3を振り返ってみましょう！まず触れなければならないのがこの人そう！東北地区最強FOerまさしさん！この日も11/13、勝率8割5分という驚異的な数字を叩き出しました。まさしさんの活躍で試合開始後は東北のボールポゼッション。しかし、なかなか決められず「東北は立ち上がりが悪い」という言葉がみんなの頭にちらつきはじめたころ、ショットを決めてその雰囲気を打ち破ったのは・・・おーれだ俺だ俺だ俺だ俺だ俺だ俺だ俺だ俺だ俺だ俺だーーーーー‼・・・すいません調子乗りました。試合後半は疲労により存在感がなくなってしまったことなど反省するべき点も多々あります。その後も試合は進みます。そして、富山が誇る変態まさやさんのフィードから原さんが決めて2-0！そのまま流れをもっていきたかったのですが、なかなかチャンスをものにできず、逆に相手に決められてしまいます。その後も攻めこまれる場面もある我慢の時間帯でしたが、この人が決てくれました！金田ことガタイ（さわやか）‼2年生の得点で応援席も盛り上がります。ここで1Q終了。3-1。いい流れで2Qに入ります。そして純平さんの得点で4-1！さすが頼れる小さいおっさ・・頼れるキャプテン‼さらに晃一さんの再現性のないショットが決まり5-1。写真は謎の技「べよ～ん」このあとはかなり長い時間新潟に攻めこまれます。それをなんとかしのぎきり、やっちがスコア！その後、1点返されますが狂戦士錬のショットが決まります。7-2で2Q終了。写真は一つの記事に10枚までしか載せられないみたいなので、いったん区切ります！iPhoneからの投稿",
    "article_datetime": "2012-10-23 10:33:53 +0900",
    "created_datetime": "2023-11-02 01:57:29 +0900",
    "secure_type": 0
  },
  {
    "id": "17c91070-26c2-4b82-be41-98abca5d223e",
    "title": "唐突ですが、、",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11385942808.html",
    "contents": "みんな大好きだ\n\n\n\nゲイゲイしいですねー\n\nどうもゲイです。\n\n\n\n\n\n間違えた平野です。\n\n\n\nすっかりゲイキャラも浸透して昨日も若菜様と\n\n若菜様「平野さんはゲイ」\n\n俺「俺はゲイ」\n\n「イェーイ」\n\n\n\n\n\nというやりとりを繰り返していました。。ゲイゲイしいですねー\n\n田口のように理由なしに気持ち悪いと連呼されるのも中々だとはおもいますが\n\n\n\n\n\n\n\n俺のそんなゲイ話は置いておいて、昨日の結果を報告します。\n\nトップページにもありますが、昨日のFinal3で新潟大学に12-2で勝利し、Finalに進むことができました!!\n\n新潟大学には僕が入学してから一度も勝ったことがなかったので本当に嬉しい限りです。\n\n\n\nこれで4年生ともう1週間ラクロスができます\n\n思えば、僕自身今年の4年生にはお世話になりっぱなしだったと\n\n\n\n新チームになってからしばらくすると主に同じポジションの4年生に向かって怒鳴るわ、わめくわ\n\nグラウンドでは\n\n\n\n\n\n「オイ！」\n\n\n\nとか\n\n\n\n\n\n「どこ見てんだ！」\n\n\n\n\n\nなどの怒声が響きました\n\n下級生からそんなことされたらフラストレーションも溜まるでしょう\n\n\n\n\n\n\n\nシーズン直前になると今度は練習に来ないのに試合には出るみたいな状況\n\n自分で書いていてホトホト呆れますね\n\n\n\n\n\nそんなくそ生意気な後輩もちゃんとチームの一員として迎えてくれる4年生が本当に大好きです\n\nゲイゲイしいですねー\n\n\n\n\n\n魔王さんとちゅーたさんに「オイ！」って言い足りないし\n\nくぼさんにもっとゴリラって言わなきゃだし\n\nのぶさんとニヤニヤしてたいし\n\n大竹さんとオフィシャルで大騒ぎしたい\n\n\n\nつまり、何を言いたいかって\n\n4年生ともっとラクロスがしたい\n\n\n\n\n\nそのためには、まず東北地区で優勝すること\n\n\n\n負けて半べそで挨拶なんてしたくないし\n\n勝てば11月10日まで伸びるわけだし\n\n\n\n\n\n決勝は金谷とかつあきのスカイツリー、俺と白井のレインボーブリッジが炸裂すっから\n\n負けない、負けるわけない！\n\n\n\n\n\n\n\nということで決勝の運営の方は関根君、小原君にお任せしまーす(笑)\n\n\n\n\n\n以上長くなりましたが、大会委員長ゲ、、、平野からでしたー\n\n\n\n\n\n次はやっち、渋川よろしく―",
    "article_datetime": "2012-10-22 16:35:55 +0900",
    "created_datetime": "2023-11-02 01:57:30 +0900",
    "secure_type": 0
  },
  {
    "id": "063231de-a090-4768-b29f-ac82fe739d84",
    "title": "ついに・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384799579.html",
    "contents": "今日ですね！final3！直前に更新します。佐竹です。いやー緊張するぅここ数日のこのブログの更新率は半端じゃないですが、だいたいみんなのブログは前半→ちょいちょい笑いを誘うようなネタパート後半→急にギアチェンジしてガチパートっていう構成がほとんど。僕もそれにのっとって書こうと思ったんですが、前半が思い付かず当日の朝に更新するはめになってしまいました(^o^)もうネタパートはあきらめて書かないことにして、とりあえず更新します。いよいよfinal3ですが、思うところはだいたいみんな書いてることと同じです。あとは前回の岩手戦たいした活躍がでなくて、勝ったにもかかわらずモヤモヤが残りました。今日は終わったあとに自分が勝ちに貢献できたなって思えるようにしたいです。かつあきの高校の先生いわく、試合前の感情は1位→挑戦2位→忘れた3位→緊張4位→怒り5位→あったっけ？最下位→諦めという順番でいいらしいです！完全にうろ覚えですが笑なんだかんだいって新潟にはここ3年一勝もしていないので、挑戦する気持ちでいきましょう！緊張も3位なのでそんなに悪くないですね。緊張している自分に素直になって試合に臨んでみます。次は誰かにふりたいところですが、僕はなぜか八木とえんまの2人にふられたので、また僕が書きます！笑祝勝会の様子などを書こうかなと思ってます！ちなみにもし負けたら何も書きません(￣▽￣)iPhoneからの投稿",
    "article_datetime": "2012-10-21 07:07:31 +0900",
    "created_datetime": "2023-11-02 01:57:30 +0900",
    "secure_type": 0
  },
  {
    "id": "a23b806e-d9f0-44f1-a110-23371209ecb4",
    "title": "ベタでもいいじゃん！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384756589.html",
    "contents": "寝ようと思ったけどあんな風に振られたら書かなきゃ負けな気がするので書いちゃいます。二期がはじまったから見直そうと借りてきた勇者ヨシヒコのＤＶＤもあるし。見てない人はぜひお勧めします。正直テレ東の番組は知名度がいまだに分からないです。\n\n\n夜分にごきげんよう。３年ＤＦ和田です。割と遅寝です。部屋の汚さなら僕も上位に食い込むことでしょう。。漫画がそこかしこに落ちている、置いてある…誰かに貸す時に全巻見つけるのが大変で仕方ない。そろそろ売り時でしょうか。\n\n\n\n\nはい。どうでもいいですね。\n\n\nいよいよ明日はFinal3です。\n\n\n間違えた。今日はFinal3です。もう最後の方なのでいろいろ割愛します。ベタなこと書きます。勝ちましょう。そんでうまい酒飲んで、練習やって決勝行きましょう。\n\n\n\n別に眠いから書かないとかではないです。ほんとに\n\n\n\nでももうさすがに眠いので切り上げます。\n面白いことも書けないし、NFLもやってないし\n\n\nということで次は多忙な大会委員長様に託します\n心苦しいですが\nじゃあひらのくんよろしく",
    "article_datetime": "2012-10-21 01:28:10 +0900",
    "created_datetime": "2023-11-02 01:57:31 +0900",
    "secure_type": 0
  },
  {
    "id": "7e0d2e1e-5b75-4e30-8239-bcfec23ddab7",
    "title": "コードネーム〝日本電波塔〟",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384669925.html",
    "contents": "何！？明日の靴下と替えのパンツがない、だと・・・\nくっ、しかたない洗濯機回すか。\n \nてことで、洗濯中のこのアイドルタイムでブログを書きたいと思います。\n \nラクロス部で圧倒的家が汚い者です。金谷です。よろしくです。\n \n \nなんと、明日Ｆｉｎａｌ３らしいですね。\nいやぁ、時がたつのは早い早い。\n \n負けたら終わりの試合、\nもう、\nあの時シュート決めていれば勝てたのに\n \nちゃんと首振ってれば、点取られなかったのに\n \nれば、のに文章はもはや何の意味もありません。\n \nとにかく、１つ１つのプレーに全力投球一球入魂\nこれに限りますね。\n \n \nそんなことより、最近練習を重ねてる、スペシャルプレー\n \n『東京タワー』\n \n絶対決めてやる！\n \nそして、その派生から生まれた『スカイツリー』\n \nかつあきなら確実にきめるっしょ！！\n \nまぁ、この時期になればやれることは何でもやるっしょ！！\n \n \nま、明日は頑張ろう(￣▽+￣*)\n \n \nさぁ次は誰に回そう。しかしもう遅いし今日中、試合前にブログは書けないだろう・・・・\n \n \nえっ、こんな早く寝るやついなくね？\n俺いつも３時まで起きてるの常識じゃね？\n \nってことで、わＤ山次のブログよろしゅうな",
    "article_datetime": "2012-10-20 23:49:48 +0900",
    "created_datetime": "2023-11-02 01:57:32 +0900",
    "secure_type": 0
  },
  {
    "id": "17e2f491-cee5-43a9-a2b3-81e76acdeb50",
    "title": "さてさて",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384647116.html",
    "contents": "記事を書いてたら、エラーが出て投稿できませんでした。\n\n\n\nどうも高弘です。\nここで、書くの諦めたら負けな気がしたんで、投稿できるまで書いてやる。\n\n\n\n最近は、『勝ちたい』『負けたくない』『一日でも長くラクロスをやりたい』\nというワードしか浮かびません。\n卒研もなんだかうわの空です（笑）\n\n\n\n何はともあれ、もうやるべきことは決まってるわけで。\nしっかりと、自分のやるべきことを再確認して、さっさと寝ます。\n\n\n\n勝ってうまい酒飲みましょう！！\n\n\n\n勝ちたい気持ちはみんな同じ。\n\n\n\n\n圧倒的な勝利を。\n\n\n\n以上。\nまた明日！！",
    "article_datetime": "2012-10-20 23:22:09 +0900",
    "created_datetime": "2023-11-02 01:57:32 +0900",
    "secure_type": 0
  },
  {
    "id": "551b95e1-fa2f-4fd8-a775-fd99bc89abd8",
    "title": "Beat Now!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384634329.html",
    "contents": "ついに４年書き終わったか...\n\n\nみんな遅いよっ！待ちくたびれたよっ！\n\n\n\nそしたらみんないいこと書きすぎじゃないか！！\n\n\n俺の立場いずこへ.....\n\n\n\nそして言いたいことを修平に言われてしまった。笑\n\n\n\nみんな感傷にひたりすぎだよ！！\n\n\n楽しかったってのは終わってから言うもの！\n\n\n今年のチームのスローガンは？？\n\n\nBeat Now!!\n\n\nみんな言ってるけど、このチームならマジでどこまでもいけると思えるよ。\n\n\n\nだからこそ今この目の前にある試合に全力で立ち向かって楽しもう。\n\n\n\n目の前にある試合は\n\n\nFinal3  vs.　新潟大学\n\n\nよし、いこう。",
    "article_datetime": "2012-10-20 22:49:25 +0900",
    "created_datetime": "2023-11-02 01:57:33 +0900",
    "secure_type": 0
  },
  {
    "id": "c0f5f119-96ec-497b-8d4b-917babfd6fa4",
    "title": "新潟はおれが倒す",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384589236.html",
    "contents": "どうも。四年の大竹です。\n\nあしたはファイナル３\n\n\n\nということで今とくにやることもないんでとりあえずスラムダンク読んでます!!\n\n山王戦の最後の右45°とか、海南戦の「ほっ」してからのスラムダンクとか、田岡茂一の不安要素説を打ち砕く小暮とか\n\nまさに感動の嵐\n\n読むたびに心が強くなるね、これは!!\n\nオフェンス陣、流川や仙道ばりにジャンジャン点を取ってくれ!!!期待してるぜ!!!\nディフェンス陣、池上のような定評のあるディフェンス見せつけようぜ!!!\nマネージャー陣、明日もアヤコさんレベルのマネ業頼んだ!!!\n応援席、彦一みたいに大きな声援よろしく!!!\n\nタイトルでも名言を引用してしまいましたが、おれとは言わずみんなで倒そう!!\n\n絶対勝ァつ!!\n\n\n\nこれで四年は大体書いたと思うけど…\n実はまだ一人いるよね\n\nあの、天上天下唯我独尊男の、我らがキャプテンのジェイソン!!\nビシっと書いちゃって",
    "article_datetime": "2012-10-20 22:28:44 +0900",
    "created_datetime": "2023-11-02 01:57:34 +0900",
    "secure_type": 0
  },
  {
    "id": "729449b5-4481-4a58-9a1d-c16ce67ee92c",
    "title": "いよいよ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384474107.html",
    "contents": "明日はファイナル3！\n高まってきましたね、4年の昌也です。\n\n試合が近づくにつれて部内の風紀が乱れている気がします。\n金髪の輩、目を真っ赤に充血させた輩、急に意味のわからない歌を歌いだす輩、奇声をあげる輩などなど・・。\n見かけたらちゃんと注意しましょう。注意しないと調子に乗っちゃいますよ！僕みたいに！！\n\n\nで話は変わりますが、大学に入って、ラクロス部に入って、もう4年の秋です。\n信じられません。\n\n去年のファイナル３はベンチで先輩、同期、そして後輩が活躍する姿を見ていました。\nもちろん勝ったときは最高にうれしかったですが、悔しさもありました。\n\nしかし今年こそは！\n僕にしかできないプレーを全力でやって、点取って、レッドブル飲んで盛り上げます！！\n去年みたいな悔しい思いはしません！！！\n\n圧倒的に勝ちましょう！！\n\nBチームの方も応援よろしくお願いします！\nフィールドで応援席からの声援を聞くと本当にテンション上がりまくります！！\n一緒に頑張りましょう！！！",
    "article_datetime": "2012-10-20 20:05:52 +0900",
    "created_datetime": "2023-11-02 01:57:34 +0900",
    "secure_type": 0
  },
  {
    "id": "9eeb4783-3ac6-490c-9b37-9db69ff548d6",
    "title": "まだまだ先は長い",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384351933.html",
    "contents": "こんにちは、４年修平です。なんだかみんな、感傷に浸ってますね…。特に４年が。それだけみんな今まで努力してきたんだなあ、と確かにしみじみしてしまいます。「１日でも長くラクロスをしたい」という言葉をよく見ます。確かに勝ち進めば、ラクロスする時間は増えていきます。今まで十分楽しんできて、上手くなって、たくさん思い出ができました。そんな中、僕らがまだ経験していないのは「優勝」ですね。とりあえず、あと２回勝てば東北地区優勝です。勝てば、すぐ後に３地区があります。それも勝てば、東海の優勝チームと全日１回戦？ですかね。それも勝てば……と、まだまだ先は長いです。何が言いたいかというと、確かに明日は本当に大事な試合で、負けたらもちろん終わりですが、まだまだその先は続くということです。みんなの妄想は、東北地区優勝で終わっていませんか？今年のチームとしての目標は東北地区制覇ですが、もちろんそれでは終わりません。目標が大きければ大きいほど、エネルギーは大きなものになると思います。「１日でも長くラクロスをしたい」というのは、解釈次第では「全日で優勝したい」というのと同じだと思います。最長で全日決勝ですからね。「明日、もしくは来週で引退は嫌だ」とか、「このチームと別れたくない」という小さな理由ではありません。「１日でも長くラクロスをする」ために、勝ち進んで、全日で優勝する。その可能性を自分で勝手に消してしまわないように、先を見続けましょう。ずうずうしいことを言ってしまえば、全日で優勝できる可能性は、東北にも慶応にも京都にもあります（笑われるかもしれないけど…）。「３地区出れればいいかな…」なんて思ってる輩はいないと思いますが、そう思ってる人間は、「３地区突破して全日出る」と思う人間には多分敵いません。「１日でも長く」と言ったからには、みんなやってくれるでしょう！まあこのチームなら大丈夫だと信じてます！コンディション整えてしっかり寝ましょう！みんな頑張れ！！",
    "article_datetime": "2012-10-20 18:31:45 +0900",
    "created_datetime": "2023-11-02 01:57:35 +0900",
    "secure_type": 0
  },
  {
    "id": "30071ab5-7f04-4420-b5e8-3dbc00686f2a",
    "title": "いや、絶対に勝つんだけども",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384085541.html",
    "contents": "万が一、億が一、いや兆が一負けたら・・・すき家の３種のきのこ牛丼食べます！！どーんエノキはともかく、中ボスエリンギの存在感。そして、なによりラスボスしめじの食感と味が私を寄せ付けない。まさに背水の陣。絶対に負けられない戦いがそこにある状態。自分を極限にまで追い込むことによって最高のパフォーマンスを発揮します。とは言っても３種のきのこ牛丼を食べるような事態は起こって欲しくないし、起こしません。3年ＭＦ田口渓です。もうこのチームも終わりが近づいてるんだと実感しつつありますが、あと２日で終わるのと１ヶ月で終わるのとでは大違い。去年は２年生としてフィールドに立たせていただいて、ビビリまくりの緊張しまくりだったのですが、実は今年の開幕も、岩大戦も自分は一切緊張していません。自信や経験も関係しているのでしょうが、なによりこのチームの雰囲気が良いからだと思います。今年の４年生は頼もしいところもありつつも、ふざけてチームを和ませたりといい意味で先輩すぎないところがあり、後輩としてものびのびプレーできています。さすがに明日は緊張するのかな？でも４年生の言動と髪色でいつも通り試合に臨めることでしょう。笑個人的な心配はわき腹痛と足がつることですが、アドレナリンでどうにでもなるっしょ！っしゃー早くも上がってきたー！！次は明日の得点王金谷と、守護神えんちゃんよろしくぅ～びーとうぃる",
    "article_datetime": "2012-10-20 13:55:00 +0900",
    "created_datetime": "2023-11-02 01:57:35 +0900",
    "secure_type": 0
  },
  {
    "id": "446b3cc6-3baf-4027-bebc-2e1945cc0460",
    "title": "真の強者とは…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11384106189.html",
    "contents": "強い者が勝つのではない、勝った者が強いのだ　(フランツ・ベッケンバウアー)\n\n\n\n\n\n\n\n内容じゃなくて最後は結果が重要ということですね\n\n\n\n\n\n\n\n\nこんにちは　実験レポートに苦しめられているエンマです\n\n\n\n\n\n\n\n\nまず松原(アゴ)とかつあきに言いたい\n\n\n\n\n\n\n\nおれはお前らが嫌いだから怒っているわけではなく上手くなって欲しいから怒ってるってことを…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n　\n\n\n\n\n\n\n\nついに明日はfinal3ですね\n\n\n\n\n\n\n\n\n開幕戦の新潟戦ではあのパスを通していれば…　\n\n\n\n\n\n\nあのシュートを止めていれば…\n\n\n\n\n\nと後悔しました\n\n\n\n\n\n\n\n明日はセーブしまくってブレイクを作ってMF陣に得点を量産してもらいます\n\n\n\n\n\n\n\n\n開幕戦前のミーティングで言ったとおりチームスポーツは試合でプレーする人だけでなくチーム全体が１つになっていないと絶対勝てません\n\n\n\n\n\n\n\n1,2年生の応援があってこそ勝てると思っていますので応援よろしくお願いします\n\n\n\n\n\n\n\n絶対勝ーーーーーーーーつ！！！！\n\n\n\n\n\n\n次はなんか最近多忙？な佐竹でよろしく\n\n\n\n\n\n\n\n\n\nBeat now!!",
    "article_datetime": "2012-10-20 12:05:59 +0900",
    "created_datetime": "2023-11-02 01:57:36 +0900",
    "secure_type": 0
  },
  {
    "id": "6a2cd8c8-39c2-42f8-a3df-52a90e58e161",
    "title": "僕と脂肪と翼",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11365128841.html",
    "contents": "こんちには、デブ部から指名を受けました。DEBU（まさや）です。\n\n\n\n最近はVAAMや健康食のおかげで脂肪の微小削減に成功しております。\n\n来月中には前月比3％の体脂肪削減に努めてまいりたいと思いますので、応援のほどよろしくお願いします。\n\n\n\nさてさて、岩大にも見事勝利し、これから勝負の月になっていきます！\n\nさらに後期の授業も始めるということで、中には体力的、精神的に追い詰められていく方は多いかと思われます。\n\n\n\nそして追い詰められた時、人が手にしてしまうもの。\n\nそこには夢と希望と未来が詰まっている。\n\n人は言う、人にも翼はあるんだよ。\n\nそれは、そう、現代に舞い降りた赤い天使。\n\n\n\nRED　BULL\n\n\n\nです。\n\n\n\nしかしRED　BULLは比較的高価なドリンクです、そうホイホイと飲めるものでもありません。\n\nこれに関して意見を募ったところ、以下のような意見が。\n\n\n\nM君「RED BULLが無いと生きていけません。けどお金がありません。」\n\nI 君「ねぇ、私・・RED　BULL を絶え間なく飲み続けたいの・・！お願い、もっと、もっと飲ませてよ！！」\n\n\n\n\n\n朗報です。\n\n\n\n\n\nそんなあなたに紹介したいのが、これ！→　REDBULLの画期的な飲み方\n\n\n\n\n\n・・衝撃ですね。\n\n実に衝撃です。\n\nあと半年早く出会いたかった。\n\n\n\nこれからの試合、ベンチのポカリボトルは褐色の液体で満ち溢れていることでしょう。\n\n\n\n\n\nそれではファイナルに向けてまずは日大戦、頑張っていきましょう！！\n\n\n\nじゃ次は、KOSEIさん（小関）よろしくお願いします。",
    "article_datetime": "2012-09-27 11:57:54 +0900",
    "created_datetime": "2023-11-02 01:57:36 +0900",
    "secure_type": 0
  },
  {
    "id": "b668e933-3748-4226-9b7c-bda199772622",
    "title": "ごらい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11364513109.html",
    "contents": "１年五来です遅くなりました　今遠ちゃんちで書いています４月くらいから滞納してたらしいです　申し訳ないです僕がラクロス部に入ったのは４月のエキシビジョンマッチが大きいです　実際の試合というのはやっぱり雰囲気が違っていいですよね　しびれます今度集客試合をするそうですね　ラクロスがもっと一般に知れ渡れば良いですところでミスドが半額ですね　みなさんは何が好きですか　僕はフレンチクルーラーが好きです　そんくらいですね次に回ってきたときは面白いことを書けるようにしたいですね最近涼しくなって来ました　朝なんかは布団がぬくいです　風邪を引かないように気をつけましょう",
    "article_datetime": "2012-09-26 17:21:18 +0900",
    "created_datetime": "2023-11-02 01:57:37 +0900",
    "secure_type": 0
  },
  {
    "id": "fdcafba3-d156-46bc-a3f5-9e97f31f17eb",
    "title": "DEBU",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11351689526.html",
    "contents": "こんにちは、デブの４年修平です。更新が滞っているので暇つぶしに院試後にすぐ追試を控えていた僕は休む間がありません…。来年渋川が苦しむ姿が容易に想像できるのでそのときは皆で支えてやってくれ！最近は、デブといったら僕か昌也という状態になってしまいました。昌也は体重以前に翼の授かり過ぎが心配です。僕は体重63kg→70kg、体脂肪9%→15%という変貌を遂げました。バイトの話でもしてみます！僕は１年の４月から塾講師をしています。KOSEIと金谷と大智と一緒なのは既出ですね。KOSEI曰く僕は人気講師らしいですが実際紙一重です。ちょっと間違えると山坂みたいにすぐタイマンを申し込まれます。最近の僕は、生徒「松永、明日くんの？」僕「こないよ」生徒「は？ふざけんなよこいよ」といった感じです。KOSEIは相変わらずあんな感じですがなぜか人気が（笑）楽しいバイトですが、正直あまり社会勉強にはならないので１年生は注意してね…。そういえばフレキャンとかあったんですね！某SNSを探検していたところ、松原（アゴ）が多数のマネと楽しんでる写真が…。松原のマネ人気はなんなんすかね！松原はさておいて、１年生は……良い経験になったのではないでしょうか（適当）夏休みはどうせ暇だと思うので練習して飯食ってバイトして寝てればいいと思います。とりあえず、来年試合に出ようという意欲は持っててね！実力云々ありますがメンバーを選ぶのはせいぜいポジリとコーチくらいなので、この２人にいかにアピールできるかを考えましょう。正直な話、その他全員が反対してもこの２人のゴーサインが出ればいいわけですね。適当でもいいんでいろいろ話しかけたりして、「存在感」が出せればそのうち使ってくれると思います！TVゲームみたいに数値で上手さが決まったりはしないので、メンバーを選ぶ人にいかに上手く見せるかが大事なんじゃないでしょうか！皆がんばってね！一応、デブ仲間の昌也に振っておきます！",
    "article_datetime": "2012-09-11 01:27:59 +0900",
    "created_datetime": "2023-11-02 01:57:38 +0900",
    "secure_type": 0
  },
  {
    "id": "02de3bae-e401-4f6a-9bd7-3dfb88e768bf",
    "title": "運転手ともめまくる一年",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11347242346.html",
    "contents": "勝負服はタイトめで決めてくる男、naggyこと永井から指名されました、一年の中居です。まだまだ暑くてしんどいですが一年生はここ最近、試合をこなしたり、フレキャンにいったりとラクロス部らしくなってます。フレキャンではVPの岩館（笑）を筆頭に個人賞を総なめして、着々とうまくなっているような気がします。僕はけがを治して早く復帰したいですが、まぁ焦らず行きたいと思います。今度の１１月の新人戦では優勝目指して頑張って行きたいです。そういえば、最近ラクロス部の一年ではTwitterを始めたり、バイトをソッコーでやめたりといろいろなブームがありますが、みんな仲良くやっています。しかし毎度思うのはみんなキャラが濃すぎそれとここにきての急激なリア充率の増加ほんとにけしからんですわまだ自己紹介していない人だったり欲求不満のひとや、Twitterでは別人のように振る舞う人もいますが、やはりここは、現在累積警告中で、次戦出場停止の笑いのファンタジスタ植村頼んだ！",
    "article_datetime": "2012-09-05 22:38:44 +0900",
    "created_datetime": "2023-11-02 01:57:39 +0900",
    "secure_type": 0
  },
  {
    "id": "814e1852-4500-4833-8e27-e1641e6fe086",
    "title": "卒業",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11339434456.html",
    "contents": "最近ロング買いました。扱いがむずかしいです。\nボトムを持って投げるとボールがふっとびます。\n\nこんばんは。やまけんからご指名いただいた永井です。\nNaggyともよばれてます。\n\n\n\n\nいつもどおりテレビのチャンネル回してたら\nきょうはAKB、あっちゃんの卒業公演じゃないですか！！！！\n\n！！！！\n\nそういえばAKBって「会いに行けるアイドル」ってことでクラブハウスに近いくらいの小さめの劇場で活動していたらしいですね。デビューしたときは観客よりスタッフの方が多いかったという話も。。。\n\n初期からAKBを見守り続けてきたファンの人たちにとってAKBが国民的アイドルまで成長したってのはすごくうれしいことだと思います。\nあっちゃんの卒業はファンにとっても、メンバーにとっても本当に一大事ですよね。メンバーのなかでこんなに大きな存在だったということを今日知りました。\n今日本中が大変なことになってるんですね。。。\n\n\n\n\nとりあえず世間の話題を書いたんですが、\nゆーてサッカー部上がりの自分はヨーロッパサッカーの開幕がうれしすぎます。\nプレミアリーグ注目です。チェルシー大注目です。\n\n期待してるよ。\nTORRES!!　←　中居よろしく",
    "article_datetime": "2012-08-27 19:28:40 +0900",
    "created_datetime": "2023-11-02 01:57:39 +0900",
    "secure_type": 0
  },
  {
    "id": "921e5d24-d6b8-43ed-adfb-24939b96b9e9",
    "title": "マイペースが一番",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11338028151.html",
    "contents": "こんばんわ。\n\n「おまえも食堂の壊れた柱のようになりたいか？」と、たけしさんに脅されてやってきました。\n証拠写真あります。やまけんです。\n\n\n今日は、社会人のクラブ試合に参加した１年生、リーグ戦に出た上級生の方々、\n\nそしてそして、院試勉強に全力を注ぐ４年生のみなさま\n\n非常に、お疲れ様でしたm(__)m\n\n\n僕個人の感想としては\n普段あまりない試合の中で、社会人の方々の厳しいプレッシャーやグラボが経験できて\nとても収穫のある一日でした。\n\nまた機会があるときはぜひ参加させていただきたいです！\n\n\n\nところで、\n\nみなさん戦場ジャーナリストの山本さんがシリアで銃撃にあい亡くなられた、というニュースを\n最近見た人は少なくないと思いますが・・・\n\nあ、苗字山本でも親戚とかじゃないんで安心して読んでほしいんですけども(・へ・)\n\n\nこの類のニュースってほぼ毎回「なぜわざわざこんなとこで活動をしてるのでしょう？」的なことを\n説明してる気がするんですよね。\n\n\nまあ様々な理由はあると思いますが、\n結局は、自分のやりたいようにやってるからですよね。\n\n\n話を聞いただけでは残酷だなあと思いますが、\n\n僕は好きなことを貫いててかっこいい生き方だなあなんて思ったりしっちゃったりラジバンダｒ　黙。\n\n\n自分の好きなことができる人生ほど楽しいものはないですよね。\n\n\n\nつまるところ、何が言いたいかと申しますと、\n\nラクロスも自分の好きなプレーを貫いていけたらすごい楽しいし\nなによりおれカっチョイーってなりますよね！\n\n\n自分のやりたいようにやれるようになるためにも\n今は基礎的なとこを完璧にするよう頑張ります！はい！\n\n\n\nじゃあ次は、追いチェッカーズのスピードスター役永井です。よろしゅう。",
    "article_datetime": "2012-08-26 01:02:08 +0900",
    "created_datetime": "2023-11-02 01:57:40 +0900",
    "secure_type": 0
  },
  {
    "id": "61fe84d5-08fc-4100-ac37-e38c443e0637",
    "title": "オレンジクロスに変えました。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11335237690.html",
    "contents": "最近一年の間では、自分の下座リング（下座る：土下座するのing系らしい…）(される)キャラ?が広まりつつあります。\n\nゆーて土下座される側だから、立場的には楽なんだけどね。。。笑\n\n国立高校の二人にキャラ定着させられつつある?今日この頃です。\n\n\n\n\nお疲れ様です。しゅーとから指名されました、一年伊井武です←ロースター、だいぶ調子に乗っております(汗)。\n\n\n\n\n\n入部してから早4か月ほど。毎日が本当にあっという間に過ぎていってる気がします。\n\n\n\n\n\nオフ前には、学院戦、新人戦、開幕戦と試合がたくさんありました。\n\n\n\n\n全ての試合で、悔しい思いをしました。\n\n試合を通していつも感じさせられるのですが「練習のプレーが試合につながる」ということです。自分自身、もっと試合を想定したプレーをもっとしていかなければならないと強く感じます。\n\n\nこの夏には、フレキャンや合宿なのイベントも目白押しなので、そこでも力をつけていきたいです！\n\n\n\n\n\n\n\nオフ期間は、QB行ったり、家族旅行したり、地元の友達と飲んだり、のんびり過ごしていました。甲子園にもだいぶ見入ってました。。。松井どんだけ三振とるんだよ…\n\n\n特におもしろい話はありませんね！笑\n\n\n\n\n次にまわしたいと思います。\n\nブログチェッカーヤマケン！！まわします(笑)。またおもしろい感じでよろしくネ！",
    "article_datetime": "2012-08-22 20:44:50 +0900",
    "created_datetime": "2023-11-02 01:57:41 +0900",
    "secure_type": 0
  },
  {
    "id": "98909bfd-7d3e-40cf-a0eb-2814df953187",
    "title": "本免の学科試験って、、",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11333545912.html",
    "contents": "金田からついに「鈴木」と言われました、、鈴木ですもう、紳吾とは誰も呼んではくれないのでしょうか、、突然ですがついに、免許取れましたwまぁ、学科試験で一山ありまして、、一度、やらかしました、さっしてくださいw例にならって開幕戦について、、正直、、はやくベンチに入りたいとしか考えてませんでしたw他大の二年はどんどんチームの主力？になって試合に出てるのがスタンドで応援していて、かなりうらやましかったですwその反面少し落ち込みましたけどもまぁ、僕の場合はユースに選ばれなかった時もかなり落ち込みましたけども、、wまぁこんなこと思っていても、実力はまだまだなんで行動にうつさなきゃなんの意味をなさないので、自主練頑張りますwそろそろ、次に回したいと思います、金田に農学部を封じられたので、、どうしようか悩んだんですが、今日壁にいったらヒゲを伸ばし差の小ささをカバーしようとしていた肥後よろしくw",
    "article_datetime": "2012-08-20 19:57:00 +0900",
    "created_datetime": "2023-11-02 01:57:42 +0900",
    "secure_type": 0
  },
  {
    "id": "8d9969e1-3713-429b-9137-9275a0f6d0d7",
    "title": "毎日がエブリデイ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11332973153.html",
    "contents": "最近、人外萌えもアリなんじゃないかな、と思い始めました。\nもう末期なのかもしれません。\n\nどうも。朝見た人はおはようございます。昼の方はこんにちは。夜の方はおばんです。\n毎日が帰省。金田（ガタイ）です。\n\nレポート期限当日の深夜を迎えました。\n深夜のオシラサン、オシラサマのモノクロ資料画像は非常に怖いです。\n薄暗い倉庫などに眠っている日本人形を彷彿とさせますね。\n\n\n\n\n\n____________________________________________(・３・)ぷぇー_____________________________________________________________\n\n\n\n\n\n\nさて、私も開幕戦について。\n試合に負けたことはもちろん悔しかったです。\nですが正直、出場機会が無かったことが一番悔しかったです。\n\n\n出場したのは「間違って出てしまった」数分間。\nそこで結果を残せばよかったものの、ゴール前でのシュートを外す始末。\nこれでは試合で使われる訳がありません。\n\n\nこの日まで、私にはちょっとした自負がありました。\n自分はちゃんと試合に出て戦力になれる、という根拠のない自信がありました。\n\n\nしかしながらそれは自惚れに過ぎませんでした。\n「試合に出れる」という前提で考えるという、人間にあるまじき慢心でした。\n試合前に自分でBBSに書いた意気込みは、仮定そのものが間違っていました。\n\n\n本来、出場権は勝ち取る、及び奪い取るものです。\nどうしてそれを忘れていた者が権利を得られることがあろうか、いや、得られない（反語）\nそうやって競争していくことでチームの力が上がるわけですし。\n\n\n幸いなことに、このあと全部勝てば３地区には行けます。\n\n\nそのためにも\n\n\n今はとりあえずビスコを食べて強くなろうと思います。\n\n\n小麦胚芽入りです。\n\n\nこれならレポートにも勝てる！コピペ、丸写し、パッション記述バンザイ！\n\n\n強くなって単位も勝ち取ります！\n\n\n\n\n\n\nさて、次は\n\n農学部以外に回せという要求をしたら彼はブログを回せるのでしょうか\n\nおい！鈴木！\n\nまたの名を紳吾。\n\n君が書いた後は農学部以外に回してみて下さい。\n\nどうなるのか実験です。",
    "article_datetime": "2012-08-19 23:38:03 +0900",
    "created_datetime": "2023-11-02 01:57:43 +0900",
    "secure_type": 0
  },
  {
    "id": "0a79d43b-9dfa-4e38-947d-ab519ad1309d",
    "title": "地元の壁は緑色…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11332487669.html",
    "contents": "こんにちは！\n\nたった今、秋田からローカル線で帰ってきた\n1年　宮原　修人です！\n\n久しぶりの仙台はやはり暑いですねっ！\n\n\n\n地元の話をすると実家は秋田県のさらに田舎にあり、\n家の目の前には「熊出没注意」という旗が立っています。\nむしろ熊よりヘビのほうが出没するんですけどねー…\n\n\nオフの間はクラス会のほか\n川に入ったり\n釣りに行ったり\n田舎っぽい生活をしてました。\n\nそんな地元にも\n\nついに\n\nなんと\n\nコンビニ（ローソン）ができました！\n\nようやくコンビニが出来たかと思うと\n感慨深いです…\n\n\nここから開幕戦の話をします。\n\n新人戦で新潟に負けたこともあり\nやっぱり悔しさは大きかったです。\n\nでも少しでも早くあの場所に立ちたいと\n思いました！\n\n先輩方のプレーを見て\nすごくカッコよかったし自分もあの試合のような接戦で点をとりたいです！\n\n今の実力じゃ到底ムリですが\nまずは努力して先輩方に\n追いつけるようにがんばります！\n\n\n\nさて次の指名は一年でおそらく最も都会出身で\n最近いろいろなキャラが定着してきたいいたけでっ!!!\n\nよろしくねっ!!!",
    "article_datetime": "2012-08-19 15:34:07 +0900",
    "created_datetime": "2023-11-02 01:57:44 +0900",
    "secure_type": 0
  },
  {
    "id": "a823d30b-224f-4f24-b14e-c671a19801eb",
    "title": "境界線上の整列者達",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11332050862.html",
    "contents": "富山の夜から、こんばんは\n会計の松原（２年）です。\n\nアニソ・・・ （ゲフンッ、ゲフンッ　　作業用BGMを聞きながらまったり更新していこうと思います。\n\n\n帰省先の富山では、高校の友人や近所の人たちとBBQしたり、宴会したりで羽を伸ばしています。\n仙台と違って、なにもない田舎ですが、なにもないからこそ良いという所もあると思います。\n\n\nさて、近況報告もここらへんにして、\n例にももれず、開幕戦の話を。\n\n開幕戦は自身二度目の経験でしたが、今年の去年とで、大きく異なったものを感じました。\n\n本格的な試合を見ることが初めてで、ただひたすら応援するだけだった去年。\n今年の開幕戦は、同学年の活躍に悔しさを、先輩たちのプレーに憧れを、敗戦の結果に無念さをと、いろいろと考えることが多かったと思います。\n\n\n同時に、もっとラクロスがうまくなりたいという思いが、今ま以上に強くなりました。\n\n一年生の成長が目覚ましい今日この頃の東北Ｂチーム。\n彼らの成長を刺激にして、練習に励みたいです。\n\n後、会計の仕事もしっかりこなしたいです。\n（まだ、部費を払っていない３年生の先輩方オフ明けにはお願いしますよ。）\n\n\nそれでは、そろそろ次の人にバトンを。\nせっかくなので、１年生にも更新してもらいましょう。\n\n次は、\nさわやかオーラ全開の修人と２年生一の文才の持ち主の金田\nにお願いしたいと思います。",
    "article_datetime": "2012-08-18 23:09:22 +0900",
    "created_datetime": "2023-11-02 01:57:44 +0900",
    "secure_type": 0
  },
  {
    "id": "a708059f-7652-4f23-b14e-98da5e360a2a",
    "title": "４",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11329847208.html",
    "contents": "オフ（院試勉強）４日目。もうなんとかなるんじゃないかと思い始めた自分が怖い。Jです。昨日Twitterを見てたら「羽海野チカ原画展」が昨日で最終日だったのを思い出して，勉強そっちのけで行ってきました。漫画だとハチクロとか３月のライオン，アニメだと東のエデンを描いてる人です。羽海野さんの絵はすごく柔らかくて温もりある感じなので好きです。漫画の描き方とか，描くときに参考にする風景の写真とかも飾ってあって，こうやって漫画でき上がるんだーとか，この写真あの場面のやつだー！！とか一人でテンション上がりながら見てました。笑ぜひ見にいってくださいと勧めたいのですが終わっちゃったので，今連載中の３月のライオンを読んでみてください。おもしろいですよ！...開幕戦の話になりますが，結果はマネブロでもあったとおり７－８で逆転負け。試合後，たくさんのOBの方に「接戦だったねー！」「惜しかったねー！」などと声をかけていただいたのですが，それを聞くたび試合に負けた悔しさがこみ上げてきました。どんなにいい試合をしても，相手より得点が少なければ負け。その結果は変わらない。これがスポーツ。ロンドンオリンピックとかちょいちょい見てましたが，この人銀メダル取ってメディアですごいわーわー言われてるけど，本当はめちゃくちゃ悔しいんだろなーとか考えたりします。目標にしてたリーグ戦全勝は初戦からつまづいてしまうことになりましたが，残り全勝する意気込みでこれからの練習に臨みたいと思います。個人的には出場時間の短い中でいかに点とれるかという所だったのですが，まだまだですね。あと，チーム的には２,３Ｑで逆転して突き放したいところで立て続けにシュート外してたのが痛かったな。まだまだこれから。もっと上手くなろう。では再び図書館に舞い戻ります。そういえば工学部の図書館暑くて勉強できないとか言ってたけど，流体研の図書館は人いないしエアコン自由に使えるし快適ですよ！！とりあえず次はＪｏＪｏオタの晃一で！息抜きに書いてください。あと１～３年生，帰省中なら地元のネタとかいろいろあると思うのでどんどん回しちゃって！よろしく！！",
    "article_datetime": "2012-08-16 12:13:40 +0900",
    "created_datetime": "2023-11-02 01:57:45 +0900",
    "secure_type": 0
  },
  {
    "id": "6686fd5a-3b67-49da-bfa9-83cbc5246356",
    "title": "中2の夏",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11331092079.html",
    "contents": "右手が疼く男、大竹翔太です。骨が折れて早一ヶ月、右手からカビみたいな奴が繁殖したり、看護師さん(亀井静香似)にレントゲンを撮る際に右手を変な方向に曲げられたりしてますが、僕はまだ元気です。最近では、右手が暇を持て余していることを良いことに、家なんかで「静まれ俺の右手！」的な事を言いながら右手を抑えている今日この頃、僕はそろそろ元気ではありません。さて先日開幕戦がありました。試合はざんねんな結果となり、ベンチで応援をしてたのですが追いこして追い越されての展開に応援を忘れるほど集中してしまいました。(忘れながらも声は出している)ただ、見てて、自分は到底その場に立てる実力がないことを痛感し、同じ2年でも試合に出てる人を見て、いつまでも見る側にいる自分と見られる側にいる彼らを比べて、悔しく思いました。 今まで通りでは駄目だとかんじました。今後の目標としては一刻も早く！Ｂにあがりたいです。現在山梨に帰省中です。何もないところ、それが山梨。富士山に頼るだけの存在、それが山梨。自殺者No.1の県、それが山梨。そんな山梨ですが良いところもあります。ということで、次はレスポンスの早さに定評がある男、松原(二年)お願いします。",
    "article_datetime": "2012-08-12 22:49:13 +0900",
    "created_datetime": "2023-11-02 01:57:46 +0900",
    "secure_type": 0
  },
  {
    "id": "2449d70f-90a1-4fef-bcee-acadc25b2a9d",
    "title": "ところでジョジョ立ちってなに？",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11326969680.html",
    "contents": "うちの学年はブログストッパーばかりなので、機運が高まってきた今のうちにブログ書きます２年だいちですひさびさにブログ見てみたらかなり更新されてました小関さんのブログにでてきた通りバイトでは山坂先生をやっています小関さんからは山坂先生と呼ばれてますが、最近生徒からは山坂と呼ばれはじめ、とにかくなめられてます…しまいには山坂なら勝てそうだからタイマンしようぜなんて言われてますただ僕には兄弟喧嘩で鍛えた関節技があるので中３男子ぐらいなら負けません！講師としての威厳を保つ方法知ってるかたはぜひご一報を(T_T)さて本題に入ります今日は開幕戦ほんとうに悔しかったですがんばって応援したつもりでしたがこういちさんからはだいちが応援してるの見えたからダメだったんだよなんて言われてしまいました…ジョジョ立ちの１つでも覚えてやってればよかったのかと後悔しています正直自分としては試合に負けた悔しさよりベンチに入れなかった悔しさのほうが大きかったです試合後に新大のある２年生と話をしたらボールを持つのが怖かったと言っていましたそいつは僕なんかよりもぜんぜんうまいし、物怖じしない性格のやつです実際自分が試合に出れていたとしても今の実力ではきっと同じようにびびっていたはずです逆に同じ２年でもバンバン点とってる新大ATディフェンシブMFとしてがんばる高太郎なんかを見てたら余計悔しくなりました今の自分にはラクロスに必要な要素すべてが不足してるそう感じる１日でした今後のリーグ戦で自分が活躍するにはどうすればいいのか、このオフという空白の１週間を使って本気で考えたいと思いますせっかくなので２年生どんどんブログ書いてください！まずは知ってたかい？ブログの流れとめてたの君なんだぜ彼女免許合宿行ってて暇なんだからブログぐらい書けや大竹翔太よろしく！",
    "article_datetime": "2012-08-12 22:42:00 +0900",
    "created_datetime": "2023-11-02 01:57:46 +0900",
    "secure_type": 0
  },
  {
    "id": "4cd4fe25-1b14-464a-9c79-c2f66dafa27d",
    "title": "雨が",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11326361316.html",
    "contents": "ちっちゃいおっさんです。\n\n\n違います。\n\n\nちっちゃいおにいさんです。\n\n\n昨日まで降水確率が70％だったのに、今日起きたら30％になってました。\n\n\n散々天気に恵まれてこなかった自分たちの世代。\n\n\n４年間天気に嫌われ続けた分が今日の天気をよくしてくれるでしょう。\n\n\n朝なので長くは書きませんが、続きは勝って帰ってきてから書くことにします。\n\n\n\n\nしゃー！！絶対勝つ！！！\n\n\nBeat Now！！",
    "article_datetime": "2012-08-12 07:22:32 +0900",
    "created_datetime": "2023-11-02 01:57:47 +0900",
    "secure_type": 0
  },
  {
    "id": "555cd59d-0733-483c-9b56-97c03d60c867",
    "title": "月日が経つのは早いもので",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11325279514.html",
    "contents": "はい、4年ちゅーたです。\n速攻で、更新します。\n\n\n\n　\n院試近い、開幕も近いで、今日は家に戻ってから、何も手がつきません。\n\n\n\n　\n\n大魔王さんもおっしゃられておりますが、ついに開幕ですね。。。\n\n\n\n\n新勧時期からはや4ヶ月。\nあっという間だった。\n\n\n\n\n東北大のプレイヤーとしては最後のリーグ戦。\nここまで、あっという間だった。\n楽しいこともあったし、しんどいこともあった。\n今、ラクロスがすごく楽しい。\n\n\n\n\n\nでも、楽しいことよりも、とにかく『勝ちたい』。\n結果を残したい。\n\n\n\n\n\nこのチームで試合をするのは、すごく楽しみだし、ワクワクする。\nなぜなら、勝てると思うから。\n\n\n\n\n\nたけとの言う通り、岩手も新潟もすごく良いチームだと思う。\nリーグ戦に向けて、きっちり仕上げてくると思う。\n\n\n\n\n\nでも、俺らだってやることやってきた。\n自信持って戦っていきましょう！！\n\n\n\n\n\n勝って、美味い酒をみんなで飲みましょう！！\n\n\n\n\n\n最後まで、出し切ろう。\nそして、『完全制覇』を達成しよう。\n\n\n\n\n\nまーなんともまとまらない文章になりましたが、とにかく気持ちが高まってるんですねー。\nここまで来たら後は、目の前にものに全力で取り組みましょう！！\n\n\n\n\n\n以上。\n\n\n\n\n\nさて、次はまだ書いていない、小さいおっさんで良いのかな？\nチームにおっさんが増えてしまったようですが。。。\nかわいそうに。。。\n\n\n\n\nってことで純平さんお願いします！！",
    "article_datetime": "2012-08-10 21:54:23 +0900",
    "created_datetime": "2023-11-02 01:57:48 +0900",
    "secure_type": 0
  },
  {
    "id": "c240f9e0-33a4-4222-a88a-24ab461329b9",
    "title": "一回だけしかないなら　一回だけで十分だ",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11325237470.html",
    "contents": "どーも。4年まおーです。\n\n\n今日も練習後に家に帰ってから寝落ちしてしまいました。院試やばいです。\n\n\nいよいよ明後日は開幕戦です。僕らの学年にとってはもう最後のリーグ戦ですね。ほんとに時が過ぎるのはあっという間だなーと感じます。\n\n\n\n先日の山中湖では関東や関西のチームと試合をしてきたわけですが、他チームとの交渉をしてきた小関が\n\n\n\n「東北なめられてる。ここ最近四地区出てないから。」\n\n\nと話していました。\n\n\n僕たちが入学した年から3年連続で東北地区優勝から遠ざかっています。僕らの代から四地区、三地区の舞台を経験していません。\n\n\n今年のスローガンである　Beat Now!! にはこの現状を僕らの代で打破してみせるという思いが込められています。\n\n\n東北地区完全制覇という目標を達成するためにも勝つしかない。\n\n勝ちたい。\n\n\nラクロスするのはすげー楽しいけど楽しくラクロスするんじゃなくて勝って楽しみたいし、喜びたい。\n\nそう思います。\n\n\n\n最後に僕の愛読書である「ラストイニング」から登場人物である熊谷監督の言葉を。\n\n\n「ナイスゲームなんて負けた奴が言うセリフだ!!\n\n俺たちゃあ、勝たなきゃ意味がねぇんだ!!結果がすべてなんだよ!!」\n\n\n\nナイスゲームって慰めの言葉は欲しくない。\n\n勝ちましょう。\n\n\n\n\n\nなんかまとまらない文章になってしまいましたが次は東京でタケトのドッペルゲンガーを度々目撃するという学連委員長、おっさんちゅーたよろしく。",
    "article_datetime": "2012-08-10 20:47:38 +0900",
    "created_datetime": "2023-11-02 01:57:48 +0900",
    "secure_type": 0
  },
  {
    "id": "dd7126f9-7ba7-42b0-991e-98712671d39d",
    "title": "3決は日韓戦らしい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11323762346.html",
    "contents": "どうも、4年たけとです。山中湖から帰ってきたあと、疲れてる体を2本目のレッドブルで起こし、サッカーを見てました。日本残念でしたね。あとNHKで解説が松木じゃなかったのがなんか残念でした。ちなみに、セル爺と松木は仲悪いって噂があるけど本当なんですかね？山中湖お疲れ様でした！！みんなも書いている通り、実のある合宿になったのではないでしょうか？個人的には、小学生のときに毎年合宿で山中湖に行っていたのでなんか懐かしい感じがしました。さて、僕がチームに復帰してから1ヶ月が経ちました。今思うのは、本当にこのチームに帰ってきてよかったということです。この仲間たちと一緒にラクロスができるのが楽しい！1年もいなくて、みんな変わってたりして居場所がないんじゃないかと不安に思ったこともあったけれど、驚くくらいみんな変わってなくて、意外とすんなりと戻ってくることができました。あとやっぱりみんなが「おかえり」っていってくれたのが結構嬉しかったです。ラクロスという面では、いい方向に変わってて、同期も後輩もうまくなってて、俺も頑張んなきゃ試合にさえ出られないという危機感を持ちました。アメリカでラクロスしてみて、違う文化のなかで1シーズンプレーできたことは貴重な財産になりました。で、ラクロスをもっと好きになりました。言葉がわかんなくても、一緒に喜んだり、悔しがったりできるのはスポーツの最大の特徴だと肌で感じることができました。lacrosse makes friends。これは本当だと思います。そして、もっと東北大学のラクロス部も好きになりました。一回離れてみるといいところがわかるってやつですね。アメリカで所属していたチームはよく整備された全面天然芝でナイターつきのグランドを毎回使えるような環境にあり、高校でやっていた人が多数でうまい人も何人かいるチームでした。でも、部員の士気はバラバラで、勝ったときはうれしいけれど、達成感もそれほど味わうことができませんでした。お金ももらえないのに、朝早いのに、防具臭いのに・・・ただラクロスが好きで楽しいから。それだけで、同じ方向を向いて、士気を高め、competitiveなチームを作り上げることは考えてみれば難しいことなんだなと。今、東北ラクロスはメンバーが同じ方向を向いて士気を高め、それでいて楽しんでラクロスができていると思う。そんなチームに戻ってこれて本当によかったと思う。だからこそ、この素晴らしいチームで、この仲間たちと勝ちたい。勝って、一緒に喜びたい。少年漫画の綺麗事のように聞こえるかもしれないけど、これが原点なんじゃないかな？新潟も岩手も素晴らしいチーム。でも俺らだって負けてない。自信持ってもいいんじゃない？一つ一つ勝っていこう！まず開幕戦勝とうぜ！やはり、開幕前にはキャプテンに書いてもらいましょう！僕がいないあいだにすっかりこのあだ名が定着したらしい、ちっさいおっさん！たのんだよ～",
    "article_datetime": "2012-08-09 00:05:07 +0900",
    "created_datetime": "2023-11-02 01:57:49 +0900",
    "secure_type": 0
  },
  {
    "id": "8fc36cbb-5e4b-4a72-af74-0ea2c050b179",
    "title": "あと4日…",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11323589427.html",
    "contents": "はい4年の大竹です今回はちゃんと書きます今年も早いもんでもう八月です今週の東北大学男子ラクロス部は山中湖遠征をこなし、学院と練習試合があり、新人戦があり、リーグ戦が開幕し、さらにオフ突入!!!!!!!と目まぐるしい一週間(ﾟΩﾟ;)気候の変化も激しいので倒れないように気を付けようさてさて、昨日までの山中湖遠征お疲れ様でしたみんなで配膳して飯食ったり、水辺で富士山を眺めたり、温泉に行ったり、颯爽と走った人がいたりなどで楽しめました!!肝心なラクロスの方も課題はあったものの、アップ(試合ver)で試合の入り方もかなりいい雰囲気だったし、試合も「勝利」にこだわる内容でナイシュー・ナイディーの連続…結果、終始開幕をイメージしつつ勝ちきることができました!!チームの自信につながったと思います勝ちまくりで楽しかったです(´∀｀)そんな遠征も終わってAチームはいよいよ開幕戦を迎えますブログも開幕に近づくにつれて徐々に熱のこもった内容になってきてますねあのまさしでさえもいいこと書いてるなぁと思いましたΣ(ﾟдﾟ;)今回の遠征は全勝だったので「山中湖優勝だ!!」とか適当なこと言ってコーチ陣（特に栗さん）をクスリと笑わせる程度のことしか言えなかった僕ですが、リーグ戦では最後に「東北大優勝だ!!」と堂々と言ってコーチ陣を泣かせたいと思います!!まずはその最初の段階としてこの勢いのままBチームは学院戦、1年生は新人戦、Aチームは開幕・新潟戦と勝ち続けよう!!そして気持ちよくオフを迎えようじゃあ次は颯爽と走ってたタケトと毅然としてた魔王に頼みます!!開幕前にじゃんじゃん書いちゃおう(｀・ω・´)",
    "article_datetime": "2012-08-08 12:01:30 +0900",
    "created_datetime": "2023-11-02 01:57:49 +0900",
    "secure_type": 0
  },
  {
    "id": "57848499-86ca-4cc7-be2a-9526b474222d",
    "title": "開幕戦",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11322537657.html",
    "contents": "更新遅れました！4年のまさしです。いまは山中湖帰りのバスの中です。今回の山中湖を通して個人的にもチーム的にもいろいろと収穫があったいい遠征でした！温泉もめちゃくちゃ気持ちよかったです！4年生にとっては最後の遠征だと思うとちょっとさみしいです。山中湖遠征もおわってとうとう今週末は開幕戦です！大学にはいって面白そうと思って入部してからもう3年と数ヶ月たって4回目のリーグ戦です。代が変わって、リーグ戦に挑戦するも自分が入部してからは優勝することができませんでした。そしてとうとう自分たちの代がやってきました。最初は本当に不安でいっぱいでしたがたくさんの先輩が支えてくれて、後輩にも恵まれて、本当にいいチームになったと思います。チームにはそれぞれそのチームの色があると思いますが、今年の東北大学ラクロス部の色はやっぱり「明るい」ところだと思います。試合、練習中には声をだして盛り上げて、練習後とかにはふざけて笑い合える、そんなチームが大好きです！辛いこともあったけどラクロス部にはいって本当によかったと思います。そんなチームの色を最後の最後で消してしまわないように。まずは開幕戦、勝ちましょう！自分は口下手で書くことも苦手だけどみんなと同じでこのチームが大好きだし、本当に勝ちたいと思ってます！笑完全制覇しましょう！じゃあ次はよっしーで！",
    "article_datetime": "2012-08-07 16:16:25 +0900",
    "created_datetime": "2023-11-02 01:57:49 +0900",
    "secure_type": 0
  },
  {
    "id": "8adfc27a-1c62-4885-978e-e6f2e49a0fb7",
    "title": "はじめまして。。。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11321736569.html",
    "contents": "こんにちは！更新が遅れてしまいすみません。\n２ヶ月遅れの新入部員　たんば　です。\n\n実はさっき１回自信作書いたのですが、なぜか消えてしまいました。。。\n萎えてしまいましたのですみませんが、手短に\n\n所属　　経済学部\n出身　　青森県\n好きなもの　　漫画\n\n２ヶ月遅れということもあり、１年生のみんなから大きな実力差を感じていますが、\nただひたすら頑張るのみです！！\n\nしかし、夏風邪を引いてしまい、悩む日々。。。\n実は大学に入って早くも３回目の風邪！\n１回目は３９．５℃まで上がり、自身初の３９℃台だったので、\n死の予感もしたほどでした。\n２回目はよく覚えてません。喉痛かった気がします（＾＾）\n\nこんなに体弱かったっけ？と不安になっていますが、\n後々何か良いことが起こるのだろうとポジティブに考えていこうと思います（笑）\n\n\nこれで自己紹介終わります。\nホント適当になってすみません。さっき書いたのは自分で言うのもなんですが、\n超大作だったんですけども（笑）\n\n皆さんに少しずつなじめていけたらと思っています。\nよろしくお願いします！！！\n\n僕で自己紹介ラストですよね？",
    "article_datetime": "2012-08-06 17:55:05 +0900",
    "created_datetime": "2023-11-02 01:57:50 +0900",
    "secure_type": 0
  },
  {
    "id": "ee2175d1-f433-4d30-a08e-66a8bbaf3a5a",
    "title": "夏休み！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11318833513.html",
    "contents": "４年の小関です。\n\n最近、暑い日が続いてますね。\n\n今月の５日から７日には山中湖合宿がありますが、その期間もいい天気が続くといいです。\nそして、４試合全部勝って開幕戦につなげていきましょう。\n\nさて、自分は先週、二つの期末テストを終え夏休みに入りました。\n\n夏休みの中の夏休みに入ったといった感じです。\n\nそんな夏休みの中の夏休みが始まって一週間が経ちますが、\n午前中はラクロス、午後はバイト、夜はオリンピック観戦といった流れが確立されつつ\nあります。\n今日は、バイトの話をしようかなと。\n\n知っている人もいると思いますが、僕は松永先生、金谷先生、山坂先生と同じ個別指導の塾で働いています。\n\n松永先生は生徒から絶大な人気を集める人気講師ですね。今は院試勉強でお休み中ですが。\n\n金谷先生は女癖が悪い？！と生徒に気づかれたようです。\n\n山坂先生は生徒にAKBのカードをもらっていました。\n\n僕は、生徒にふわふわしてる言われます。嬉しいことなのやら悲しいことなのやら。\nでも、就活を終えてから、しゃきっとするようになったねと塾長に言われたのは嬉しかった笑。\n\nまあ、塾だと、３人の部活とは違った一面が垣間見えておもしろいです。\n\nもう、キャパ不足なんでここらへんで。\n\n次は、昨日バレンティアのTシャツを手に入れたまさしで。",
    "article_datetime": "2012-08-03 09:11:49 +0900",
    "created_datetime": "2023-11-02 01:57:51 +0900",
    "secure_type": 0
  },
  {
    "id": "10ce67b4-2341-4a7d-8095-48287fad3faf",
    "title": "８月！",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11317784902.html",
    "contents": "オープンキャンパスお疲れ様です！安斎研究室４年修平です。安斎研に興味ある人は僕まで！（渋川はほぼ内定）決起会は急な招集だったにもかかわらずありがとうございました！いろいろしましたが一番の目的は『集まる』ということでした。最初はミーティングのみのつもりでしたが、どうせ僕がミーティングとか言うと、白井「はいはいそういう感じね…。」とかなりそうだったので(笑)、飲み会付の決起会ということにしました！とりあえず皆楽しそうでなによりでした。開幕まであと１０日くらいですね！皆準備は大丈夫でしょうか。独断で、チェック項目でも作ってみます。<道具編>□レースは10cm以上になってない？□ヘッドにボールストップ付いてる？□ボトムキャップ外れやすくない？□セカンドクロスある？□ヘッド割れてない？□スパイクのポイントなくなってない？□ヘルメット壊れてない？□ファールカップ壊れてない？（超　重　要）□コンタクトレンズ足りてる？道具に関してはこんなもんですかね。僕は試合で着るインナー、靴下、パンツまで決めてました(笑)いつも大事な試合ではアンダーアーマーの靴下を履くのに、洗濯して当日無い、または穴があいているなどあると一気にテンション下がりますね。意外とこういう部分は大事な気がします。次、精神面！<メンタル編>□未だに練習中、自分の中で言い訳してない？□先輩に言いたいけど言えてないこととかない？□試合に出てる自分がイメージできる？□朝遅刻してない？□不必要な夜更かししてない？□試合で活躍するかっこいい自分が想像できる？（重要）最後のは大分気持ち悪いかもしれませんが、本当に大事なことだと思います。スポーツなんて多少カッコつかないとやってられません。ボールを持ったら、観客全員が自分だけを見てると思いましょう！（久保さん）トータルフットボールならぬトータルラクロスですね。ちょっと古いですが。さて、僕個人としては材料組３人に期待してます！よく４人でパスキャしたのが懐かしいです。金谷や遥介や渓は相変わらずストイックでいいですね。そういや遥介に飯おごってないね！約束したの１年前くらいかな！白井も上手くなりました。反対を押し切ってロングになったのはこういうことだったんですね！僕が朝来た瞬間にロングを置く白井…僕はいつもクスッと笑ってました！松原も一目置かれるようになりました。新歓で話す人がいなくてうろたえてたあの頃とはもう違いますね！ちなみに僕はその時松原を見ないようにしてました！八木は本当に着々と上手くなってますね。レジデンスで会うといつも爽やかに挨拶してくれます！きりがないですが要するにみんな上手くなったってことです！その点僕は最近デブキャラが定着しています。とりあえず今から試合が楽しみです。今年は僕もベンチ周辺にいることができそうです。観客席のみなさんは応援よろしくお願いします！さて約５時間後には山形に向け出発ですが、成績が悪い僕は院試勉強をして明日に備えようと思います！みんながんばれ。",
    "article_datetime": "2012-08-01 23:22:38 +0900",
    "created_datetime": "2023-11-02 01:57:51 +0900",
    "secure_type": 0
  },
  {
    "id": "e81b279d-bfd6-4da0-84bc-fb2c1f7509d1",
    "title": "終わってなかった一年自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11316805704.html",
    "contents": "大変長く間が空いてしまいました一年自己紹介します。理学部物理系の中居真之介です。やっとテストもほとんど終わりいよいよ夏休みです。夏休みには膨大な量の課題が出されました。ラクロスの夏休みの課題は最後にまとめてやるタイプだったので今度こそは課題を早めに終わらせられるようがんばりたいです。夏の新人戦も近づいて来たのでいい結果を残せるようがんばって練習していきたいと思います。次は謎に包まれた青森の新星たんばで！！",
    "article_datetime": "2012-07-31 21:33:50 +0900",
    "created_datetime": "2023-11-02 01:57:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ee021ee5-c042-4443-af87-5b90a2407360",
    "title": "決起。。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11312771648.html",
    "contents": "ちょっと時間空けてしまいました。\n4年のぶです。どーも。\nゴリゴリなブログネタが続きましたね。笑\nうちの学年は個性的なキャラが多いので毎日飽きません。。\nかなり仲がいいのは周知のところです。\nでもそんな仲間と一緒にラクロスができるのは\n長くてもあと3か月ちょっと。。\n開幕なんてあと2週間ちょっとにまで迫ってきました。。\n時が流れるのは早いものです。。\n\n\n\n\n今週日曜日には、決起会があります。\n今年の決起会は\nキャプテンやポジリーからの決意・意気込みを伝える会になります。\n組織として、チームとして開幕前に\nもう一度気持ちを1つにできればと考えています。。\nそんなこともあるので\nそれをふまえて\n久しぶりにちょっとまじめなことを書きます。\nまじめな記事をブログに書くのは初めてです。笑\n\n\n\n\n今年の目標は\n\n「東北地区完全制覇」\n\nこの目標を掲げてやってきました。\nみなさん、これまでいかがでしたか。\n文学部のぼくはというと\n現在もまだ来年の進路が決まっていない状態ですが、笑\nこれまで必死にやってきたつもりです。\nぼくは、ラクロス部で褒められた記憶があまりありません。\n実力がないのが悪いんですが。。\n去年もベンチに入れたものの\n出場機会はほぼゼロ。\nコーチからは、フィールドを任せられないと言われていました。\n今年の代が始まったときも\nあまり戦力として数えられていなかったように思います。\nなので今年は、自分なりに周りについていけるように\n就活生という制約の中で、必死にやってきたつもりです。\nそれでも現在戦力になれているかは分かりませんが・・・\n最後の年ということで、気持ちも違うものがあります。。\n勝利のためならなんだってしたい気持ちはあります。\n\n\n\n\n今年はチームとしても\nさまざまなことに着手してきました。\nアップの仕方、筋トレ、メニューなどなど。\n正直メニューはけっこうきついです。笑\n特に人数が少ない日は。笑\n代が変わるごとに\n変わるものは必ず出てきます。\nそれが正しいと言えるかは\n正直分かりません。\n新潟や岩手といった他のチームは\nもちろん違うメニューをやってるだろうし\nそれを真似したからっていいチームになるとは限りません。\nだから、ぼくはこのチームを信じています。\n毎日チームのことを考えてくれている\nコーチの方々や幹部のみんなのことを。\nぼくの好きな海賊冒険マンガの言葉でこんな言葉があります。\n\n「正義が勝つって？そりゃそうだ！勝利こそが正義だ！」\n\n何がいいとか。\n何が正しいとか。\nそれはチームによって\nその代によって異なります。\nだったら証明しましょう。\n自分たちのチームが\n今までやってきた練習が\nこれまで費やしてきた時間が\n正しかったということを。\n勝つことで。。\n勝利することで。。\n\n\n\n\nぼくは\n\n「結果は後からついてくる」\n\nという言葉が嫌いです。\nスポーツにおいては違うでしょう。\n結果はこっちから求めるものでしょう？\n勝つ気がないチームが勝てるわけない。\n勝ちたい。\nぼくは勝ちたい。\nこのチームで。\n楽しいことも\n悔しいことも\nつらいことも\n分かち合ってきたこのチームで。。\n\n\n証明しようぜ。\nこのチームを。\n勝とうぜ。\n東北大学男子ラクロス部\nみんなで。\n\n\n\n\n\n次は小関です。。",
    "article_datetime": "2012-07-26 22:53:18 +0900",
    "created_datetime": "2023-11-02 01:57:52 +0900",
    "secure_type": 0
  },
  {
    "id": "6d630104-6120-4f9b-8a60-8d21d735e7d2",
    "title": "大学生になったら．．．",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11310261932.html",
    "contents": "最近１セメの単位がかかったテスト期間がついにはじまってしまいました。\nこんばんは。１年の永井惇です。７月なのにこんなタイトルですがよろしくおねがいします。\n\nさっそく自己紹介します。\n僕は秋田県出身で、スポーツは小学校からサッカーをしていました。今年の３月、念願の東北大学合格！！　しかし大学生のイメージが具体的にないまま入学してしまいした。授業はサボっても良くて、サークルというものがあるらしい。本当にこれくらいしかわかりませんでした。\nある日高校の友達にサッカー部に誘われ、いざ練習へ行くことに。\nそこで聞いたのが、練習は週６日。放課後。\n断念です。\n\nラクロス部の勧誘をしてもらったのは偶然だったんですが、体験会にいってみたら本当に雰囲気が良くてほぼ即決めでした。しかも朝練だったらバイトも遊びもできる！\nラクロスは思った以上に楽しく、雰囲気がとても良いので４年間続けられると思います。大学生活で仲間と熱中できることを見つけられてうれしいです。\nまだまだ下手ですけどよろしくおねがいします。\n\nそれでは次の人を指名させてもらいたいと思います。次は、いつもみんなを笑いに巻き込んでくれる、五来！　よろしくです。",
    "article_datetime": "2012-07-23 21:56:34 +0900",
    "created_datetime": "2023-11-02 01:57:52 +0900",
    "secure_type": 0
  },
  {
    "id": "71125e7f-c611-4393-b834-ff2a5479ae1f",
    "title": "変態って言う方が変態だと思うんだ、変態はね。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11305711705.html",
    "contents": "暑い日が続きますね．早くも夏バテ気味です．\n\nどうも、くぼさんことゴリラから紹介されました4年MFの昌也です．\n\n\n\n最近ようやく研究室が一段落しまして，ただいま院試勉強期間です．\n\n始まったはいいもの，勉強に対するモチベーションの低さが深刻な問題です．\n\n2，3年のときの教科は割と真面目に勉強しとくべきですね・・．\n\nなのでテストに苦しんでいる人は後から役立つと信じて勉強頑張ってください！\n\n\n\n話は変わりますが，前回書いた内容が大きな反響を呼んだそうでして，あの日を境に人生が変わった，本格的に自分と向き合ってみました．など様々なお声をいただいております．\n\n一例をご紹介しますと，\n\n\n\nKくん「自分の本来の姿にようやく気づけたよ。うほっ」\n\nUくん「ばななーうほほ」\n\nBくん「やっぱ髪は伸ばさない方が似合ってるよなぁー。うほー」\n\nOくん「うほっ、うほうほ、うっほほー」\n\n\n\n今からでも遅くない！　『ラクロス　変態　幸福』のキーワードで検索だ！\n\n\n\nさてさて変態話も飽きてきたところですが，いよいよ開幕戦まで1ヶ月をきりました．\n\n\n\nテストが忙しい時期ではありますが、暑さに負けず頑張っていきましょう！\n\n\n\nじゃ次はのぶさん、お願いします．",
    "article_datetime": "2012-07-18 13:34:14 +0900",
    "created_datetime": "2023-11-02 01:57:53 +0900",
    "secure_type": 0
  },
  {
    "id": "8804a406-61ca-49b1-9127-14b871c8ce94",
    "title": "ゴリラって言う方がゴリラだと思うんだ、僕はね。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11300974126.html",
    "contents": "「ゴリラって誰のことだろ…。チュータ？ゴッツ？」なんて悩んでたらこんなに更新遅くなっちゃいました。すみません。まさか僕のことだったとは…。これには驚きを禁じ得ません。おそらく9割近い部員がPCの前で驚愕の色を顔に浮かべていることでしょう…。改めましてこんにちは。4年DF大窪です。もともといじられ体質の僕ですが、最近は特にゴリラ、ゴリラ言われてる気がします。いや、そんな似てねーし！いつだったか、筋トレ後プロテインの味の話をしている時、僕が、「プロテインのバナナ味ってまずいよね」って言った時のみんなのガッカリ顔。いや、なんでもかんでもバナナ味が良いわけねーだろ！基本的に僕のことをいじるのは4年生なんですが、最近は3年もグイグイくるようになりました。特にともとか…。2年前はあんなに純真でかわいい後輩だったのにいつからこうなったのでしょう。今の1，2年生にはいつまでも先輩を敬う気持ちを忘れない、そんな後輩でありつづけてほしいと思います。さてさて、話は変わりますが、なんでも今年の1年生はDF志望者がほとんどいないとか…。ポジリーに魅力がないからとか言われてますが、これは本当に由々しき事態。ここでロングの魅力を書いても良いんですが、やっぱり実際に見てもらうのが一番だと思います。だからリーグ戦ではめちゃくちゃカッコいいところを見せつけてやりましょう！な、DF陣。開幕戦まで残り1か月。まだまだやれることはいっぱいあるはずです。最近めっちゃ暑いですけど、みんなで練習盛り上げて、みんなで勝ちにいきましょう!!なんか毎度のことながら良くわかんないブログになっちゃいましたが、これで終わり。次は変態先輩にお願いしましょう。よろしくお願いしゃーす",
    "article_datetime": "2012-07-12 21:03:24 +0900",
    "created_datetime": "2023-11-02 01:57:53 +0900",
    "secure_type": 0
  },
  {
    "id": "893162f1-9eef-4b69-8baa-f977e3b565f7",
    "title": "食事会わず",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11300101998.html",
    "contents": "どうもこんばんは！！\n望から回ってきました、農学部で入部早々怪我していた海野剛です！！\n\n\n昨日は剛人さんが留学から帰って来たための食事会！！\n剛人さんからグローバルな話を聞くことができ、他の先輩方とも色々な話を聞くことができたし、とても楽しかったです！！\n僕も海外に行ってみたくなりました笑！！\n\n\n例によって僕も入部理由を書こうと思います。\n\n僕は最初あまり学友会を考えておらず、サークルでダラダラとキャンパスライフを遊んで過ごすつもりでした。\nしかし、あんまり活動内容も雰囲気も良いサークルがなくて学友会も考え始め、回っていて一番雰囲気が良かったからです！！\n\n\n今ではラクロスがとても楽しく、どっぷりはまってます！！\n\nなんか真秀よりも全然！が多いですね笑\n全然面白くなくてすみません！！\n\n\nじゃあ次はこれで１年自己紹介ラストかな？？永井で！！",
    "article_datetime": "2012-07-11 20:20:21 +0900",
    "created_datetime": "2023-11-02 01:57:53 +0900",
    "secure_type": 0
  },
  {
    "id": "eae9de70-2e37-4a88-ab83-60e0d59ee77c",
    "title": "今日は七夕ですね",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11296377774.html",
    "contents": "夜中からバカみたいに雨降って寝れないったらありゃしない。一年ぶりに再会したからって歓喜の涙流しすぎですよ織姫と彦星は…えっと、千原から回ってきました、農学部の　上山望（うえやまのぞみ）です。新入部員が多いのに唯一の地元出身で朝練の時は毎回15㎞ぐらい自転車こいでます(笑)僕だけアップ免除してくれませんかねってときどき思うぐらいです。例によって例のごとく入部理由書きマース。中学高校とソフトテニスやってたので大学では硬式テニスのサークルに入ってのんびりだらだら過ごそうと考えていたのですが、ラクロス部の履修相談会（でしたっけ？時間割決め？）につかまってしまいました。で、その後に軽く体験させてもらったところ　楽　し　か　っ　た　!!その後も農学部2年生の先輩方に声をかけていただき、体験会とかに参加してると気が付いたら入部届出してました。ついでに胴上げされてました←ノリで入部してしまった感は否めませんが、一年生も先輩もみんないい人で入ってよかったと思ってます。やるからにはとことんやっていきたいと思います。どうかよろしくお願いします!!では、何も面白いことかけてませんけど次にまわします。次は同じ農学部で、最近怪我とか裏切りで不幸の絶えない　剛で（海野っていうとみんな通じないときあるんだよね。）",
    "article_datetime": "2012-07-07 11:51:07 +0900",
    "created_datetime": "2023-11-02 01:57:54 +0900",
    "secure_type": 0
  },
  {
    "id": "af642e9d-d1df-4049-9b01-fa4c2646f1a9",
    "title": "「あんた　嘘つきだね」",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11295745692.html",
    "contents": "最近\"嘘喰い\"という神漫画にハマっています。長坂研究室Ｂ４木下晃一です。さて、まつばらのブログに「阪大の作戦名が面白かった」的なことが書かれていましたが、確か自分の記憶ではゾーンDFのことを\"このみ\"と名付けていました。今回僕はこの\"このみ\"という名前の起源について考察しました。\"このみ\"から想像するのは、漢字で\"好み\"。これを含み、関西人が関連するキーワードは一つに絞られます。\"お好み焼き\"続いて\"お好み焼き\"と\"ゾーンDF\"の関係性について論じます。一つの鉄板に複数枚のお好み焼きを作るとき、まさに鉄板はハーフコート、お好み焼きは各DFが守るべきゾーンを表しているのです。作るお好み焼きもエビが入っているもの、チーズが入っているもの、大きいもの、小さいものがあり、それすなわちDFの個人能力・特性を示しているのです。以上の考察により\"このみ\"＝\"お好み焼き\"という推定が可能になります。ご清聴有難うございました。次はラクロス部のゴリラこと、、、ゴリラで！　よろしく～",
    "article_datetime": "2012-07-06 17:24:58 +0900",
    "created_datetime": "2023-11-02 01:57:54 +0900",
    "secure_type": 0
  },
  {
    "id": "05f69f45-7b94-4003-9c09-e1b9d7267476",
    "title": "七大",
    "tags": [
      "ameblo#tohokulax08",
      "3年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11295514326.html",
    "contents": "ここ2日間でデッドラインが6時13分起床ということがわかりました。アタックのまつばらです。思いがけず休講で微妙な時間ひまばらさんになったので七大のことでも僕は今年で三年生ですけど初七帝でした！初博多！行きの飛行機は常時しているハサミがひっかかってしまい飛行機に間に合わないんじゃないかと内心ヒヤヒヤもんでした。相変わらず機内食に出てくるコンソメスープはうまかったです。試合は三試合しましたけどどれも課題が多い試合でした。個人的にですが。どの口が七帝戦で○点とかほざいてたんだか…^^;ちょうど今は練習を見学しているのでこの機に自分のダメな所やいい所(果たして見つかるでしょうか)をはっきりさしときます。学習能力のあるラクロッサーに！ところで優勝は阪大だったんですがロングはチェックがうまかったですね。DFの人が言ってた作戦名が面白くて試合中ニヤッとしてました。(もう忘れましたが)ゾーンDFがユースのゾーンに似てたような気がします。ショートが下に一枚いました。ショートだと思って突っ込んだらもの凄い勢いでホットが飛んできました。奴らとは勝負したくなかったです。とはいえ阪大ともう一度やりたいですね！あのMVPのATの神フィードはそのうちベストATの金谷が身につけてくれるでしょう。あたかも黒子のバスケの黄瀬君のように。それではリーグ戦まであと一ヶ月ちょい頑張っていきましょーp.s.ユース組は熱中症に気をつけてください。クラクラしたらもう手遅れです。",
    "article_datetime": "2012-07-06 10:16:06 +0900",
    "created_datetime": "2023-11-02 01:57:55 +0900",
    "secure_type": 0
  },
  {
    "id": "fc33b13a-d24b-4f07-b029-4b4d15e8671b",
    "title": "がんばらんばんばんば",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11294305327.html",
    "contents": "こんにちは！1年生自己紹介の更新滞っててゴメンナサイm(_ _)mさてとっ！自己紹介行きます！工学部・機械知能航空工学科1年の千原将一です！今までに様々なあだ名(名前と関係ないものも含む)を授かってきましたが、大学では普通に苗字のままだったり　某芸人より「ジュニア」と呼ばれたりしています(^^)自分で言うのも何ですが、基本的に超おしゃべり好きです！3度の飯よりおしゃべり！！ゲームしたりするよりもおしゃべりの方が好きで、勉強の息抜きもやっぱおしゃべりですね！地元は北海道の札幌なんですが、一人暮らしって寂しいものですね。実家には鳥(オカメ)がいたので一人の時もずっと鳥と話してたんですけど、（かわいそうなやつだと思わないで下さい）一人暮らしで鳥を飼うわけにもいかないのでオジギソウを育て始めました！v(^o^)v最近やっと葉がついてきて、触ったら反応してくれるのが超楽しいです！(*´∀｀*)（友達がいないわけではありません）あっ、部活の事書かなきゃ！この調子で書いていると本当に長くなりそうなので入部した理由は割愛します(^^ゞポジションはゴーリーをやることになりました！正直入部した時、ゴーリーはドMで痛みつけられるのを快感とするような人たちのポジションだと思っていました。（ゴーリーの先輩方ゴメンナサイ。orz=3=3=3 ｽﾗｲﾃﾞｨﾝｸﾞﾄﾞｹﾞｻﾞ）ゴーリーを考え始めたのは最初のポジション希望をメールするときだったんですけど、その時はやはりボールに当たるのが怖いと思いましたしスポーツの醍醐味のシュートも打つこと出来ないなど、パーセンテージにして２％くらいしか考えていませんでした。ただ、自分の中で僅かな可能性でも出てくると真剣に考えてしまう癖があって、何日間か真剣に悩んでいく内にゴーリーの方に意識が移っていきました。今年の１年生の人数が多く２チームくらい作れると聞いたのでゴーリーが２人いると自分たちでミニゲームも出来て１年生全体のレベルアップにもつながるだろうって思ったり、誰かが引き受けるなら自分から行こう！ってな感じで決めました。もちろん試合に出られる確率が上がる、っていう少し浮ついた気持ちもありましたけどね(^^)v笑ゴーリーになったからには、自分で一度決めたからには、己の信念を貫き通します！！どんな球でもかかってきて下さい、全部取って当たって守って見せます、先輩方！！（でもできれば慣れるまでは緩めのシュートを頼みます(*´ω｀*)切実）気合は十二分にあります！！！やっぱり長くなってしまったのでココらへんで手を止めます(´・ω・｀)とりあえず僕のテンションはいつも高いです！高すぎて周りがついてきてくれないこともたまにあります！そんなの関係ねぇ！　楽しいのが一番だ！　オッパッピー！ゴールは任せろ！！って言えるように本気で頑張っていきます！ヽ(^o^)丿これからよろしくお願いします！！！P.S.　次は１年唯一のジモティー、のぞみde！！",
    "article_datetime": "2012-07-01 21:52:17 +0900",
    "created_datetime": "2023-11-02 01:57:56 +0900",
    "secure_type": 0
  },
  {
    "id": "58cbe949-a8a4-4998-b241-7163dd997b9c",
    "title": "入院・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11288487428.html",
    "contents": "金田さんからふられました、こうたろうです。\n\n\n\n\nみなさんのだいたいの方が知ってるとは思いますが、先々週の土曜日から先週の日曜日まで入院してました・・。\n\n\n自分で救急車を呼んで運ばれるのはなかなかないことですよね。\n\n\n\n\n\n\nまあ、とりあえず体調はほぼ戻ったので、部活には復活するつもりですが、原因がまだわかっていないので治ったわけではないです。けっこう重い病気の可能性もあるといわれているので・・・。\n\n\n\n\n\n\nとここまではめちゃくちゃ暗い話になってるんですが、この後は少しラクロスの話を。\n\n\n\n\n\n\n自分が休んでいる間に、デイキャン、交流戦がありましたが、１年生はいい経験が積めたんじゃないでしょうか。\n\n\n\nまた、うちら２年生の代もさほど試合経験が多いとは言えないのでステップアップのチャンスだったんじゃないかと思います。（大けがした人もいるみたいですが・・・）\n\n\n\n\n\n\nそんななか、自分は、入院中には全く動かずただお見舞いに来る人を楽しみに過ごしていた（笑）ので、大きな差が生まれていることだろうと思います。\n\n\nなので、まずは体を今までの状態に戻して、そこからがんばっていきたいですね！！\n\n\n\n\nここら辺でやめときます。次はこけただけだと思ったら大惨事だった（らしい）大竹で！",
    "article_datetime": "2012-06-27 21:25:54 +0900",
    "created_datetime": "2023-11-02 01:57:56 +0900",
    "secure_type": 0
  },
  {
    "id": "559347af-33ba-4480-af6c-61cd5aaf685a",
    "title": "寝ても覚めても...",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11288032792.html",
    "contents": "はじめまして！経済学部、1年の石田真秀です！さて、皆さんお気づきの通り我々1年、自己紹介のネタが尽きております(笑)が、気を取り直して行きましょう！僕は、小中高、野球少年でした！そんな僕が、なぜラクロス部に入ったかというと、勝ちたいからですあと、晃一さんがおもろかったからです！！まだまだ、下手くそな僕ですが、ラクロス部唯一の経済学部。希少種ですので、優しく取り扱っていただければと思います！！無駄に！を使い方すぎましたねすいませんさて、次はパーティー男の千原で！Android携帯からの投稿",
    "article_datetime": "2012-06-27 10:16:00 +0900",
    "created_datetime": "2023-11-02 01:57:57 +0900",
    "secure_type": 0
  },
  {
    "id": "020d846a-7354-4252-9555-25cf4c3c23bf",
    "title": "数年後、そこには元気に走り回る大竹の姿が！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11287805657.html",
    "contents": "「もう二度と、あんなことしないよ！」\n\nでも書くのは大竹ではなく金田です。\n\n少し間が空いてしまったのでリセットしようと思いましてね。\n\n\n\n\n\n\nさて、\n\nガラスの世代とも謳われる我ら２年ミディ。\n\nその内訳を見てみましょう。\n\n\n篤　　　　膝前十字断裂\n永沼 　　内足側副靭帯損傷\n大智　　 腰痛\n高太郎  腸閉塞\n金田　　 太もも打撲 ←new!\n大竹　　 あんびりーばぼー ←new!\n\n\n全滅です。\n\n\nおお　ゆうしゃよ　しんでしまうとは　なさけない！\n\n\nと思ったら大智が復活してました。\n\n\n正直、申し訳ないです。\n\nみなさん、怪我には気を付けましょう。\n\n大竹と篤はともかく、他の４人はもうすぐ復活するはずです。\n\nな。永沼よ。\n\n\n\n私ももう復活します。七帝出たいんでね。\n\n怪我人は怪我に甘えず、できることをやっていきましょう。\n\n\n\n\nさて、私はそろそろ引っ込むとして\n\n次は、入院しなければこの順で書くはずだった高太郎にお願いしたいと思います。",
    "article_datetime": "2012-06-26 23:19:16 +0900",
    "created_datetime": "2023-11-02 01:57:58 +0900",
    "secure_type": 0
  },
  {
    "id": "8ff83967-bbe9-4310-9300-918a63c1e450",
    "title": "ジョ　メジャモ‥‥",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11286936397.html",
    "contents": "遅くなってすいません松本季大ですマツモトトシヒロって読みます普段はまっちゃんと呼ばれてます出身は石川県です親指を立てて第一関節を曲げたような形してます。例にならって入部した理由を書けば、やっぱり本気で何かに打ち込めるのは大学生が最後だと思い、何かないかなと思っていて参加したラクロス部のイベントでラクロスって意外と面白そう、あと雰囲気もいいなって思って入部しましたそして、入部してからはやっぱり楽しいですね。充実してます。今まではテニス、剣道とやってきて初めての団体競技なんですが、みんなで連携とったりするのも自分はまだ周りが見えてなかったりしてまだまだですが、ラクロスっていいなって思ってますでは、明日は大学生活最初の関門であるテストなので終わりますじゃあ、次は自分の中で勝手に毒舌キャラになっている、まほでお願い",
    "article_datetime": "2012-06-25 22:33:00 +0900",
    "created_datetime": "2023-11-02 01:57:58 +0900",
    "secure_type": 0
  },
  {
    "id": "176d6685-e2d3-4055-a5d1-ee51856f7f91",
    "title": "６分",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11286915774.html",
    "contents": "こんばんは。先日、クロスのひもの長さが１０センチ以上あったということでイリーガルクロスになり６分間退場していた１年の植村勇太です。\n\n６分間一人で座っているのはかなり恥ずかしいです(笑)\n\n先輩方やいっしょに出ていた一年生のみんなには迷惑をかけてすみません。\nマネージャーの達方にも心配をかけてすみません。\n\n書いてるうちにだんだん落ち込んできました。面白いことも書けそうにないので恒例の入部した理由も大体みんなと一緒なので割愛します。\n明るい話を聞きたいので次はもうすぐ八木山を下山するということで、なんか最近キラキラしているごらいで。",
    "article_datetime": "2012-06-25 21:31:45 +0900",
    "created_datetime": "2023-11-02 01:57:59 +0900",
    "secure_type": 0
  },
  {
    "id": "9278df65-5ac6-47bc-b167-c66c4babaf6a",
    "title": "副キャプテンの主張",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11285915716.html",
    "contents": "こんばんは。4年MF原です。今日は交流戦お疲れ様でした。\n帰宅してシャワーを浴びているときに思ったことを徒然なるままに書きたいと思います。\n\n俺たちの代が始まって早8ヶ月が過ぎようとしています。\nつまり、あと4、5ヶ月ほどで引退ということになりますね。\n\nあと何回このチームで練習ができるんだろう\nあと何回このチームで試合ができるんだろう\nあと何回本気で味方に檄を飛ばせるのだろう\nあと何回みんなで笑えるのだろう\n\nそんなことを思うとちょっぴりセンチな気分になります。\n\n俺は小中高とずーっとサッカーをやっていましたが、引退の時にはつねに「悔い」が残っています。\n練習でもっと走っとけばよかった。\nあそこでスライディングしとけばよかった。\nあのパスがずれてなかったら。\n\nいろんな後悔を抱えて引退し、また新しい環境でサッカーしてました。\n\nそんなループも大学が最後なのかなと。\nどんな後悔を抱えても、もう本気でスポーツをすることはないと思います。\n\n自分にとってはあまり長い時間は残されてないです。\n\n栗さんには疑われるかもしれませんが、\n俺、あんがいラクロス好きですよ笑\n\n今の4年生もみんなラクロス好きだと思います。\n下級生もみんなラクロスが好きで楽しくってこの東北大学ラクロス部にいるのではないでしょうか。\n\nそんなこんなで俺はできるだけ長い時間このチームでプレーしたいわけです。\nそのためにみんなに個人的なお願いです。\n\n遅刻したり休んだりして一緒にラクロスできる貴重な時間を捨てないでください。\nイリーガルクロスでアンスポとられて楽しい試合を台無しにしないでください。\n気合いのないプレーで味方の時間を浪費しないでください。\nもっと楽しくプレーしてください。\n勝つことに必死になってください。\n\n守れてなかったらもっとお互い衝突していいと思う。本気で意見をぶつけることがあっていいと思う。\n\nもっともっと強くなれると思う。\n\n勝とうぜ。",
    "article_datetime": "2012-06-24 19:31:49 +0900",
    "created_datetime": "2023-11-02 01:58:00 +0900",
    "secure_type": 0
  },
  {
    "id": "c4665535-edb7-4da9-ba88-f9b23e9a83b1",
    "title": "土曜日",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11285057808.html",
    "contents": "エンちゃんからバトンを受けて長くなりました。、\n\nここで、自己紹介を。青森県出身工学部情知の岩舘康熙（イワダテ　コウキ）です。たまにダイキと間違われるので、分けて覚えてほしいです（笑）\n\n\nラクロス部に入部した理由は、大学で充実した生活を送るために、取り組めるものを探していたら、ラクロスに出会い、先輩方の雰囲気の良さなどにも惹かれて、入部を決意しました。朝早いのは苦手ですが、何とか目覚ましで、頑張って起きてます。\n\n\n高校までは野球をやっていて、随時走ってる競技は初めてなので、難しいですが、奥が深いと感じています。一年生は人数が多い＋みんな上手いので、負けないように頑張っていきたいと思います。やるんなら全力で！その気持ちで取り組んでいきたいです。\n\n\n短いですが、このあたりで、次は、中居で、頼んだ！",
    "article_datetime": "2012-06-23 19:16:07 +0900",
    "created_datetime": "2023-11-02 01:58:01 +0900",
    "secure_type": 0
  },
  {
    "id": "e773035e-74df-43fb-8a54-e04876f00e07",
    "title": "マダオ",
    "tags": [
      "ameblo#tohokulax08",
      "3年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11283935053.html",
    "contents": "渋からブログふられてたのでそろそろ書きます。まるでだめな男そんなマダオよりマジェスティックダンディーな男そんなマダオでいたい。JMHこと創です。トミーのポロシャツは虫に食われていました。大事。タンスにゴン。いままでずっとヘッドはエボ2を使っていたのですが来年から使えないので、最近エボXでクロスを編み始めました。3年になってやっとエボ2でこれだ!ってクロスの編み方をみつけたところだったのでちょっと悲しいですかね。エボXは広いので今までと同じような編み方をしているとガバガバでなかなかイイ感じになりません。誰かアドバイスください。マジで。まぁそうやって苦労しながら自分にあった編み方を見つけていくのも楽しいっちゃ楽しいですよね。ちなみに明日から交流戦です。僕がどちらのマダオなのかハッキリすると思うので頑張ってきます。ミスしてもどんな時も集中力を切らさない、メンタル!!タフネス!!が明日明後日の個人的な目標です。それでは土日はラクロス漬けなのでそろそろレポートにとりかかりたいと思います(((゜д゜;)))ヤッテランネーヨ次はラクロス部随一のイケメン、金谷さんオナシャス!!アウイェー!!",
    "article_datetime": "2012-06-22 12:20:10 +0900",
    "created_datetime": "2023-11-02 01:58:01 +0900",
    "secure_type": 0
  },
  {
    "id": "7bc8457f-dc0c-4fb0-bd84-6eaffd5f6bc0",
    "title": "今セメ終了！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11283098118.html",
    "contents": "こんにちは！更新遅くなってすみません。4年の三浦勝吏です！よっしーからブログふられましたが自分もなにを書けばいいかなかなか思いつかず今日になってしまいました。とりあえず自分は今週からみんなよりひと足はやく院試休みにはいりました！院試受かるか心配ですがとりあえず当分はラクロスに集中したいと思います！今月はデイキャン、交流戦、七帝とイベントがたくさんありますね！リーグ戦まであと少しなので一試合ごとに成長できるように頑張っていきましょう！短いですが以上です！次はこういち頼んだ！",
    "article_datetime": "2012-06-21 11:52:54 +0900",
    "created_datetime": "2023-11-02 01:58:01 +0900",
    "secure_type": 0
  },
  {
    "id": "25214504-e901-4dec-89c2-545629a1dab3",
    "title": "少し短めのミディアム",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11279512172.html",
    "contents": "大変長らくお待たせしました、、、工学部マテの「まさ」こと小川将幸です。先日は初めての一日練習+小雨の中の練習。練習を終えて体力面ですらまだまだ足りていないと痛感しました。基礎体力、基礎技術を一刻も早く固めていかないといけないです、、、例に倣って入部理由を書きたいと思います。大学入るまでは、とりあえずグダグダとサークルやって、ひたすらのんびり過ごすつもりでした。しかし、いざ大学生活が始まってみるとみるとやたら物足りなさを感じて、なんだかしっくりこない毎日でした。そこで、「燃えられるものが欲しい」と思い、いかにも面白そうなスポーツが新歓をやっていたので参加してみて、本気でやるならこれだ！！と感じて入部を決めました。要するにヤマケンと同じように、直感がものをいいました。物事やるからには何でも本気でやりたいです！！全てにおいて強く、大きくなれるように全力で頑張っていきたいです。これからよろしくお願いしますそれでは次は同じマテの植村で",
    "article_datetime": "2012-06-17 06:44:00 +0900",
    "created_datetime": "2023-11-02 01:58:02 +0900",
    "secure_type": 0
  },
  {
    "id": "fa35982c-9e28-4e52-a8f1-234332d54134",
    "title": "ながーいお話。",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11276629502.html",
    "contents": "どうも。ただいま絶賛リハビリ中のJソンです。ずっと練習を見学してるわけですが、最近何をしているかというと、ひたすら自転車こいでスクワット。その次の日も自転車こいでスクワット。おかげで太さに定評のあるももがまた太くなりました。競輪選手でも目指すのかって感じですね！！笑さて、先週の土日に僕は学連委員長の招集を受け、主将合宿たるものに参加してきました。主将合宿とは他大学の主将といろんな悩みについて語り合おうという場です。僕が考えたテーマは「どうやったら全員がモチベーションを高く持てるか」なぜこのテーマかというと、\"モチベーション\" はチームの雰囲気や練習の質、自主練などチームが強くなることにおいての根源だと思ってるから。例えばうちのチームにはNCAAにまでがっついているようなラクロス好きが結構いるよね。そういう人達はラクロスがほんとに好きで、かなり意識高くできてると思う。でも、それは全員じゃない。例えばケガで練習が全然できてない、Aチームに上がれなかった、勉強やバイトが忙しい、全然上手くなれない、など、モチベーションが下がってる人は少なからずいるのではと思う。じゃあどうやったらモチベーション高く持てるのか？僕の結論は「とにかく話す」ということに至りました。モチベーションの上がらない人の悩みを聞いて解決策を一緒に考える、と。シンプルに書いてますが、これまでにはいろいろ悩みました。が、割愛。自分で言うのも何だけど、僕は歴代の中でもかなりしゃべりやすいキャプテンだと思う。キャプテンとしての威圧感的なのは正直持ってない。それはキャプテンをすることになった時にはもうわかっていて、だからこそチームみんなとしっかりしゃべりあえるキャプテンになろうと思ってやってきました。今どうだろうな。いろんな人と話してるけど全員ではないな。もっとやらねば。ポジリー陣もポジション全員のことしっかりわかってるかな？まぁこうは言ったけどそういう人達にリアルタイムで応えられるわけではないわけで、あんま僕と話してないなー、モチベーション上がらねーなーって人いれば気兼ねなく話しかけてきてね。怖くないっしょ？？笑リーグ戦まであと2ヶ月。練習回数で言うと35回くらいかな。チーム全員がモチベーション高く、そして幹部がそれに応えられるような練習、意識を提供できるように。そしたら絶対勝てるから。がんばっていきましょう！！長くなりすぎた(￣◇￣;)引き続きリハビリ頑張ります。",
    "article_datetime": "2012-06-13 19:42:34 +0900",
    "created_datetime": "2023-11-02 01:58:03 +0900",
    "secure_type": 0
  },
  {
    "id": "8cb273a5-4570-4a2f-8a18-ce2350f3235c",
    "title": "授業なう",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11276267443.html",
    "contents": "あつしからふられたんで書きますうつ気味のしんごです只今、授業ちゅうですwなぜうつかというと、いろんな理由がありますが、たぶん、一番の原因はちょうど一週間前にあった総選挙のせいでしょう、、僕の推しめメンは17位でした、、選抜落ち（；￣ェ￣）まぁ、こんなことは本来どうでもよくて、すこし最近の練習について書きたいと思いますなぜ、パスが繋がらないんだろう、、いま、その事が一番の問題だと思います、、一番の基礎が一番できてないもしかしたら、それが僕をうつにさせる原因の一つかもしれないですBの二年、壁打ちしましょうwまた、壁打ち4000回みたいな企画やりましょうww以上wそしたら、次は雫の時間で有名なガーずをいじるのが何よりも楽しそうな高太郎で",
    "article_datetime": "2012-06-13 09:20:45 +0900",
    "created_datetime": "2023-11-02 01:58:04 +0900",
    "secure_type": 0
  },
  {
    "id": "773878b0-eedc-4f93-a6f6-bb3d196a797d",
    "title": "三顧の礼",
    "tags": [
      "ameblo#tohokulax08",
      "3年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11275306485.html",
    "contents": "いままでブログを振られること計三回　・・・\n\n三顧の礼のごとくですね、ようやく書くことを決意しました。。。　　\n\nボールコレクターの件は置いておくことにしますー(震え声)\n\nみなさんこんばんわ、最近バイクを買って家計が火の車の三年の渋川です！！\n\nやっぱり自転車にはないスピードがでたり、行動範囲がだいぶ広がってたのしいですねー！\n\nそういえば、先日は総選挙がありましたねー　、みなさんの推しメンは何位でしたか？\n\nその日は三年(だいぶ暇な)で集まってテレビをかこみ、みんなで選抜メンバーの順位予想をしていましたが、とてももりあがりました！\n順位が発表されるたびに聞こえる　アイドルオタ たぐちくんの悲鳴にも似た奇声はしばらく耳に残りそうです。\n\nでは、このぐらいで次に回したいと思います。\n\nだんだんと夏の暑さになってきましたねー、\n夏といったらポロシャツということで、トミーのポロシャツを着こなす男！　のはじめにお願いしたいと思います。　(だいぶ雑)",
    "article_datetime": "2012-06-11 21:14:05 +0900",
    "created_datetime": "2023-11-02 01:58:04 +0900",
    "secure_type": 0
  },
  {
    "id": "b5c2126e-1581-4137-bf37-2360a204b5d7",
    "title": "6月病",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11272231634.html",
    "contents": "どうも。\n関根から指名された篤です。\n5月病にかかっていたのですが6月病に昇華されました。\n最近は自主休講に凝ってます。\nさてあんま書く事ないんですが最近少し足の調子が良くなった気がします。\n早く復帰したいなー\nそういえば最近温泉に行ってきました。\nふらっと2年ラクロス部数人と温泉なんてなんか大学生っぽい気がします。\n貸切状態だったのですごい良かったです。\n写真も撮ったんで載せたいんですが載せたら捕まりそうなんでやめときます。\nじゃあ次は最近ちょっぴりうつなしんごで。",
    "article_datetime": "2012-06-08 17:55:19 +0900",
    "created_datetime": "2023-11-02 01:58:05 +0900",
    "secure_type": 0
  },
  {
    "id": "cd8c60ac-37e3-48b1-bd94-18117c199f9e",
    "title": "これといって",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11271207479.html",
    "contents": "書くことが浮かばない(ノД｀)マジで…はい4年の大竹ですだいぶ前に小関からブログを振られましたそして先週末位からブログ書こうと思い研究室のパソコンに向かうんですが何にも話題が浮かばんのです＼(^o^)／他の部員のブログを読んで圧倒される日々…ブログの才能ないなと痛感する日々…ただただパソコンを前に時間が過ぎていく日々…明日でいいやといって過ちを繰り返す日々…結局木曜になっても何も浮かばず、さすがに危機を覚えブログ書けないことをネタにする始末…そもそも研究室で何やってんだていう話ですね笑これからは日々新鮮味を持って生活し、ブログをバリバリ書ける人間になるのが当面の目標です!!次はちゃんと書きますm(_ _ )mじゃあ、まさしよろしく!!",
    "article_datetime": "2012-06-07 11:14:46 +0900",
    "created_datetime": "2023-11-02 01:58:06 +0900",
    "secure_type": 0
  },
  {
    "id": "b9f0dba4-62be-4e67-ba28-b5d709ee2ceb",
    "title": "メンター決定！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11270446539.html",
    "contents": "　どうも、ごっつから指名された二年農学部の関根雅史です。\nゴーリー希望の一年生に教えてる様を見ているとゴッツに父親の風格を感じざるおえません。\n\n\n\n　ついに決まりましたね、一年生を入れた新メンター！\nこの機に一年生は先輩と交流を深めていきましょう!!\n　特に僕以外の二年農学部プレイヤーたちはお金が死ぬほど余ってるそうなのでどんどん交流を深めていってください。（おごり目的じゃなくて！おごり目的じゃなくて！）\n　\n\n\n　自分ももっと先輩たちと仲良くならなければ！！\nこのごろ悠さんなんて顔を見て話もしてくれません。腹しか見てくれません。\nなんでででしょうか。ぼくにはちっともわかりません。\n\n\n\n\n　では、さくっと次にまわします。ただいま二年の秘密兵器となっており本人も大阪弁を秘密兵器としてかくしている男、造田篤くん。ほなよろしく頼むで！",
    "article_datetime": "2012-06-06 13:49:03 +0900",
    "created_datetime": "2023-11-02 01:58:07 +0900",
    "secure_type": 0
  },
  {
    "id": "d94e19d9-0d65-4a65-916d-7885be1141a4",
    "title": "未来の守護神たちへ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11269316394.html",
    "contents": "こんばんは！今年のBチームコーチでゴーリーコーチの齊藤です。はじめに断っておきますが、この文章は新入生向けです。なので、G（ゴーリー）に興味あるなし関わらず、たくさんの新入生に見ていただきたい！まぁ、文章をタラタラ繋げるのもアレなので、まずはこれを見てもらいましょう！youtubeその１http://www.youtube.com/watch?v=6A6VLPY6-R0youtubeその２http://www.youtube.com/watch?v=s0XB1B8P_Asyoutubeその３http://www.youtube.com/watch?v=nvW9D1JLD54&feature=relatedURLをコピペしてPCで見る事を推奨します。どうですか？かっこいいでしょう！！！！！気になる人はyoutubeでもっと検索するといいと思います！keywords: Lacrosse, Goalie, Saves, MLL 多くの人が、Gって球が当たるし、痛そうだなって思うかもしれませんが練習中や、試合中はアドレナリンが出まくっているので、そんなに痛みは感じません（体験談）それよりも、フィールド上で唯一の存在、一際大きい防具、セーブするごとに湧く歓声！もう、目立ちたがり屋にはたまりませんね！笑実際、同期や先輩でも、「次ラクロスやるならGだな！」とか、「マサノリがGやらなければ俺がやってたなー」なんて声もあるくらいです。やる気、根性、大きな声。これさえあれば君もGになれます！！！体格は関係ありません！技術でカバーできます！ちなみに、Gは守り専門と思う人もいるかもしれませんが、ひと度ゴールから飛び出せばいちフィールドプレイヤーです。こちらをご覧いただきましょう！youtube (Brett Queener)http://www.youtube.com/watch?v=gnWPmVcov5sBrett Queener選手、自分の憧れの選手でした。このようにGでも攻撃に参加するケースもあります（頻度は少ないですが）ただ、会場は盛り上がります！！！自分も現役生活でたった一度ですが、得点した事がありました。自陣のゴール付近にこぼれたボールを掬ってそのまま走り、ハーフライン手前から50m弾を決めました。それはもう、一言では語れない、一生忘れられない経験でした！！そんな経験を、新入生の君たちにも味わってもらいたい！！大学の部活という事で、人生最後の部活です！！もうこの先はありません！楽しく、アツく、充実した4年間をこの、Gというポジションで歩んでみませんか？幸い、現在上級生にはGが２人（２、3年各１人）しかいません。つまり、頑張り次第では、来年Aチームにいけます（たいていAにはG２人ですが、3人という時代もありました。頑張り次第です。）少しでも興味のある方、僕に話しかけてください！疑問不安にお答えします！それでは！待ってます！！！12年度Bコーチ（ゴーリーコーチ）　齊藤マサノリ",
    "article_datetime": "2012-06-04 23:27:49 +0900",
    "created_datetime": "2023-11-02 01:58:07 +0900",
    "secure_type": 0
  },
  {
    "id": "3715922b-16fb-49ab-892a-c11c84e26a53",
    "title": "よろしくお願いします！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11267441268.html",
    "contents": "工学部情知の遠藤哲哉です。えんちゃんって呼ばれてます。実は、「えんちゃん」って呼ばれるのは体験会からで、中学までは「てっちゃん」でした。高校はというと、どういうわけか、同級生なのに「遠藤さん」、さらには「遠藤氏」でした。（オタク要素は皆無です。）……今までどおり呼んでください。出身地は群馬県です。群馬県について新歓で誤って南東北地方と言ってしまったのですが、実際は…日本じゃないだそうです。おれ、留学生じゃん…。ちなみに、ニホンゴワカリマス。人見知り且つコミ障な僕ですが、これからもよろしくお願いします。一緒にがんばりましょう！！そろそろバトンタッチしたいと思います。次は同じく情知、 こうき です。一部編集しました。チームメイトは大事にしたいと思います。",
    "article_datetime": "2012-06-02 21:07:50 +0900",
    "created_datetime": "2023-11-02 01:58:08 +0900",
    "secure_type": 0
  },
  {
    "id": "332ab260-c43b-4532-afe6-ac0903ff8f6c",
    "title": "6月",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11266722048.html",
    "contents": "どうも、久しぶりです。アメリカのたけとです。6月に入ってこっちでの生活もあと2週間ほどになりました。早いものですね～。新入生もたくさん入ったみたいだし、帰って一緒にプレーするのが楽しみです。さてさて、うちのチームはプレーオフに進めなかったのでラクロスシーズンは4月の下旬に終了して、今シーズンの公式な活動も終わってしまいました。壁打ちと筋トレと、チームメートとパスキャしたりシュー練したりしてすごしています。みなさんもご存じだとおもいますが、先週のメモリアルウィークエンドでNCAAの準決勝と決勝がありました。ACCで負けたDukeを破って2年連続で決勝に進んだMarylandと20何年くらいぶりに決勝にすすんだLoyola.シーズンが始まった時この2チームになると予想した人はいなかったんじゃないかと思うような予想外のカードでした。Loyolaの1対1でのディフェンスの強さと、相手からボールを奪う力、ボールを前に運ぶ速さは印象的だったと個人的には思います。1つのトーナメントで17点も取っちゃうlusbyはいうまでもなく素晴らしい選手だったと感じます。。。Marylandのロンミもうまかったけど。残念ながら、うちの寮にはDVDの録画できるやつがなかったので録画できてません。ほんとすみません。ネット配信のreplayをなんとか録画できないか模索中です。それと今度の日曜日、近所のカレッジでLXMpro tourが開催され、そこにも時間を作っていって見ようと思っています。LXM proはプロのラクロス選手が全米をツアーで回って試合をするっていうもので、MLLやNLLとは全く違うものです。でもKyle HarrisonやMikey Powellをはじめスター選手が所属しているみたいだし、面白そう。あと2週間ですが、ラクロスだけじゃなくいろいろなことを経験して帰ることができたらと思っています。何かアメリカで買ってきて来てほしいものがあれば、連絡ください。あと1回くらいは買い物に行こうとおもっているので。以上近況でした～",
    "article_datetime": "2012-06-02 03:20:48 +0900",
    "created_datetime": "2023-11-02 01:58:09 +0900",
    "secure_type": 0
  },
  {
    "id": "6e509e96-9b4d-41fb-b909-7176a7de2fec",
    "title": "初めまして！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11266608386.html",
    "contents": "初めまして！まさやから紹介頂きました、おとうさんこと文学部の藤田洋介です！\n\n一年生の間では既にそのように呼ばれてしまっています(笑)\nなぜそうなったかはみんなに聞いてください！\n\n僕のことを知らない先輩も多いと思いますが、\n体験会では「ふっじー」と呼ばれていたのでそう呼んで頂けると嬉しいです。\n\n\n\n\nさて、例にもれずラクロス部に入った理由について書きます。\n\n\n僕は高校まで野球をやっていたので大学では野球のサークルに入ってのんびりとした生活を送ろうと考えていました。\n\n新歓行事とかにはあまり行っていませんでしたが、ある日久しぶりに体を動かそうかなと思い、ふとラクロス部の体験会に行きました。\n\n名前も知らない棒を持ってボールを追いかけるだけでしたが、とりあえず楽しかった。\n\nそんなこんなで２回目の体験会で入部を決めていました！\n先輩のノリに押されたことは否めませんが（笑）\n\n\nまあ、ほんと入ってよかったです。\n文学部でのんびりとした生活なんてしようものなら暇すぎますもんね！\n二次元の方にいってしまう人もいるらしいですし(ﾟΩﾟ;)\n\n\n以上、大したことは書けませんでしたが、自己紹介終わりです。\n\n\n\n次は、体験会で最初にしゃべった人であろう、まっちゃん！！\nよろしく(^O^)/",
    "article_datetime": "2012-06-01 23:39:45 +0900",
    "created_datetime": "2023-11-02 01:58:10 +0900",
    "secure_type": 0
  },
  {
    "id": "04742187-e763-4cbe-b26c-29704e3f8b38",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11265571333.html",
    "contents": "こんにちは！\n工学部、建築一年の奥野雅也です。　　\n\n今まで経験してきたスポーツとしては、サッカー、合気道、自転車などなど・・・\n体を動かすことはとても好きです！\n\n今年はプレーヤー、マネさん含め、ラクロス部には建築メンがたくさんいますね！\nなかなか心強いです（＾０＾）！\n\n\nさて、ベタですが入部に至る経緯を少し書いておきます。\n\n\n大学に入学する直前まで私は「自転車競技部」に入る！\nそして、プロトンから抜け出して、ゴール手前できっちりリードアウトし、\n山岳も平地もこなして、エースを表彰台に送る完璧なアシストになりたい！\n\n\n・・・・・と、思っていた。（※自転車のことが聞きたくなったらいくらでもお話します（＾０＾））\n\n\n・・・・・え？\nとうほくだいがくって、自転車競技部ないの・・・・・OTL\n\n\nということで途方に暮れていた私はとりあえず履修相談会へ。\nその後、オバラさんとパスキャをして、学食でご飯をおごってもらったことから\nちょこちょこラクロス部のイベントに顔を出すように・・・・\n\n\n・・・・そしたら、いつのまにか入部してました！\n\n\n\n\nラクロスを通して、こうしてたくさんの一年生、先輩方と知り合い、\n毎日がとても充実しています！\n「やるからには勝ちにいきたい。」\nそう思っているので、これからも練習に励んでいきたいです。\n\n\nでは私はこのへんでおいとまします。\n\n\nということで、次はみんなのおとうさん！\n藤田で！",
    "article_datetime": "2012-05-31 20:15:38 +0900",
    "created_datetime": "2023-11-02 01:58:11 +0900",
    "secure_type": 0
  },
  {
    "id": "6ad8210f-b1b6-4759-aa60-370d237abbae",
    "title": "マネさん「クッキングランチー」",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11264085388.html",
    "contents": "だいきから指名いただきました(^^)\n※建築のマスコットキャラなのかどうかは別として\n\n身長157cm、新たなちびっこ枠、チューすけです。\n\n僕について詳しく知りたい方は直接聞いてください。\n次は建築６人目！ラストは...まさやで!!",
    "article_datetime": "2012-05-29 22:57:15 +0900",
    "created_datetime": "2023-11-02 01:58:12 +0900",
    "secure_type": 0
  },
  {
    "id": "89a0c1d4-0335-42f2-aca2-1aa71dddb4f8",
    "title": "おつかれさまです＆初めまして!!",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11264064818.html",
    "contents": "こんにちは！恭一から紹介受けました、工学部機知の伊井武です！\n\n\n\n井伊直弼のイイを逆にした！っていつも自己紹介してます(笑)\n\n\n伊井のほうがバランス伊井と思うのですが…(笑)\n\n\n\n\n\n\n\nちなみに地元は、あおちゃん、まさ、まほと同じで東京です。\n\nですが、原宿とかもあんま行ったことないし、都心に住んでるとはいえ、シティボーイって感じではなかったですねー\n\n\n\n\n\n\n\nあっ、あと自分でいうのも恐縮ですが、今月２６日に二十歳になりましたヽ(^o^)丿\n\n\n\n一年では二十歳第一号らしいです！\n\n\n祝ってくれた人、これ見ておめでとうって思ってくれた人、ありがとうございます！\n\n二十歳として恥じのないよう、過ごしていきます！\n\n\n\n\n\n\n\n\nそれでは自己紹介！というか入部を決めた理由を書きます！\n\n\n\n\n自分は小３までサッカー、それから高校卒業まで野球をやってました。\n\n\n\n\n高校野球では、３年間やり遂げたという達成感とともに、最後の夏に初戦敗退したこともあり、心のどこかで不完全燃焼かなぁという思いがありました。\n\n\n\n\nそこで大学では、「悔いのないよう、やりきる」という思いを持ってサークル、部活を探していました。\n\n\n\n\n\n\n\nそこで出会ったのがラクロスでした。\n\n\n\n\n\n\n\n野球やアメフトと悩んでいる中、\n\n\n\n先輩が体験会で一対一でパスキャをしてくださったり\n\n\n時間割相談会、花見などでやさしく相談に乗ってくれたり\n\n\nつけ麺屋のハシモトツヨシに連れて行ってくれたり\n\n\n体験会がない日にパスキャに付き合ってもらったり…\n\n\nラクロスの楽しさを教えてくださったことで、ラクロスをやりたい！と強く思い、入部を決めました。\n\n\n\n\n\n\nほんとにありがとうございます！\n\n\n雰囲気も良いと感じました！\n\n\n\n\n\n\n入部を決めた経緯はこんな感じです。\n\n\n\n\n\n\n\n\n最近、自炊できてません！野菜が腐っていってます(-_-;)まとめ買いしたのに(涙)←\n\n\n\nよかったらおすすめレシピとか保存法とか教えてください！\n\n\n\n\n\n以上です！次はまさ！と言いたいところだったんですが、忙しいみたいなんでー、って思ったらヤマケンの指名があったみたいなんでー(笑)\n\n\n\nはす向かいにすんでる、えんどぅー！よろしく(^_^)/",
    "article_datetime": "2012-05-29 22:43:33 +0900",
    "created_datetime": "2023-11-02 01:58:12 +0900",
    "secure_type": 0
  },
  {
    "id": "5a6dc09f-cbfd-4823-8cf4-3b4efafafe1c",
    "title": "カレーライスと、梨とチーズ。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11264066386.html",
    "contents": "ご指名受けましたー\nどうも。フレッシュマン八木山山本拳大ですｍ（＿＿）ｍ\n工学部の建築ですｍ（＿＿）ｍ\n\n「山」が２つも連なっていますので、\n\nどうぞ「ヤマケン」とお呼びくださいｍ（＿＿）ｍ\n\n\n\n\n\n●埼玉県　ペンネーム：Payちゃん寝る　さん（１９）からの投稿\n\n「ヤマケンってよく話すとよくスベるよねー。バカなんですか？かっこわらなんですけどー（笑）」\n\n\n・・・・・はい。\nそうですねー。まあね、Payちゃんさんには分からないかもしれませんがー、\nやはりこの世の中なんでも勇気をもって突き進むことが大事だと思うんですねー。\n僕は何事にも恐れずに立ち向かえる人間になりたいんです！\nだからおれは行く！\n\n\n\n\n調子のりましたすみません。\n\n\nわーわー言うとりますが、\n自己紹介を少しばかり（＾＾）\n\n\nまず初めに、好きな食べ物がタイトルにありますので今一度ご確認をｍ（＿＿）ｍ\n意味のあるタイトルです。\n\n\n出身地は静岡県東部（東京より）にあります、富士山のふもとの富士市です。\n小学１年から中学３年まで野球少年として己を鍛え、\n高校では陸上（２００、４００ｍ）選手として己を磨きました。\n\nそして大学ではラクロッサーとして己をはばたかせようという思いであります。\n\n\n\n\n\nラクロス部に入った理由ですが！！\n\n\n直感です。てへぺろ。\nぼくはalways常に直感で人生のベクトルを決めています。\nそんななか、\n偶然ラクロスの履修登録へ行き、\n\n偶然先輩たちと出会い、\n\n偶然体験会に参加し、\n\n気が付いたら入部第一号です＼(´ー｀)ノ\n\nしかし、ぼくはクールだと思われるみたいですが、意外とアツいんです。\nだから直感だからといってなーなーにはしません。\n\n実際、（うわっ。激アツ！！）とラクロスと先輩の笑顔を見て感じました。直感で。\n\nぼくは一度決めたら最後までやり抜く責任感を持っていると自負しております。\nですので、ぜひこれからアツい日々を一緒に送ってもらえたらと思ってます！！\n\nどうぞよろしくお願いします(*^_^*)\n\n\n\n\nでは次はー\nそうだ、君にきめた。せきぐｔ・・・いや、やはりまだ早いか。\n\nじゃあ個人的には桜塚やっくん似だと思うイケメンまさでー。\nタイトルに好きな女性の髪形を入れてね（＾◇＾）",
    "article_datetime": "2012-05-29 21:00:45 +0900",
    "created_datetime": "2023-11-02 01:58:13 +0900",
    "secure_type": 0
  },
  {
    "id": "915fe4f0-75b4-42b8-9809-cfbba8c11afb",
    "title": "これからよろしくお願いします！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11263213493.html",
    "contents": "どーも！関口の親友の秋山恭一です（笑）\n工学部機知です！\nちなみに中学サッカーで、高校テニスやってました。\n\n静岡県掛川西高校っていうところ出身です。\n\nなんと、あとからわかったことなんですけど、\nろうまと同じ予備校だったということが発覚してびっくりでした！\n\nたまに静岡の方言いってたりするんでその時は受け入れてくださいね（‐＾▽＾‐）\n\n　話は変わりますが、なんでよしたかが俺と関口が親友と言ったのかというと、たぶんそれは俺と関口が入学式のときに友達になっていたからでしょうか？\n\nそのときの関口の格好はなんとスーツにスニーカーでした（笑）\n\n本人曰く、最初にサンダルで外へ出てったところ途中で気づき、スニーカーに履き替えたらしいです。\nもちろん彼以外みんな革靴でした。\n\nそれから一ヶ月半くらい経ちますが、彼はまったく飽きずに面白いです！\n昼休みにコーンフレークを家から持ってきて食べたり、入学して二週間で八木山から八木山へ引っ越す意味わからんことするし、間違えて女子ラクロスの練習グラウンドまで全力で走ったり……etc\n\nそんな関口は最近俺のことを恭一ってよんでくれるようになりました（‐＾▽＾‐）\n先週まで秋山さんだったのに（笑）\nあとやっとタメ語で話してくれるようになりました、嬉しい。\n\nすみません！もう途中からなんのブログかわからなくなっちゃいました。\nいかんいかん、ラクロスだラクロス\n\nラクロスにはいったきっかけとかですね。\n体験会のミニゲームではいりたい！って思ったんですけどいろいろな事情があって厳しかったんです。\nでもそんなとき、肥後さんが熱いメールをくれて本当に入りたいって心から思い入部しました。\n今こうやっているのも肥後さんのおかげです！\n\nサッカーやってたんで、いまだにゴール裏が使えるっていうのに慣れないですけど、練習一生懸命がんばります\n目標は視野が広いトリッキーなプレイヤーになることです\n先輩方、一年生のみんな、マネージャーさん、四年間よろしくお願いします！\n\nでは、次は関口！って言いたいとこですがまだ早い！\nので、同じ機知のクラスメートのたけしよろしく！",
    "article_datetime": "2012-05-28 21:40:00 +0900",
    "created_datetime": "2023-11-02 01:58:14 +0900",
    "secure_type": 0
  },
  {
    "id": "ba4370f0-d7df-4f6e-816d-60f43f8c2c98",
    "title": "昨日は五来の誕生日！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11262864796.html",
    "contents": "こんにちわ！工学部 建築・社会環境工学科1年のにえだじゅんぺいです(｡-_-｡)生け贄の贄に、田んぼの田、純平さんの純平、合わせて贄田純平です。ペーちゃん！って呼んでください(^O^)／入部した理由は、色々ありすぎるので書きません！もし興味のある人がいましたら、直接声をおかけください（笑）ちなみに、初めはトライアスロン部に入るつもりでした。まだ入部して少しですが、毎日充実していてめちゃくちゃ楽しいです♪( ´▽｀)一年生のみんなも先輩方もこれからよろしくお願いします！！これといって面白い話もできないのでこの辺で失礼します(>_<)次は…オシャレでお茶目、喋らせたらスベり知らず、入部第一号のやまけん！！よろしくー(＾ｰ^)ノ",
    "article_datetime": "2012-05-28 16:22:45 +0900",
    "created_datetime": "2023-11-02 01:58:14 +0900",
    "secure_type": 0
  },
  {
    "id": "93b65b83-e54d-4e9d-a5e2-0843bf8d9636",
    "title": "今日は五来の誕生日！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11262220489.html",
    "contents": "こんにちわ。はじめまして。\n工学部化バイ１年のよしたかです。\n\n\nいきなりですがここで衝撃的な事実を!!\n\n\n\n\n\n\n・・・実は・・・・・よしたかというのは・・・\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n本当の名前じゃないんです!!!!!\n\n\n\n\n\n\n\n\n・・・\n\n\n\n\n\nあ、もう僕のことを知ってる皆さんはだいぶ知ってました??笑\n\nでも稀にずっと勘違いしてる人がいるので今ここで言っておきます。\n（勘違いされてても何も思いませんが・・）\n\n\nまあ茶番はこのくらいにしといてちゃんと自己紹介しますね。\n\n\n\n本名は吉田貴大といいます。呼び方はよしたかでいいです。\n\nこのあだ名は僕が小２の頃に作られたもので今となっては第二の、いや第一の呼び名となっているものなので正直名前呼ばれるよりこっちの方が落ち着きます。\n\nラクロス部入りたての頃はユリコとも呼ばれていました（吉高由里子より）が、常に呼ぶ人はもうマサとゴッツさんくらいになりましたね。悲しいことに最近はそれでも普通に応答してしまいます。でも呼びたいように呼んでくれればいいんです。なんでも受け入れましょう！ちなみにゴッツさんの呼び方はちょっとエロさを感じます。\n\n\n\nそして出身校は盛岡第一高等学校です！\nそうです、僕はマオーさんとエンマさんの後輩です！\n\nしかし、僕は高校時代テニスをしていたので面識が全くありません・・・とても残念です。\nこれからはぜひともよろしくお願いします!!\n\n\n\n\n自己紹介は最後に入部理由を書きたいと思います。\n\n僕がラクロス部に入った理由は、簡単に言うと入学前から興味があったからです。\nそしてやはり先輩達の人柄がとても良かったからです。それに尽きます！\n\n\nやるからには妥協はしたくないです！\n一日も早く先輩たちに認められるように頑張りたいと思ってます。\n\n\n\n\n\nでは自己紹介はこの辺にして、最後にちょろっとブログ的なものを書きたいと思います。\n\n今日はフレクリがありました。\n最初は何をするのか分からず、ドキドキしながら行きましたが・・・\n\n\n\n\nすいません嘘です。\n\nかなり平常心で行きましたが、大自然の中、あまりにも晴れ晴れとした灼熱の太陽の下、先輩の方々からラクロスを教えていただき、他校も含めみんなで技術も意識も高めあえることができ、とても有意義な時間を過ごすことができたと思います！\n\n今回この企画に携わっていただいた先輩方本当にありがとうございます。\nそしてマネさんの方々もついてきていただきありがとうございます。\n\n今度のフレクリも楽しみです！\n\n\n\n\n\n\n長くなりましたが今日はこの辺でおいとまします。\n\n\n\n\n\nではでは、次は関口!!と言いたいとこだけど多分気付かないので、\n次は彼の親友である恭一で！",
    "article_datetime": "2012-05-27 20:40:56 +0900",
    "created_datetime": "2023-11-02 01:58:15 +0900",
    "secure_type": 0
  },
  {
    "id": "0bcecfef-1271-43ce-91d0-40abb3bb3b15",
    "title": "すねかじリッチとは言わせない！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11262205839.html",
    "contents": "　\n大竹曰く謎の財源を持つ男、2年のごっつ（瀧澤修平）です！\n\n\n\n4月から個別指導のバイトを始めました。\n\n週2日で1時間ずつの指導で、気になる月収は\n　　　\n　　　　　1万円弱　！！！！\n\n・・・少なすぎる。\n\nこれじゃあお小遣いみたいなものなので、もっと働いて2万円を目指したいですね。\n\n\n\n財源は秘密のままにしといて、ラクロスの話をします。\n\n最近感じていることは、知識が少なすぎるということです。\n\n資料を読んだら、知らないことばかりで、ゴーリーとして足らないと思いました。\n\nなので、動画や掲示板・資料を探して、勉強していきたいです。\n\nまずは、なぜかBチーム掲示板の動画が見れないので、見れるようにしたいです。\n\n\n\n・・・次は温泉でセクシーポーズをしていた関根に回します。よろしく！",
    "article_datetime": "2012-05-27 19:44:33 +0900",
    "created_datetime": "2023-11-02 01:58:16 +0900",
    "secure_type": 0
  },
  {
    "id": "5a67a4c2-1ebf-42c2-84cb-479dd43ddbf8",
    "title": "初フレクリ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11261943181.html",
    "contents": "お疲れ様です!!\n\nほんとにいい天気だし\nまわり一面が緑一色だし\nすごい解放感のなかでラクロスできて\n今日は最高でした。\nおいしい酸素がいっぱい吸えた気がします（＾◇＾）\n\nどうも遅れまして自己紹介しようと思います\n\n1年工学部建築学科　佐藤大樹です\n生まれはシンガポールです(＾＾）\n　　・・３歳までなんで記憶は全くありません(^O^)／\n中高バレー部でした\n最近バレーが熱いですね!!\nみなさんぜひテレビ見て応援してください\nちなみに自分の推しメンはリベロの佐野さんです\n\nラクロス部に入った理由は\nYou Tubeで見た試合がめちゃくちゃかっこよかったからです\n\n最近ラクロスやっててすごい楽しいです\n練習練習とにかく練習してチームに貢献していきます!!\n目標はとりあえずYou Tubeの外人選手\n\nそんなこんなでこれからよろしくお願いします<(_ _)>\n\nそれじゃ次は最近かわいさが薄れてきた\n建築のマスコットキャラ　チューすけ!!\nよろしく　",
    "article_datetime": "2012-05-27 15:45:12 +0900",
    "created_datetime": "2023-11-02 01:58:17 +0900",
    "secure_type": 0
  },
  {
    "id": "b46101af-8d6f-4d3e-b621-4a3ef52c5bd8",
    "title": "今日は暑かった。。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11261879377.html",
    "contents": "こんにちは。四年の小関です。\n\n今日の６on６は自分のセットは、三人だけでほぼ出っぱなしで疲れました。。。\n自分、体力なさすぎ。。。\n\nもっと体力つけて原や関東の選手みたいに球際に強い選手になりたいです。\n\nさて、魔王のブログにもありましたが自分は暇な部類の人間に入るのでしょうかね？笑\n\n大学４年の文系学生の生活は、自由な時間が多すぎてセルフマネジメントの力が非常に必要だと思っています。\n\n人生最後の夏休みといわれる時間を生かすも殺すも自分次第。\n\nただ、漫然と過ごして卒業にならないよう目的意識を持って過ごしたいものですね。\n\nとりあえず部活以外で４年でやりたいことを列挙すると\n\n・海外旅行（東南アジアかヨーロッパがいいなと思っています。）\n\n・ハンターハンターと幽白を全巻読む。できれば宇宙兄弟も。（まだちょっとしか読んでないんで）\n\n・本を５０冊読む。\n\n・ＴＯＥＩＣのスコアを上げる\n\nてな感じですかね。\n\nネタ切れなんで終わりまーす。\n\n次は、一人っ子恐竜の大竹（４年）で。",
    "article_datetime": "2012-05-27 12:33:56 +0900",
    "created_datetime": "2023-11-02 01:58:17 +0900",
    "secure_type": 0
  },
  {
    "id": "1c869758-6641-49ac-834c-40e7d43a389f",
    "title": "はじめまして",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11261644728.html",
    "contents": "おはようございますフレクリに向かうバスなうです(^^)フレクリの感想は誰かが書いてくれることでしょう(^○^)！ここで自己紹介を！理学部物理系 すとうしゅん です山形県産の18歳です来週の月曜日、つまり6月4日が誕生日ですよろしく(^-^)/笑大学じゃサークルじゃなく学友会入りたいと思ってて一回ラクロスの体験会行ってから気づいたら入部してましたね(^^)笑先輩たちみんないい人でしたし大学で新しいコト始めたかったんで(^^)おもしろいコト書けなくスイマセン…次頑張りまーす(^○^)んじゃ次は、よしたかで‼",
    "article_datetime": "2012-05-27 08:26:40 +0900",
    "created_datetime": "2023-11-02 01:58:18 +0900",
    "secure_type": 0
  },
  {
    "id": "8446ab6c-2d24-4eb4-b359-c59c8b873e53",
    "title": "ラボと授業と週休５日",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11260677197.html",
    "contents": "どーもー。ほぼ1カ月ぶりに登場の4年のまおーです。\n\n\nちょうど昨日、Base Ball Bearというバンドのライブに行ってきました。大学に入ってから好きなバンドのライブに行くのが趣味になっていますが、これは大学時代にしかできないことだと思っています。\n\n\nラクロスが最優先のことであるのは当然だと思っていますが、1年生のみなさんには勉強でも、飲み会でも、ギャンブルでもなんでもいいので大学生である今しかできないことをやってみることを勧めます。\n\n\n\n\nタイトルにも書きましたが、ラボ畜になり下がりつつある同学年を横目に現在週休5日の優雅な日々を送っています(ﾉ´▽｀)ﾉ \n\n\n先日二日連続で壁打ちで出くわした錬にーさんにも「ヒマなんですか？」と言われてしまいました。\n\n教授には研究は9月から始めるから院試頑張れと7セメ早々放置宣言を出されてこっちがびっくり。\n\nいやー、研究室選びってマジで大事ですね。とりあえず夏まではラクロスに専念できます。\n\n\n\n\n修平が1年生向けに親切を見せてたのでぼくはリーグ戦の仕組みについて簡単に書きたいと思います。\n\n\n今年は8月12日にリーグ戦が開幕し、約2カ月の間6チーム総当たりで試合を行います。\n\n10月末にリーグ戦2位と3位によるFINAL3、そしてその勝者とリーグ戦1位による決勝戦によってリーグ戦優勝を決定します。\n\n今年の目標である「東北地区完全制覇」はこのリーグ戦を全勝で制することを意味します。\n\n\n東北地区で優勝すると中四国、九州の各代表の3地区予選に進むことができ、これを勝ち抜くと学生NO.1を決める全日本学生ラクロス選手権（略して全日）へ出場できます。\n\n\n\nとりあえず今日はこんな感じで。\n\n\n次は就活が終わり同じくヒマそうなエンジ小関！よろしく。",
    "article_datetime": "2012-05-25 23:28:47 +0900",
    "created_datetime": "2023-11-02 01:58:18 +0900",
    "secure_type": 0
  },
  {
    "id": "1051be40-e78d-44cd-a261-ed98dcf82d18",
    "title": "しゃてしゃて、らいしゅうのしゃじゃえしゃんは～",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11260379104.html",
    "contents": "こんばんは。\n図書館でテスト勉強しようと思ったけど、眠すぎてはかどらないので、リフレッシュするためにブログ更新します。佐竹です。\n\n\nさっきまで隣で金谷が、あの金谷が！勉強してました。そりゃ雨も降るわ。\n\n\n\n\n\nさて、ほもぴすこと平野君からブログがまわってきたわけですが、彼は今日練習を無断欠席しました。\n悠長にブログ更新してるくらいなら早く寝ればよかったのに・・・\n\n\n\n\n\nラクロス部には遅刻や無断欠席をすると罰則が与えられるというルールがあります。そして、無断欠席をするとボール１ダース購入の刑が科されます。\n\n\n\nそして、さらに今日彼はもうひとつの罪を犯しました。\n\n\n\n\n\n練習を終えて、携帯電話を見てみるとメールが一通・・・\n\n\n\n\n\n\n2012/5/25 6:30 「今起きました。遅れます」ｂｙ平野　\n\n\n\n\n\nこれは遅刻するけど練習には行くよという意味です。しかし彼は今日練習に来なかった・・・\n\n\n\n\nそう！嘘つきですね!!\n\n\n\n\nこの愚行にはさらに罰則が与えられるべき！ということで１ダース×２、いや１ダースの２乗、つまりボール144個購入の刑に決定！ドンマイ平野ｗｗ\n\n\n\n\n\n罰則といえば、先週行ってきた長野でのプレシーズントーナメントにて我らがATポジリー晃一さん＆MFポジリーまさしさんがイリーガルクロスの判定を受け3分間退場していました・・・\n\n\n\n\nうーん・・・これはもう・・・・\n\n\n\n\n\n坊主ですねｗｗ\n\n\n\n\n\n昨年、金谷や原さんが同様の罰を受けたなかでポジリーがやらないわけがないですよね？笑\n\n\n\n\n\nそういえば、この前、エンマが髪の毛がうざったくて坊主にしたいという噂を聞いたし、クボさんはもともと坊主みたいなもんだし、うちのポジリー全員坊主になっちゃいます！\n\n\n\n\n\n統一感があっていいですね笑\n\n\n\n\n\nさてさて、そろそろテスト勉強を再開しなければ・・・\n\n\n\nということで次は、\n\n\n\n\n「自分のwayは自分で切り拓け!!・・・・うぇい。」\n\n\n\n\n\nというキャッチコピーで有名な（ウソ）、田口　うぇい！ではなく田口　渓！　頼んだぜぇ～",
    "article_datetime": "2012-05-25 19:40:21 +0900",
    "created_datetime": "2023-11-02 01:58:19 +0900",
    "secure_type": 0
  },
  {
    "id": "987ba501-a90a-42f8-9fc6-3aaef0b99b14",
    "title": "しゅーとぉっ!!!",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11260086798.html",
    "contents": "「サッカーやってたの？」\n\n大学に入って何人に聞かれたことやら…\n\n青ちゃんから指名受けました\n一年　宮原　修人です。\n\n花見でのビンゴ大会で優勝して\nもらったうまい棒40本を消費しきれない生活送ってます\n\n\n名前ですが名前の通り父がサッカー好きかつ\nJリーグが始まったとかなんやらでこの名前になりました。\n\n\nそんな親の期待もむなしいことに\n生まれが秋田のさらに田舎なもんで（たまになまりと方言出ます）\nサッカー部なんて無く、小学校から高校までは野球部でした(≡^∇^≡)\n\n一年には野球経験者が多くて助かりますっ!!!\n\n基本的には練習もノリも野球部ノリなんでﾍ(ﾟ∀ﾟ*)ﾉ\n\n\nそしてなぜか悠さんからは\n友達いないキャラにされます…\n\nラクロスの体験会に一緒にいってくれる友達がいなく\nいつも一人で行っていたからなのか…\n\n一人でゼビオまでチャリで行ったからなのか…\n\n壁打ちに一人で出現するからなのか…\n\nラクロス部に入ったきっかけは\n\nとにかく友達が欲しかったから…\n\nってわけではなく\nずーっと野球をやってきて\n何か新しいものにチャレンジしたかったし\nなんといっても\n先輩がみんな雰囲気が良くて楽しそうだったからです!!!\n\nこれからもよろしくお願いしますっ!!!\n\nそんで次の指名ですが\n指名できる友達さえいなくて…\n\nってわけでもなく\nおそらくラクロスの一年で最初にできた友達（のはず…）\n\nすしゅん？すとしゅん？個人的にはすしゅん、よろしくねー(・∀・)",
    "article_datetime": "2012-05-25 12:50:30 +0900",
    "created_datetime": "2023-11-02 01:58:20 +0900",
    "secure_type": 0
  },
  {
    "id": "f28c37d6-0678-4835-96d9-351b96a2e0eb",
    "title": "このニックネームは…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11259815730.html",
    "contents": "「ほもぴす」って「もえぴす」の方が先に「ぴす」つけてたよな！？\n本家に失礼なので、ぜひやめてください。\n\n\nこんにちは。3年工学部機械知能の平野です。\nパンフとか見ると、ホモ番長とか書いてありますが気にしません！\nかといっておしゃれ番長でもありません。\n学校ではジャージ一択！レギンス？何それ食えんの？状態です。\n両方否定はしときますが、とらえ方は1年生にお任せします。\n1年間言われ続けると否定もめんどくさくなるんです。\n\n\nそんなことより、俺の代わりにラボに行ったり、レポートを書いてくれる人を募集しています。←自分でやれ\nちょっとでも興味がある方は連絡を(o^-')b\n\n\n\n松原がアメリカがどうとか言っていたので、そのことについて…\n\n\nラクロスはアメリカ、カナダが本場です。\nアメリカの大学には日本代表と肩を並べるくらいのチームがいるわけで、パワフルで、エキサイティングで\n単純にラクロスが好きだってこともありますが、トップレベルに惹かれるのは当然だと思います。\n\n\n興味ある人は\"NCAA lacrosse\"または\"MLL\"をyoutubeで検索するとhappyになりますよ！\n3年の中では話せる人もいますが、1年生も詳しくなって話ができると嬉しいですね。\n\n\nさて、最近関東の強豪チームと試合をさせてもらう機会がありました。\nそこで、思ったことは上手い奴はカッケーし、強そうということです。\nこれは、僕が1年生のときのコーチの田中さんも言ってたことです。\nダサいやつは上手いはずないってのは真理ですね。\n\n上手い選手を見たいってのもアメリカのラクロスに興味を持った理由でもあります。\n上手い人をイメージして自分でプレーすることはいいことに決まってる！\n頭の中にイメージがあるのとないのでは全然違いますよ。\n\n興味湧いてきましたかね？\n1年生は俺らのマネでもいいんですが、できればNCAAとかMLLの選手をまねて下さい\nあとyoutubeだけじゃ物足らんって人は俺にぜひ聞いてください！\n少しは教えてあげれると思います。\n\nまあ俺からはこんなもんで。。。\n次はそうだな\nラクロストークが冴えわたり、\n暇さえあればiphoneを使いこなし他人のtwitterを覗き回る佐竹で\nよろしくー",
    "article_datetime": "2012-05-24 23:58:34 +0900",
    "created_datetime": "2023-11-02 01:58:21 +0900",
    "secure_type": 0
  },
  {
    "id": "5d877c20-2834-45f4-8797-f43cdbf90eef",
    "title": "はじめまして！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11259206586.html",
    "contents": "どうも、はじめまして！\n\n\n法学部一年の青山元樹です。\n\n\n\n\n\nこれで、法学部が和田さん、ミヤケン、自分で三人になりました。\n\n\n法学部勢力、ちょっと増えました！\n\n\n\n\n\n\n\n\n名前の読み方は「げんき」じゃなくて、「もとき」です。\n\n\n\n\n\n\n\n\n名前の読み方書きましたが、\n\n\nぜひ、「青ちゃん」って読んでください。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n自分がラクロス部に入部した理由について書きたいと思います。\n\n\n\n\n\n\n\n\n入学当初は、自分は高校時代に野球をやっていたので、\n\n\nまあ、大学でも野球やろっかな的な考えをもっていました。\n\n\n\n\n\nがしかし、野球の体験に行くよりも前に、友達となんとなく行ったラクロスの体験会での出来事です。\n\n\nクロスを持って、シュートしてみて思いました。\n\n\n「ラクロスって面白いんじゃね」\n\n\n\n\n\n自分ら一年の中にも、先輩方の中にも恐らく、体験会行ってラクロス面白かったから入部したっていう人も多いいはずです。\n\n\n言ってみれば、自分もその中の一人です。\n\n\n\n\n\n\n\n\nまあざっとこんな感じです。\n\n\n\n\n\nいま考えると、野球じゃなくて、ラクロス入って良かったと思います。\n\n\n\n\n\n練習頑張って、先輩方のようにうまくなって、早くチームに貢献していきたいです！\n\n\n\n\n\n\n\n\n以上、真面目に自己紹介しました。\n\n\n\n\n\n\n\n\n\n\n\nじゃ、次は、、、、しゅーと、よろしく！",
    "article_datetime": "2012-05-24 12:53:44 +0900",
    "created_datetime": "2023-11-02 01:58:21 +0900",
    "secure_type": 0
  },
  {
    "id": "a163b22b-78d2-4506-b883-709f2bd257e5",
    "title": "自己紹介！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11259201838.html",
    "contents": "はじめまして。今日の練習に３時間遅刻し、\nアフターから何事もなかったように参加した法学部１年のみやじまけんたです。\n\n早起きは自分との戦いです（ｉДｉ）\n今後はこんなことないようにがんばります!！\n\n\n\nぜひみやけんて呼んでください！\n\n\n\n\nさてー練習が始まってもう３週間近くたちますが、まだまだラクロスというには程遠いなーって感じです。\nあとは逆手のパス、シュートですね～　\nこれからいっぱい話しかけることもあると思いますがよろしくお願いします！\n\n\n\nろーまとあおちゃんがかいているので、\nぼくもラクロス部に入った理由をかきます！\n\n\nぼくは高校まで野球をやっていたんですが、\n見に行こうとした準硬の練習が２回とも雨で流れたんです。\nそれで一気に野球になえてしまったんですねー\n\n\nあとはスポフェスですね！すごくかっこよかったです！\n周りの友達もかっこいいといってました！おれ以外入りませんでしたが(￣∇￣+)\n\n\n部の雰囲気もよく、楽しくやっていけそうです！\nこれからよろしくお願いします！\n\n\n次はぺーちゃんで！よろしく～＼(^_^)／",
    "article_datetime": "2012-05-24 12:15:52 +0900",
    "created_datetime": "2023-11-02 01:58:21 +0900",
    "secure_type": 0
  },
  {
    "id": "63b03f2e-5c37-45fa-a9c7-6656b4bbb0e7",
    "title": "こんにちわ！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11259198705.html",
    "contents": "こんにちは！\n一年生の自己紹介のスタート切らせてもらいます。\n何かいていいかわからず、要領も分からないので、是非ともあまあまの目で見てください(´＿｀｡)\n\n工学部　建築・社会環境工学科の山村朗丸（ろうま）です\n\n新歓ではイタリアと日本のハーフと言いました\nその後、うそです、と言ったつもりでしたが、ざわついてたので、一部の方には伝わらなかったようです。\nなのでここで、一度訂正を！！\n\n考えてみれば、イタリア人がローマって名前つけるのは狂ってますよね(￣Д￣；；\n日本人が京都、東京なんかと我が子につけるのと同じですからｗｗ\n\nこんな名前でもイタリアにはいったことがないです（;´▽｀A``\n本州すら出てません。今ここにいることが最北端なんです\n大学中に一度はイタリアに行きたいなと考えていましたが、\n向こうに行ってから、名前を馬鹿にされないかなと、ふと考えてしまうこの頃です。\n\n\nさて、ラクロス部に入部して練習が始まった最近ですが、\n体力のなさを痛感し、先輩のプレーに憧れ、日々がんばっているつもりです\nこれからも精進して頑張っていきます！ご指導お願いします！\n\nラクロスにはいろうなど、これっぽっちも思ってなかった自分ですが、\nまんまと新歓の罠にかかってしまったようですね！金谷さんのブログより。\n\n一年のみんなもいい奴ばかりですし、元気があっていい感じです！\n是非かわいがってください！\n飯の誘いはいつでも待ってます！！\n大竹さん、牛丼ご馳走様ですε=ε=ε= ヾ(*~▽~)ノ\n\nそれではこの辺でヾ( ´ー｀)\nじゃあ次は、建築の優男！大樹よろしく！！",
    "article_datetime": "2012-05-24 12:09:09 +0900",
    "created_datetime": "2023-11-02 01:58:22 +0900",
    "secure_type": 0
  },
  {
    "id": "ef204ba9-b9a4-40b5-8617-185eb5e98cf6",
    "title": "短所は長所！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11258137932.html",
    "contents": "実験レポ飽きたのでソファーに寝っころがりつつの更新です。どうもまつばら(3年)です。実験レポ提出日は明日ですが、こんな時のために水曜日1限はきってるので焦りはありません。明鏡止水！大胆不敵！ここで一年生も入ってきてくれたことなので少し自己紹介。工学部機知のまつばらといいます。防具を着けたら誰だかわからなくなるって一年生はほんの少し小さめで挙動不審なプレーヤーを探してみてください。僕です。目下の目標は自分に厳しく人にも厳しい人になることです。今はアマアマなので…さてラクロスの話ですが、最近遠征が多かったですね。関東のチームとやるのはかなり刺激的でした。関東一部の連中はグラボーが強いですね。あとFOの重要性もすごく感じました。あと闘志っていうかメンタルが強い気がしたのは気のせいでしょうか。少なくともそんな気がしました。自分はというと闘志は尻上がりで出すもののメンタルは❌です。(どん！でもこの遠征でほんの少しメンタルが強くなった気がします。(どどん！試合の前に相手と向き合うとき緊張を悟られないためよく欠伸をするのですが、最終日とかはしませんでした。小さくも大きい進歩です。(どーん！でも他にも状況判断など、課題は星の数ほどあるので日々成長していきたいです。(できれば身長も)では自分はここまで次はアメ公ラクロスについて語らせると止まらない平野(ほもぴす)で！あと一年生の自己紹介もお願いしますね。ろーま、つよし、まさや よろしく！そういえば上げるの忘れていた写真をこの機にあげます。お疲れ様な社畜先輩集合写真1人胴上げのうぇいさんそして遠征先で",
    "article_datetime": "2012-05-23 02:40:09 +0900",
    "created_datetime": "2023-11-02 01:58:22 +0900",
    "secure_type": 0
  },
  {
    "id": "4680d85c-c8c6-4b16-a074-9f3673d09efb",
    "title": "もう４年か",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11257149407.html",
    "contents": "おつです、４年修平です。ラボでの息抜きに、１年間の流れを書いていこうと思います。１年生向けに。普段めったに見せない優しさを発揮しようと思います…。＜６・７月＞今年は七帝戦が６月末～７月頭のようですね。今回は九州での開催です。僕が１年の時は忘れましたが２年の時は名古屋、去年は北海道でした。確か決まったローテーションがあるんでそのうち東北でやります。いやー北海道は楽しかったですね！スープカレーとか食べました。だんだん暑くなってきますね。＜８・９月＞もう暑くてしんどいです。防具暑すぎワロタなので水分とって頑張りましょう。この時期にフレキャンがありますね。佐竹準備頑張って！これは僕が２年の時の写真ですがこの時期はみんな黒いね（左手前僕、手前右からチュータ、Ｊです）。他大の人と仲良くなってください。あと、８月くらいからリーグ戦が始まるのでみんな更に頑張ってます。＜１０・１１月＞リーグ戦も終盤で１日１日が大事になります。途中でAチームに上がったりもするので頑張って練習しましょう！大体１１月の頭位に地区の決勝で、半ばに４地区、下旬に全日です。１年生は１１月くらいに新人戦があって先輩も応援に行くので頑張って優勝してください！例年結果は微妙なんで今年こそは…。笑とりあえずこんなもんです。今日研究室の野球の試合で仲の瀬に行きましたが壁打ちみんな頑張ってました。懐かしいです。結局ただ思い出を振り返っただけですが、友達も増えたし楽しいしでいい部活なのでみなさん頑張ってください！あと、和やかにブログ書いちゃってますが普段の僕はどうやら怖いらしいですね…。人見知りなだけなんで…。慣れれば大丈夫かと…。昨日悠君におにぎりおごったし…。行きのサービスエリアでも悠君にポテロングおごったし…。以上です。",
    "article_datetime": "2012-05-21 23:02:51 +0900",
    "created_datetime": "2023-11-02 01:58:23 +0900",
    "secure_type": 0
  },
  {
    "id": "bfb009a1-a5c1-4511-8a97-560397f107f3",
    "title": "７kg太りました",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11237500505.html",
    "contents": "こんにちは。松永修平です。早速ですが、なぜラクロス部にはいったのか？でしたね。僕は高校三年間弓を引いてました。どうでもいいですが、部で道具（矢など）をまたいじゃいけないというルールがあったので、僕や徹也さんがクロスとかをまたがないで避けてたらそのせいだと思ってください。癖です。ちなみに話を聞いた限り悠君は相当弓道が上手かったみたいなので、僕なんかより尊敬の眼差しを浴びてリア充ライフを送っていたのでしょう…。話は戻りますが、東北大の弓道部は強いみたいですね。ということで入るのはやめました。で、どうしようかと思ったとき、入学式でビラではなく封筒をくれた部がありました。ビラうぜえんだよ…と思ってた矢先だったので、本当に助かりました。で、周囲を見渡すとなにやら楽しそうでよくわからない防具をつけた集団がいたので、なんとなく興味をもって、他にいいとこもなかったのであっさり入部しました。まとめると、特に理由はありません。笑強いて言えば、見学に行ったときに怪我で暇で対応してくれた伊藤さんが面白かったというだけです。まあでも嬉しいのは、そんな２コ上の伊藤さんの家に今でも泊めてもらって漫画読んだり、飲んだりできることですかね。高校のとき、２コ上というのはとても遠い存在だったと思います。ほとんど話さなかった徹也さんと普通にトークしていると、今でもなんだか不思議な感じがします。なんだか話がバラバラですが、一応ラクロス部のアピールです。今の３年生とかは本当に元気ですね。楽しいです。ここからはただの独り言ですが、もう僕四年生なんですね…。プレーヤーをやめて久しいですが、みんなが上手くなってくのが楽しいと同時に不思議です。エンマさんとか、もう僕の倍くらいゴーリーやってるので、正直あんま偉そうにできません。笑ゴッツですら、プレーヤー歴は僕と同じくらいです。てかひとつ言っておくと、エンマ結構上手いからね！笑なんかみんなエンマがミスると嬉々としてdisりますが…。逆にゴッツにはビシバシとお願いします！一応Aチームなんで！笑あと、一年生に言っておきますが、ラクロス部の人はみんな基本明るくてテンション高めですが、僕のようなパッと見怖い？人もいるので気をつけて…。次はまたノブかな？よろ～",
    "article_datetime": "2012-04-30 13:15:56 +0900",
    "created_datetime": "2023-11-02 01:58:23 +0900",
    "secure_type": 0
  },
  {
    "id": "2f8847b7-c1fe-4d32-bd13-779e8692bd0e",
    "title": "なぜ、ラクロスか",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11234612312.html",
    "contents": "福田さんからご指名が入りました、４年経済学部の小関です。\n\n４年になって私服で川内北キャンパスを歩いてたら、ビラをもらえたのは内緒です。。。\n\n自分のキャラ的に面白そうなことは書けませんが、御愛嬌を。\n\n今年の冬・春は就職活動であまり練習や試合に行けなかったり、心が荒みそうになった時期もありました・・・笑\n\nでも、最終的に、来年から自分が納得できるところで働けそうです。\n\nさて、自分はなぜラクロス部に入ったのか？\n\nこの手の質問は、就活の面接でもよく聞かれましたね。\n\n自分は、１年のこの時期は、クラシックギターとラクロスで迷ってましたが、最終的には雰囲気で選んでた気がします。\n\n面接では、「なぜ、ラクロスか？」って聞かれたらコンピテンシーを意識して割とまともなことを言ってましたが。。。\n\nぶっちゃけ会社も雰囲気で選んでたので、自分が物事を選択する上で軸となるものは雰囲気なんでしょう。\n\nまだ、サークル決まってないよーっていう新入生の方がいれば是非、茶色のジャンバーを着たラクロス部員に話\nしかけてみてください。\n\nもしかしたら、あなたの価値観とラクロス部の雰囲気がマッチングするかもしれません。\n\nそのうえで、ラクロス部に入ってもらえたらとても嬉しいです。\n\nとりあえず新勧飲みが５月８日（火曜日）にあるので迷っている新入生はとりあえず新勧飲みに来るのもありですよ～\n\n次は、修平で。頼んだわ。",
    "article_datetime": "2012-04-27 10:31:37 +0900",
    "created_datetime": "2023-11-02 01:58:24 +0900",
    "secure_type": 0
  },
  {
    "id": "7a7f6199-ba24-4cf7-959c-cea4e7061e56",
    "title": "高速のドライブたのすぃ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11230868152.html",
    "contents": "四月も下旬に入ってきましたが、ちょいちょい寒い日がありますね。あったかい日差しのなかで花見をしたいものです。というわけでこんにちは。AG○AG○のマツバラからのご指名をいただきました、工学部機械系3年の酒井康幸といいます。5ｾﾒが始まって間もないですが、満喫しちゃってます・・さて、今日は見せ試合がありました。ラクロスがどういうモノなのか分かってもらえたのでは？長いのカッケー！とか、展開ハヤーイ！など、いろいろな感想があると思います。さらに、体験会で体を動かし、ラクロスの面白さはバッチリ分かってもらえたでしょう。まだイマイチって人も、今後の体験会などでハマっちゃいましょう！今回はこんなとこで。さぁー、次に書いてくれる人は・・深夜の買い物の計画者、渋川です！",
    "article_datetime": "2012-04-22 22:18:25 +0900",
    "created_datetime": "2023-11-02 01:58:25 +0900",
    "secure_type": 0
  },
  {
    "id": "61e86411-613c-4698-a5ff-164a85ca3143",
    "title": "なぜ、ラクロス",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11228786632.html",
    "contents": "どーも。\n\n\n”まおー”さんから紹介されました、ちゅーたこと福田高弘です。\n\n\n決して40代ではありません。でも無職です。いや学生ですよ。\n\n\n新入生がこのブログを最初に見たら、どう思うのか....。\n\n\n\n\n\nさて、ロングどうのこうのよりも、なぜラクロス部に入ったのかを思い返してみれば.....\n\n\n高校まで剣道やってて、それでいて野球も好きだった（ど素人）ということがあり、棒も振り回せるし、ボールも投げられるじゃん！！\n\n\nといった理由だったと思います。あとは、とにかく練習してる先輩方が楽しそうだった。\n\n\nこれが一番の理由かもしれませんね。\n\n\nどの部活に入ろうか迷ってる一年生もいるかもしれませんが、とにかくラクロス部という場所は楽しい場所だと思いますよ！！\n\n\n真面目なお話で面白くないかもしれませんが、そろそろ次に振りたいと思います。\n\n\n次は小関かな？被ったらごめんねー。",
    "article_datetime": "2012-04-21 05:50:34 +0900",
    "created_datetime": "2023-11-02 01:58:25 +0900",
    "secure_type": 0
  },
  {
    "id": "1f3b6891-214e-4e5d-add7-58e2a0cd94aa",
    "title": "ろんぐ、ろんがー、ろんげすと",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11227724395.html",
    "contents": "こんばんは！工学部機知系4年の三上央ことまおうまおうこと三上央(ミカミヒロシ)です。\n\n\n体験会などのイベントに来てくれた、そしてこのブログを見てくれている新入生のみなさん、ラクロス部に興味をもっていただきありがとうございます。\n\n\nきもちわるい幸福論を布教していた昌也からの紹介では魔王と書かれていましたが、魔王ではありません。まおうです。（まおーでも可）\n\n\nなぜならぼくが漢字の魔王が好きじゃないからです。そこまで魔王じゃないです。\n\n\n魔王ではなくまおう（まおーでも可）でお願いします。\n\n\nたいてい「なんでまおうなの？（もう魔王じゃないよね）」と聞かれますが、貴重なブログのスペースを使ってスベるのは申し訳ないのでどーしても知りたい、って人は過去のブログ(2010年ころ？)をがんばって掘り返してみてくださいm(__)m\n\n\nラクロスの良さを語れ！！！という指令でしたが・・・・・・ラクロスはプレーしててとにかく楽しいです！！！！！\n\n\nクリアを上手く上げたとき、パスカットしたとき、プッシュで相手を押し出したとき、チェックで相手のボールを落としたとき、クロスを狩ったとき、プッシュで相手を吹っ飛ばして萎えさせたとき、チェックがいいところに入って相手が痛がっているのを見たとき・・・\n\n\n\n\nおや、こんな時間に誰か来たようだ・・・・・・\n\n\n\n\n\n\n\n\n\n\nまあ、僕の歪んだ偏見に満ちたロングの楽しさの紹介になってしまいましたが、あまり参考になりそうにないのでぜひぜひ、自分でプレーをしてみて楽しさを感じてみてください。\n\n\nラクロスの良さはあんまり伝わりませんでしたが、お次は4年生唯一の４０代無職のちゅーた！！！\n\n若人の心に響くお説教素晴らしいメッセージをよろしく！！！！！",
    "article_datetime": "2012-04-19 21:22:55 +0900",
    "created_datetime": "2023-11-02 01:58:26 +0900",
    "secure_type": 0
  },
  {
    "id": "e33e4cae-05bf-4cd6-874e-120a3487cf11",
    "title": "なっっ！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11226403589.html",
    "contents": "東北大学工学部　機械知能・航空工学科２年の渡辺高太郎といいます。\n\n\n\n\n\n\nしんごの紹介に、「ぼそっと毒を吐く」と書いてありましたが、だれかれ構わずってわけじゃありません。\n\n\nというか、特定の人（古賀ちゃん）に向けられたのが９割占めてると思います。\n\n\n\n\n\nせっかくなので、今回はラクロス部・２年のいじられ役古賀ちゃんの紹介をしたいと思います。\n\n\n自分の古賀ちゃんへの第一印象は、「まじめでおとなしそうな人だな」って感じでした。\n\nこれは彼の書いたブログからもわかると思います。\n\n\nただ、この第一印象が一緒に１か月、２か月、３か月・・・と経つにつれて間違いだったことに気づかされました。\n\n\n\n\n彼は、会話になると突然不思議な、うちらのついていけない反応をたびたびするのです！！\n\n\n\n\n例えば、自分の弱みを突かれると、「なっっ！」（推測ではなんだとのな）と言ってみたり、とにかく訳が分からない。\n\n\n\n\n\n\n\n\n一年生にとって、先輩にどんな人がいるかっていうのも入る要因の一つになってると思います。\n\n\n確かに優しくて頼りになる先輩はラクロス部にはたくさんいます。\n\nでも、そういう人は他の部活にもいるかもしれません。\n\n\n\n\nただ・・・、古賀ちゃんがいるのはラクロス部だけです！！\n\n\n\n彼は、一年生にいじられるのを今か今かと待っています！！（推測）\n\nぜひ見つけて話しかけちゃってください！！きっと会話になりません！\n\n\n\n\n自分のブログはこれくらいにします。（ひょっとしてまた毒はいちゃったかな？？）\n\n一年生のみなさん、待ってます！！",
    "article_datetime": "2012-04-18 12:58:59 +0900",
    "created_datetime": "2023-11-02 01:58:26 +0900",
    "secure_type": 0
  },
  {
    "id": "7adc8d6d-fdc2-41ab-bb5a-c309b54c39ad",
    "title": "ざわ…ざわざわ…",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11226348983.html",
    "contents": "最近暑くなってきましたけどまだ朝は寒いですね。夜もそこそこ寒いのでベンチコート着たいのですが季節違いなきがするので困ったもんです。どうもアゲアゲなむしとりしょうねんのヤギポンから振られました、三年機知まつばらです。二年にも松原がいるんですが見分け方としては長い棒を持ってるのがあっちの松原で、短いのが僕です。さて新入生に向けてですが、先ほどヤギが原付について説明してくれたので、僕は電動自転車(以下電付)について紹介します。新入生の方にもいるのではないでしょうか？・親がガンとして「原付はダメ!!!」とお金を出してくれない・住民票を移してないから免許を取れない・それでもバス通学は面倒(特に八木山、工、理学部)そんな原付を欲するものの予想外の抑止力に入学当初から苦悩するあなた！電付を忘れてないですか？？・電付なら親にお金を出してもらうのも容易です。そもそも原付を禁止されている苦学生の大多数の理由は「安全面」です。金銭面は二の次であるケースが非常に多い。・原付は免許がいらない。面倒なことをしなくても手軽に乗れます。しかも大学生になるとお酒を飲む機会も必然的に多くなります。飲酒運転はNGですよ。・原付はラク、そしてエコひと昔前は電動アシストの度合いは人力：アシスト=1：1までの制約がありました。しかし法律が改定され今では1：2。つまりリミッター解除されているのです！しかも電付ですのでガソリンは要りません。震災の時は電付フィーバーでした。電気さえあれば走ります。どうですか？電付もなかなかやるんです。そんな電付…お値段は13万でした。そこらの原付より高いですね。でも、今は安いのでは7万をきっています。そして業界には走行中に充電できるという優れものも…それでは次は最近深夜のお買い物に集められる同志やっちで！よろしく！p.s説明不要なバナナwith白井",
    "article_datetime": "2012-04-18 10:45:43 +0900",
    "created_datetime": "2023-11-02 01:58:27 +0900",
    "secure_type": 0
  },
  {
    "id": "5e2f93c9-04fb-43dd-9fd4-7548788e3218",
    "title": "アゲアゲそしてアゲアゲまだまだアゲアゲ最後にアゲアゲ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11224877467.html",
    "contents": "どうも～しろやぎです。くろやぎです。八木山です。八木山には住んでません。正が皿洗いの達人ならば自分は皿洗い見習いぐらいでしょうか？三年の八木元己です！材料です。静岡出身です！体験会や履修相談に来てくれた新入生のなかに静岡県民を見つけては喜んでいます(笑)もう体験会に来てくれた新入生はラクロスの楽しさがわかりつつあると思いますし、他の部員もラクロスのことを書いているので、自分は別のことを書きたいとおもいます！新入生の皆さんはまだまだチャリ通学が多いと思いますが、いずれは原チャを買う人も多いんじゃないでしょうか？特に工学部や理学部の人にとってはほぼ必須といえるものでしょう。原チャって何買っていいのか分からないというあなた！個人的な印象をこの後書きますので参考にしてください！レッツ４たかさ：0.98m　おもさ：68kgこぶりなからだだがあおばやまでもどんどんはしるぞげんちゃのなかではかるいほうtodayたかさ：1.03m　おもさ：79kgいろちがいがたいりょうにせいそくするさかはすこしにがてなようだアドレスたかさ：1.005m　おもさ：72kgじょぐやとぅでいにうもれがちだがなかなかはしるやつjogたかさ：1.035m　おもさ：84kgこれにのっておけばまちがいはないよくみるカブたかさ：0.96m　おもさ：81kgたかい　ねんぴはいいさかはとてもにがて　まあ結局はどれも似たりよったりってことです。でも金銭的に余裕がある人は原付二種をおすすめしますよ！二段階右折いらないし、車と法律的に同じ速さで走れるし、維持費原チャと変わんないし・・・とまあ　こんな感じで自分からは終わります。次はアゲアゲではなくア○ア○の松原健人で！そして　毎回恒例（にしたい）！！白井バナナどーん",
    "article_datetime": "2012-04-16 18:12:56 +0900",
    "created_datetime": "2023-11-02 01:58:27 +0900",
    "secure_type": 0
  },
  {
    "id": "367933a5-19c7-4183-9372-f00319137e0d",
    "title": "これでも一応塾講師です",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11224269542.html",
    "contents": "どうも\n花見の時にスーツで現れた農学部二年鈴木紳吾です\n先輩には中３に見えると言われたり、新入生にはタメで話しかけられたりと\n大学生っぽくないのが僕です\n\n\n\n新入生のみなさんもうラクロス部の体験会には行きましたか？？\nもし行ってないのなら、、それはもったいない!!\n一度でいいのでぜひ来てみて、絶対に楽しいから\n\n\n\nなんで、そんなことが言えるかというと\n僕自身がそうだったから\n一年前はラクロスなんてしらなっかたのに体験会で楽しさをしり\n友達とそっこーで入部したｗ\n言葉で伝えるのは苦手なので魅力を全くかけてませんが。。。。\nそれでも、いえることはラクロス部に入部してホントによかったと思います\n他大の人となかよくなったりいろいろいいことがあったしｗ\n\n\n\nこんな感じで僕はおわりでｗ\n次は、童顔なのにぼっそと毒を吐く高太郎よろしく",
    "article_datetime": "2012-04-15 23:24:46 +0900",
    "created_datetime": "2023-11-02 01:58:28 +0900",
    "secure_type": 0
  },
  {
    "id": "244e3977-0fac-4f78-9017-ad678639cbb9",
    "title": "The Wizard of Oz",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11224118208.html",
    "contents": "はじめまして。\nゲーム、アニメ、マンガ、野球に対する守備範囲の広さは全盛期のオジー・スミス並の松原雄大です。\n（オジー・スミスがわからない人はググってね。）\n\nそれでは簡単に自己紹介。\n名前は松原雄大(まつばらゆうた)。(ラクロス部には松原が二人、”ゆうた”が三人いるので注意)\n学部は経済学部。(よくパラ経、パラ経と言われますが、そこまでパラダイスじゃないのは内緒。)\n\nさて、本題のラクロスの話に。\n新入生のみなさん土曜日の大体験会は参加しましたか？\n\n参加した人はラクロスの魅力をより知ることができたでしょう。\n参加してない人もまだまだラクロスと触れ合う機会は十分にあります。\n今週、来週ともに体験会や花見、見せ試合を予定しているのでぜひ参加してください。\n\n大学生になって何か新しいことを始めたい。\n人生のモラトリアムである大学生活を充実したものにしたいと考えている新入生のみなさん\nぜひラクロス部に遊びに来てください。\n\nそろそろ話のネタもつきそうなので、\n次は肥後ちゃん君に決めた！！",
    "article_datetime": "2012-04-15 19:28:39 +0900",
    "created_datetime": "2023-11-02 01:58:29 +0900",
    "secure_type": 0
  },
  {
    "id": "15ea5af9-fecf-481a-843e-69fe99d9a247",
    "title": "靭帯には気をつけろ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11223863147.html",
    "contents": "めっちゃ遅くなりました。\n農学部2年造田篤です。\nエセ大阪人と呼ばれておりますがリアル大阪人です。\nとある理由からこの春はずっと引きこもってました。\nそしてこの前やっと練習に復帰することができました。\nまぁ見学なんですが久々のラクロスに胸が熱くなりました。\n１年生のみんなラクロス部に是非入ってください！\n僕みたいに朝が弱い人間でも1年かけて朝に強くなることができました（多分）\nラクロス部に入れば早起きの習慣がついて毎日が有意義に使えます（今日は11時に起きました）\n基本的に朝練だけなのでバイトも勉強もやり放題！（単位ひとつ落としました）\n女ラクや他大との飲み会もあり出会いのチャンスがたくさんあります。（あえて何もいいません）\nこのメリットを生かすも殺すも自分次第。\nじゃあ松原、次たのむわ",
    "article_datetime": "2012-04-15 17:06:11 +0900",
    "created_datetime": "2023-11-02 01:58:29 +0900",
    "secure_type": 0
  },
  {
    "id": "260d949e-d3a4-4fb9-88a7-f0a8c298d003",
    "title": "深刻な野菜不足・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11223342275.html",
    "contents": "どうもッス！農学部応用動物科学系２年の瀧澤修平（ごっつ）です。\n\n\n\n\n\n朝食は白米にふりかけ、昼食は丼物単品、夕飯は篤の家で焼肉。こんな生活が3日間続いています。\n\nただでさえ健康診断で高血圧と言われているのに、この食生活はヤバい気がするので直します！\n\nでも今日はとりあえず賞味期限が切れそうな鶏肉を消費したいので、明日からで・・・\n\n\n\n\n\n\n\n\n\n新入生のみなさま、ご入学おめでとうございます。\n\n他の人がラクロスのいいところを書いているので、僕からは充実した生活を送るためのアドバイスです。\n\n\n\n朝を有効に使いましょう！\n\n\n\n一人暮らしを始めてついつい寝過ぎたり、二度寝してしまったりします。\n\nそして１限の授業に遅れたり、下手すると２限にすら遅れることもあります。\n\n出席点は取れないし、内容のない午前だったと後悔するでしょう。\n\nそれでも次の日は眠いからまた寝過ぎてしまう。\n\nこんな生活嫌ですよね・・・\n\n\n\n朝から充実した時間を過ごしたいという人、ラクロスをしましょう！\n\n楽しく体を動かし、爽やかな気持ちで授業に臨めますよ。\n\n\n\n\n\n\n\n次は、趣味が合いそうな長沼に任した！！\n\nよろしく！！",
    "article_datetime": "2012-04-15 00:13:37 +0900",
    "created_datetime": "2023-11-02 01:58:30 +0900",
    "secure_type": 0
  },
  {
    "id": "4a9761da-c025-49db-ad7d-df15e1cdded5",
    "title": "変態とは",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11222096689.html",
    "contents": "どうもこんばんわ.\n\n\n今日は花見というビックイベントが催されたとのこと！！\n\n\nそんななか研究室でパソコンをひたすらいじり続けるのは非常に辛いのです・・行きたかった・・。\n\n\n噂では来週も花見あるらしいですよ！！！！行くしかないですね！！！僕も行きたい！！！代わりに研究室にいてくれる人募集中です！！！（職種：替えだま在籍ｉｎ研究室　時給：３５０円　週３～可　※ばれた場合私の人生オワタ）\n\n\n\n\n\n前書きが長くなりました・・.\n\n\n情報知能システム総合学科4年 伊藤 昌也 です!\n\n\nちなみに1年生のときから塾講師として日々働いております！\n\n\n\n\n\nさてさて、ご紹介では変態教師とのことでしたが,皆さんは変態に強い偏見をもっていませんか？\n\n\n皆さんは「変態」というワードを耳にすると\n\n\n・ひどい性癖を持ち、性欲が強い人間\n\n\n・とにかく気持ち悪い行動をする人間\n\n\n・もう生理的に無理だわ！！\n\n\nと思い浮かべる人が多いのが今の日本の現状です.\n\n\nしかし、一度日本を離れてみるとわかりますが、この考え方は大いに間違っているのです・・\n\n\n\n\n\n確かにさきほど述べた人たちは「変態」かもしれません.\n\n\nしかし！！\n\n\n結論から言うと、変態とは\n\n本当の自分を理解し、真の姿に目覚めた本当の意味で人間らしい人間\n\nなのです！！！\n\n\n社会の常識にとらわれず自分自身を貫き通す、そこに待っているのは真の幸福.\n\n\n　\n\n\nさぁ、ここまで読んでくれたあなた。もう変態に対する偏見などないでしょう。\n\n\n\n\n\nこれからの大学生活を真に楽しく過ごしたいあなた、私と一緒に真の幸福を考えてみませんか？\n\n\nラクロス部はいかなる人でも楽しく過ごせる空間を提供できることを約束します。\n\n\nさぁ、まずは明日の体験会、身をもってその空間を感じよう！！！！\n\n\nてことで待ってます！！！！\n\n\n\nてことで、次はラクロス部の闇を司る男、三上さんこと魔王さん。\n\nラクロス部のいいとこ伝えちゃってください！！！よろしくお願いします！！！\n\n\n\n\n\n\n\n\nPS.決してラクロス部は変態の集まりではないので怖がらないでね　",
    "article_datetime": "2012-04-13 18:15:20 +0900",
    "created_datetime": "2023-11-02 01:58:31 +0900",
    "secure_type": 0
  },
  {
    "id": "b8294d3d-691a-410d-82a8-f4042af58e7a",
    "title": "ミサイル×13×Friday",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11222003943.html",
    "contents": "ひごがきもつ（木下）のブログを見て俺がオナ研という研究室に所属してると思ってました。違うわ!!!!!!!ヾ(｡｀Д´｡)ﾉオナ研て…笑どうも。世界の材料学科4年、研究室で暇してる大竹儀明です。今日は13日の金曜日でミサイルが発射されたそうな…怖い世の中ですね。いつか世界の材料の力で世界に平和をもたらしたいと思います!!できたらねさて新入生もいろんな新歓イベントに行ってサークルの目星をつける時期ですね。なんか楽しー!とかここの先輩やさしー!!とかあそこの飲み激しー!!!とかあっちの人マジかわいいしー!!!!とかで翻弄されてるかと思います。まぁ迷いますよね。でもサークル決める時って頭にピンと来たやつというか、なんかしっくりきたやつというか…つまり簡単に言うと運命で決まっちゃうんです!!!ｷﾀ━━━(ﾟ∀ﾟ)━━━!!!だから今の時期はあんまサークル特定せずじゃんじゃんイベント楽しんじゃってください。川内キャンパスにはそこらへんに運命が転がってます。まぁたいていの人はなんか茶色のジャンパー着た人いるしー!とかここの人たち上目指してるしー!!とかあそこの人めっさ長い棒ぶん回してるしー!!!とかあっちの人点決めててマジカッケー!!!!って感じでラクロス部に運命感じて入部しちゃうパターンが多いですね。ハイ。まだ運命感じてない新入生いたら花見や体験会のイベントにドンドン来てバリバリ運命感じちゃってください!!待ってマース(^□^)じゃあ次はうちの学年随一の変態教師まさや先生に語っていただきましょう!!",
    "article_datetime": "2012-04-13 14:23:33 +0900",
    "created_datetime": "2023-11-02 01:58:31 +0900",
    "secure_type": 0
  },
  {
    "id": "8f3e1272-8545-426e-afa0-d4553bb359cb",
    "title": "個人的には利久押し",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11221436448.html",
    "contents": "昨日はグラスを洗い、今日は皿を洗い、、明日は・・・・・・・\n \n \nどうも、どうも\n新入生の皆様、ご入学おめでとうございます\n \n \n皿洗いから仕込みまで\n使われ方はその日次第\n理数３年の渡邉正です\n \n \n早いもので４月も、もう中旬、そろそろ生活にも慣れ始めたころでしょうか？\n「大学生になったしバイトでもすっかな―」\nっていうふうに考え始めてる人もいるのでは？\n \nそんなあなた！そのバイト危険です！！\n \n \n・・っていうことで僕からはバイトについて書いていこうかなと思います\nラクロス部の紹介は他の人のブログに色々と書かれているので・・・\n \n \n皆さんはバイトを選ぶに当たって一番重要なのは何だと思います？\n・時給\n・やりがい\n・時間帯\n「上記のものが選ぶときの基準だろう」\n皆さんもそうおもいますよね？\n \n \n \n \n \nそんなあなた！危険です！！\n \n時給？、やりがい？　そんなものは二の次です\n個人的見解ですが一番大切なもの・・\nそれは融通の利きやすさ\nこれに限るでしょう\n \nこの条件がなければ泥沼にはまったようなものです、ヤバいです、いやホント・・\n \nそうはいっても\n「融通？大げさだろ（笑）」\nって人もいると思います\n \nそんな人に教えます、融通が利かないとどうなるか\n \nテスト期間ってありますよね？\n図書館にこもって勉強したり、レポート書いたり、過去問集めたり\n大学生にとっては大切な期間です、なんたって時間との戦いになりますから・・\n \nここで、もし融通が利かないバイトをしてるとどうなるのか\n \n「お前今週全部入れよー」（店長）\n「いや、テストきついんで・・」（自分）\n「おぉう！？\n人がいねぇんだからしょうがねぇっちゃ！」（店長）\n「はぁ・・・」（自分）\n \nってことになりかねません\nヤバいですよね？\n \nこれはあくまで一例です\nこのブログをお読みの皆さま、バイト選びは是非慎重に！\n \n \n他にも色々書きたいのですが、長くなるのでやめときます\n \nそういえば明後日4/14（土）にラクロスフェスタ、さらにそのあとBBQがあります\n今のところの予報では天気は良くないかもしれませんが\n雨雨ではなくアゲアゲでやっていく予定なので\n皆さま、是非足を運んでみてください！\n \nということで次はヤギさん！お願いします",
    "article_datetime": "2012-04-12 22:15:45 +0900",
    "created_datetime": "2023-11-02 01:58:31 +0900",
    "secure_type": 0
  },
  {
    "id": "53c3d8cd-8900-4367-a29f-8cc9da60da0a",
    "title": "「『覚悟』とは!!暗闇の荒野に!!進むべき道を切り開くことだッ!」（ジョルノ・ジョバーナ）",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11220037252.html",
    "contents": "４年ATジョジョ芸人の木下晃一です。\n\n最近はバキにハマっています。おそらくグロアクション系が好きなんですね。\n\n新入生の方々、入学おめでとうございます！！\nそして、ついに来ましたねジョジョを読むラクロスを始めるときがッ！！！\n大学生はヒマです。ラクロス部に入ったらなおさらです。\n夏休みなんか、、、朝練→昼飯→ヒマ→バイト→寝る　このサイクルで一日が過ぎ去ります。\n我々はこのヒマな時間にTSUTAYAでジョジョをまとめてレンタルして読んだり、オークションでフィギュアを落としたりみんなで買い物に行ったり、家で集まってゲームしたりと充実した生活を送ってます。\n\n大学生活で重要なのは、このヒマな時間をどれだけ有効に使えるかだと思います。\n皆さんもやり残すことが無いように大学生活を楽しんでください！\n\n次はオナ研（同じ研究室）の大竹よろしく～",
    "article_datetime": "2012-04-11 10:35:21 +0900",
    "created_datetime": "2023-11-02 01:58:32 +0900",
    "secure_type": 0
  },
  {
    "id": "ebd8bb36-fb58-47d7-a540-13760b403ca4",
    "title": "※これはすべての人には当てはまりません。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11218903014.html",
    "contents": "こんにちわ！\n理学部化学系3年の金谷健太郎です。\n \n新入生の皆さんご入学おめでとうございます。\n \n今までのブログで書かれていたように、今の新歓時期は1年生が主役。\nどの部、サークルもただ飯をえさにみなさんを釣り上げることに躍起になっています。\n \nしかし、5月が過ぎれば皆はただの1年生。\nご飯はもう転がっていません。\n \nそこからが本当の大学生活が始まります！\n \n \nすべて1人でご飯をつくり、皿を洗い、部屋を片付け・・・もちろん本業の学問に勤しみ。\n一人暮らしの大学生は本当に大変です！\n2年間過酷な生活を送ってきた経験から皆さんにアドバイスを少々。\n \n \n自炊をするぞ・・・飯はまとめて炊け！\n炊飯器を洗うのが面倒くさくて自炊が滞る。これは皆が通る道！\nこの解決策として、\nご飯を炊く→ラップ、炊飯器はまだ暑い状態、つまり菌がいないため洗う必要がない。\nすかさず\nご飯を炊く→ラップ、炊飯器は当然熱い、よって炊飯器を洗う必要うがない。\nまたもや、\nご飯を炊く・・・\nこれを繰り返せば繰り返すほど、炊飯器を洗う回数は減っていく。\n \n \nきれいな部屋を保ちたい・・・汚い部屋に慣れろ！\n人間の本質は堕落している。つまり、どんなに努力してもどこかで妥協し、いつの間にか手が追いつかなくなり汚くなる。\nもちろん、たまに張り切ってきれいにしてみるものの、そんなものは1週間で見る影もない。\nいかなる工夫もすべて水の泡になるのが落ちだ。多少の工夫でどうにかなるやつは最初から部屋がきれいだ。\nそこで、きれいな部屋を目指すより、汚い部屋に慣れる方が明らかに合理的なのだ。\n \n \nいい成績をとりたい・・・よき友達、高い志をもて！\n人は必ず支え合って生きている。学校でも同じだ。お互いが情報の共有、課題の共有をして、代返をしてもらって単位を獲得するのだ。しかし、ぼっちにはこの業を使用できない。だからこそよき友達を作ろう。そのために、君がすべきこと。\nそれは自分で考えてください。\n高い志、これがなきゃ君は単位を取ることをあきらめたほうがよい。なぜなら、高い志（ＡＡを狙って）をもってやっと何とか単位を取れるくらいだからだ。つまり、最初からＣでいいやと思っているとそれは完全なる負け戦。\n \n \nこれが、僕からの新入生へのアドバイスです。\nまだまだありましたが、長くなったのでこれでやめたいと思います。\n \nラクロス最高！！！\n \n \n次は、ラクロス界きっての皿洗いの達人、仙台の牛タンは喜助が１番\n渡辺正さんお願いします。",
    "article_datetime": "2012-04-09 23:52:03 +0900",
    "created_datetime": "2023-11-02 01:58:33 +0900",
    "secure_type": 0
  },
  {
    "id": "2b3b49c5-b831-4262-ab8c-6203ba12d8fa",
    "title": "二年目の春",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11218697283.html",
    "contents": "　どうも、ラクロス部二年の関根です。\n居酒屋バイトのキャッチが今にしてやっと役立ち感無量です！\nただ履修相談で一年生の子たちと話したかったですね。\n　一年生のみなさんこのブログを見てくれてるでしょうか？\n自分はこのラクロス部に高校のときに運動部でなかったのに入りました。\nなぜ入ったかっていったら新しいことを始めたかったから!!\n地元ではない人も多くいて色々不安もあるだろうけど新しい舞台なら新しいことやっちゃいましょう！\n　\n　それに、ラクロス部に入れば、\nラクロス部っていえば大体知らない人とでも１０分以上話せる！\nラクロス部以外のやつと合コンに行けば自己紹介で話題を独り占め！\n適度な運動で体も引き締まる！\n\n　そのおかげで僕も先輩には「太った？」と連呼され、彼女もいません！\n\n\n\n\n\n\n\n\n\n・・・あれ、おかしいな。\n\nまあ何はともあれまずは体験会や花見にきてみましょう!!\nブログじゃ良さは伝えきれないんでね。\n\n\nでは次は女の子ばかり勧誘している紳吾にラクロス部のよいところちゃんと紹介してもらおうかな、頼んだ！",
    "article_datetime": "2012-04-09 20:54:31 +0900",
    "created_datetime": "2023-11-02 01:58:33 +0900",
    "secure_type": 0
  },
  {
    "id": "35e73581-7873-4847-9adc-3a8a57930b5f",
    "title": "こんばんははらです",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11217910118.html",
    "contents": "お疲れやまです、原です。\n\n只今絶賛眠い時間帯ですが更新させていただきます。悟ります。\n\n東北大学学友会4年のＭＦをやらせていただいてます、原崇と言います。\n出身は浦和なので標準語を装備しております。\n工学部材料学科所属です。\n\n自分が新入生のころはあんまり友達もいない上に仙台はそこまで遊ぶところもない（仙台の方ごめんなさい）ので家でたそがれていたこともありましたね。ほんと土曜日の夕日なんて見てたら遠くの世界までイッてしまいそうな。。。ﾗﾐﾊﾟｽﾗﾐﾊﾟｽﾙﾙﾙﾙﾙ\n\nところで新入生諸君は大学生活という名のモラトリアムにおいて何を求めるのでしょうか。\n勉強、合コン、スポーツ、恋愛、バイト、運命の出会い、単位、友達、ギャンブル、留学、etc\nいろいろやりたいですよねー。\n自分の場合は、ちょっと女の子のたくさんいそうなサークルで楽しくのんびり過ごしてそのうち彼女もできちゃって・・･･･的なキャンパスライフを想像していた次第であります。\n\nしかし\n\n実際は\n\nラクロス\n\n単騎\n\n楽しいかって??すんごい楽しい!!\n\nかわいい後輩や頼もしい同輩とともに目標に向かって努力するのはほんとに楽しいぞ!!\n\n「そんなスポ根高校時代までで十分です」とか思ってるそこの君!!一回来い、グランドへ!!\nそこで俺たちの冷静と情熱に触れてくれ!!\n\nってな感じで入部お待ちしてます。\n\n次のブロガーは木下さんです、それでははりきってどうぞ。",
    "article_datetime": "2012-04-08 23:51:37 +0900",
    "created_datetime": "2023-11-02 01:58:34 +0900",
    "secure_type": 0
  },
  {
    "id": "b56aee28-4586-4d02-ba1e-d9140204da9a",
    "title": "おっけー。いい感じー。",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11217761989.html",
    "contents": "SPECの欠が今から楽しみでなりません。天すごい面白かったなー。早めにやらないかなー。 \n\n\nどうも。男ラク唯一の法学部、３年の和田尊です。\n\n\n\n新入生の皆さん！ご入学おめでとうございます！\n見られている方は履修相談会には来てくれたのでしょうか。今年も多くの人が来てくれたようでなによりです。個人的には心なしか去年よりも優しい人が多いような気がしてます。\n\n\n行ったよーって人も行かなかったーって人もいよいよ授業が始まりますねえ。それはつまり新歓が本格的に始まるということなんですよ。\n\n\n新歓の間は１年生はタダ飯とかやり放題なので後悔しないようにいろんなサークルの新歓に行った方がいいと思います。いろんな友達も作れるしね！それはもうサークルを決めてたとしてもです。\n\n\nちなみに僕はそれでちょっと後悔しました…\n\n\n\n\n\n\n\nラクロスなんてスポーツ知らない人も多いと思います。聞いたことはあるけど見たことはないなんて人もいると思います。ラクロス部がある高校は僕の知る限り４つしかないので。\n\n\nまあでもそんなスポーツだから全国で基本は大学から始めるものなんです。スポーツ歴なんて関係ない！ポジションごとに人それぞれの特性を生かせるのが特徴だと思います。僕が始めた理由なんて相手をたたいてる姿がかっこいいと思っただけっていう←超不純\n\n\n\n\n\n少し書いてみましたがラクロスの魅力はなかなか簡単に説明できません。だから、より多くの人にラクロスを体験してもらってこの楽しさを理解してもらいたいです。体験会は結構開催する予定なんでどんどん来ちゃってください！\n\n\nあと、１３日には花見を萩ホール前でやります。四限後くらいからやってるはずです。タダ飯食いたいぜって人も友達増やしたいぜって人も女子と話したいぜって人も誰でも来てください。歓迎しますよー\n\n\n\n\n僕はこんなもんで終わります。それでは次は金谷よろしく",
    "article_datetime": "2012-04-08 22:27:55 +0900",
    "created_datetime": "2023-11-02 01:58:34 +0900",
    "secure_type": 0
  },
  {
    "id": "dda6f090-6116-4e4f-81a6-7252e74baeff",
    "title": "右はいいんだけど、左がね・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11208384819.html",
    "contents": "こうたろうから回ってきました。\n同じ高校だったけど、話した記憶はあんまりありません。\n\n\n最近右のパスキャフォームはカッコいいけど、左が気持ち悪いと言われ始めたヒゴです。\nカッコはいいらしいけど、精度がクズなので練習します。壁行きます。すみません。\n\n\n\n\n当面の目標は試合で活躍することです。\n点決めた時のゾクゾク感もっと感じたいです。\n\n\n精神的にももっと強くなりたいです。\nまだ技術的に未熟でボールを持つのが怖いときがあるので、そこから直していきたいです。\n\n\n\n明日のユース練も中止になりました。雨男誰？\n\n\n\nろくなこと書いてないですけどキャパオーバーです。\n次は一人笑いが得意なタクで！\n\n\n\nテレビ観てたらカレーのCMで、ラクロス出ててうれしかった。",
    "article_datetime": "2012-03-30 20:06:25 +0900",
    "created_datetime": "2023-11-02 01:58:35 +0900",
    "secure_type": 0
  },
  {
    "id": "7415efe9-0116-44bb-9473-a0298ad5cf20",
    "title": "左はいいんだけど、右がね・・・",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11204220150.html",
    "contents": "古賀ちゃんの後を継いで書きます。高太郎です。\n面白くはかけないので、まじめにいきます。\n\n\n\n\n\n\n春休み中には、鹿島遠征・地区交流戦・合同練習とたくさんの経験が積めました。\n\n\n\n\nＭＦとしての役割だったり、動き方をまなぶことができたし、鹿島遠征では新潟相手に得点することができました。\n\n自分のダッジやスピードは、通用することが結構あって良かったです。\n\n\n\n\nただ、自分の技術・プレーの未熟さを強く感じました。\n\n\n\n技術面では、やっぱり右手。\n\n使えないし、使おうともしないので改善されるわけもないですよね…。\n\n\n\n\n上に書いた新潟戦の時に、相手から「あいつは左しかないぞ！！」と大きな声で言われたのは正直情けなかったです。そこで得点できたのはよかったんですけどね。\n\n\n\n\n\n\n\n右手が少しでも使えるようになるために、まず意識を変えようと思います。\n\n\nやっぱり使っていかないとうまくなれるはずもないので、\n\n\n「苦手な右手をどんどん使って、練習でたくさん恥をかく」ことをまず実行したいです。\n\n\n\n\nそれと、とにかく練習量が足りないので、もっと練習します！！\n\n\n\n\n\n\n\n\n\n\n野望は・・・Ａチームの試合に出て点を取ることです。\n\n①Ａチームに入ること\n②試合に出ること\n③点を取ること\n\nという三つの高い壁がありますが、この野望が実現するように精一杯努力します！\n\n\n\n\n\n次は同じ高校出身（知らなかった人もいると思う）の肥後ちゃんで！\n\n\n\n\n\n　　　　　　　",
    "article_datetime": "2012-03-26 14:45:48 +0900",
    "created_datetime": "2023-11-02 01:58:35 +0900",
    "secure_type": 0
  },
  {
    "id": "2b99c37b-3278-44a3-acdb-5dddd1dcb8a8",
    "title": "非対称なクロス",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11203316659.html",
    "contents": "すみません、書くの遅れました\n\nどうも、最近チャットモンチー聞き始めた古賀です。仙台は深夜番組やってないのでさみしいです。\nすみません、ブログは書いたことないのであまりおもしろいことは書けません。\n\nまず、練習中における（個人的な）反省から。いろいろあって書ききれないのですがやはり、左手のパスが課題ですね。精度もあまりよくない\nのですが、どうも左手で投げる感覚が右手とは違うのです。右手と同じようになるよう練習あるのみですね。\nあと、スクープがまったくうまくいきません。どうしたら、いいでしょうか？\n\nラクロスは接触の激しいスポーツです。やはり自分は敵との接触を怖がっているのかもしれません。\nいい加減慣れたいものです。\n\nこれからの目標について。いままでイベントではすべてぱっとしない結果しか残せなくて悔しい思いばかり\nしてました。練習を頑張っていつしか少しでも「あいつ、活躍してるな」って言われるプレーヤーになりたいです。\nあと厳しいかもしれないのですが4月から先輩演じたいです。いままで先輩やったことないので。。。\n　\nあといまバイトを探してます。一応家庭教師なるものをやっていますがいまのところ週一一時間なので(笑)\n\nそれではつぎはこーたろーっよろしく(*_*)",
    "article_datetime": "2012-03-25 17:41:39 +0900",
    "created_datetime": "2023-11-02 01:58:36 +0900",
    "secure_type": 0
  },
  {
    "id": "8ef4718e-9326-4234-b1e2-c3a74cd63b78",
    "title": "東大　Lacrosse 観戦記",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11189119471.html",
    "contents": "割り込み失礼します。悠です。\n\nＢ掲示板に載せてもあんま見られない気がしたのでこっちに書き直します。\n\n\n\n\n東大行ってきた時の個人的な感想を徒然にかきます。結構歪んだ情報になってしまってるかもしれませんが、感じたことを素直に書いたつもりです。\n\nまた具体的な解決策まで考えられてないくて、問題と思ったことだけ書いてる無責任な感じですみません。\n\n（生まれながらの根暗により練習中に何回か心折れたので全体的に暗い感想になってますが、佐竹とかはおそらくポジティブな意見もってると思います！）\n\n\n\n\n\n\n\n\n「パス」\n\n・練習メニューのコート設定がうちより広く、比較的普通のパス距離が長かった。\nそのためか実際に東大のブレイク練や紅白戦を見ると、東北ではあんまないパスの選択があった。\n\n　・セットオフェンスでＭＦが逆サイのＭＦにスキップパス\n　・裏のＡＴがＴＯＰのＭＦにパス\n　・クリアのときハーフ超えるけっこう前からＭＦがＡＴにロンパ（ワンバン含む）\n\n技術と視野がとれることは密接だなーって感じた。\nだが長めのパスはけっこうふんわり系なパスも多かった。\n\n・リードパスがきつめだった\n「えっ！捕れねえ！」って感じのとこにリードパスされてびっくりした。が、意外と速度あげたり、クロス伸ばせ届くもんだった。予測というか相手の走るコースを見てパスするのが巧かった気がした。\n\n・左手のパスもすっげー巧い人いた。左手でビシパス投げれる人東北にはそんなにいない。\n\n\n\n\n・俺らとまではいかないが、実際けっこうパスミスは多かった。そしてそれが課題らしい。\n\n\n「シュート」\n\n・シュー練の仕方がうちと少し違って（自主練）\nけっこうゴールから近い距離から打っている。スピード、威力もかなり凄いが、特に気になったのはコースがどれも良かったこと。ほとんどがバーにかすれてはいる感じ。マジで！\nコツを聞くと\n　・とにかく量！！先ずは量！！\n　・一本一本、今は上の手意識。とかは決める（唯、毎本毎本強烈に意　　識しながらやってるかと聞かれると微妙らしい・・・）\n　・理想のフォームは動画見まくってるから頭の中にあるらしい。\n　\n東大の人のシュート見て思った感想\n・速い\n・スイングスピードが速い\n・フォームがダイナミック、なんかかっちょいい！！クレードルが激しい？めっちゃ張り付いてる感じ\n・左も威力すごい\n・だが距離とコースの話以外は俺らとやってることそんなに変わらない。\n\n「その他」\n\n・飛び抜けて巧い人が数名いる\n\n\n・グラボの激しさはそんなに変わらない\n\n\n・結構パスミスある\n\n\n・ミニゲームでのスペースの使い方がなんか巧い。的確な指示してくれる。\n\n\n・上級生が下級生にパスフォームに関して指導してるとこ見てたら、下級生がけっこう強気で反論してて自分のパス理論を展開してた。（なんか考えもってんだな～）って気持ちになった。東大と比べると東北では、そもそも下級生に指導すること自体そんなに頻度はないかも。また「俺もよくわかんないんだけど、、、」みたいな枕詞付き。\n\n\n\n\n・ＭＴＧでは担当の人が担当のテーマ（今回はカットインとダッジ）に関して資料集めて発表してた。発表する側も聞く側にも、かなりためになるＭＴＧだと思う。\n\n\n・東大はグランドの使用時間決まってて施錠される。壁打ちもキャンパスから近くには場所ない感じ\n東北大の環境を言うと\n「マジっすか！？そんなの絶対巧くなるじゃないですか！？」って目をキラキラしていわれたのが最も衝撃的だった。\nで、下手な俺は一体なんなんだ・・・とかなり暗い気持ちになった。その発言は俺のセンチメンタリズムに少なからず影響を与え、その日の夜はハートの痛む夜だった。\n\nラクロス的環境（巧い人が身近にいる、学校多い）とかは東大が良いのは仕方ないが練習場所へのアクセスとかは東北の方がずっと良い\n\n\n\n\n・練習時間長い（一つのメニューの長さもだしメニューも豊富だった）\n\n\n・東大の人の話を聞くと個人個人の引き出しが多いなーと感じた。知識多い感じ。\n\n\n・そのためか、なんとなく一周してる感じ？がする。\n\n\n・Ｕ２２の人やＯＢが練習に参加することが多々あるらしい。そのため天井が俺らより高いって感じがした。\n\n\n\n\n・最初は、想像もつかないようなハイパー効率的メニューを、超頭脳的集団が頭イイっすねー！って感じで淡々とこなしてて、「ほーほーこうやればいいんじゃん！！」って盗めるもの盗むってイメージをもって参加したが、やってる内容は正直そこまで変わらない。から逆に困惑した。結局差はどっからくるのかと言われたら「これだっ」ってものがはっきり言えない。。。\n\n\n\n\n・東大の先輩に話を聞いたところ「なんだかんだ皆真面目」「組織力」が東大の強さを支えていると言っていた。\n・東大の先輩の防具やヘッド等に関する知識がものすごく深かった。知識は動画で見てるとか。なんかホントにマニアのレベルまで達してる。直観的に言うと、三国無双が好きだと三国志が好きになって、各武将や時代の背景などの知識も自然とついちゃうって感じがした　\n\n\n\n「個人の課題」\n・左手全般\n・シュートのコース意識\n・１on1、体のキレ　強さ\n・走りながらのパスキャ、長い距離のパス\n・総じてstick skill \n\n・知識\n\n・練習量（まあ結局、全てが足りない・・・）\n・初対面で仲良くなる技術、話題探索能力、会話展開能力、折れない心\n\n「チームの課題」（偉そうにすみませんが感じたことを正直に書きます）\n・パスキャ\n・シュート\n・１on1\nなどの基礎の練習量、技術が圧倒的に足りないのが全てだと思う。なのでとにかく圧倒的に練習しなければ。現状は東北地区完全制覇するくらいの練習量ではないと思います。\nいろいろ書きましたが、今回の東大参加での僕の結論は単純にこれです。\n俺自身はパスキャミス多いし、抜けないし抜かれるし、ホントに下手くそなんですが、練習量は誰よりも多くしたいです。で、今はそんな姿勢でいいと思ってます。\n\n\n・まさのりさんが納会の時に言ってた「ポジション間の垣根をなくす」\n「練習量増やす」奥村さんの「チームとは主体的な個人の集まり」 \nってのはかなり的確な指摘だったと再認識\n\n\n副次的に\n・主体性？\nさっき言ったように下級生も自分の意見持ってる感じ。なので意味のある議論になりやすい。それを支えるのは知識や技術、自信なのかな\n・ラクロスＩＱ？\nこういう場面ではこう動くとスペースがどうとかＤＦがどうとか\nＭＴＧや特化した練習があるといいのかも。またＤＶＤ見まくって個人的に勉強もどんどんしないと。\n\n・熱？\n\n厳しい発言をするコーチ（そんなんで勝てると思ってんのか？ＡＴやめちまえ！など）や上級生がいて、熱気があった。熱い。熱いぜ東大！！って感じ\n\n\nただカナディとかやると「そんなに俺らと変わんねえじゃん！」って思う瞬間はあった。\n佐竹えんま金谷平野田口のも聞きたいから書いて。\n\nおまけ\n「玄会の感想」\n・マルシンの優しさは菩薩\n・マルシンのパスはどこまでも伸びる\n・ダイヴィングショットがすさまじかった。まるで大砲。\n・巧い人とプレーする幸せ\n\n\n\nあと東大はゴール５こくらい並べてシュー練してました。どのゴールもゴーリー付きで！\n新歓を成功させることでしか実現しないことっす！\n近日中に今年の新歓の概要に関するプリント配りますね！\nスローガンは「ゴーリー８人」です笑",
    "article_datetime": "2012-03-11 00:28:06 +0900",
    "created_datetime": "2023-11-02 01:58:36 +0900",
    "secure_type": 0
  },
  {
    "id": "a3625b7b-b7ed-4968-98ea-bbebd74fc576",
    "title": "ここから巻き返す!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11177855989.html",
    "contents": "優良健全男児ゴッツです。\n知らぬ間にホモ疑惑が出てきたのでビックリしています。新入生が入ってくる前にホモ疑惑を取り除かないといけませんね・・・\n\n\n鹿島では散々なプレーをしてしまいました。セーブすべきシュートを決められたり、パスミスをしたりと、ゴーリーとして未熟すぎることを痛感しました・・・　　しかし、落ち込んでばかりいても何も改善しないので、見つけた課題を直すよう一生懸命練習します!!\n\n\n春休みの目標は、パス精度とセーブ率を上げることです。\nこの二つが出来ないと使い物にならないので、壁打ちとシュー練を気合い入れてやっていこうと思います。\n\n\n次に野望ですが、信頼されるゴーリーになることです。\nみんなから信頼されるのって格好良くて憧れますからね。\nそれと、これは野望というよりは願望なのですが、病気にかからないことです。\nゴッツというあだ名に反して、風邪やインフルエンザにすぐかかってしまうので、練習を休まないためにも気を付けたいです。それに一人で寝込むのは寂しすぎるので・・・\n\n\n次はマスコットキャラクターの古賀ちゃんで！",
    "article_datetime": "2012-02-28 13:57:15 +0900",
    "created_datetime": "2023-11-02 01:58:36 +0900",
    "secure_type": 0
  },
  {
    "id": "8d878d6f-b44f-42e2-b0ba-033e546115da",
    "title": "剛田武54歳海賊旗を背負う",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11177501932.html",
    "contents": "こんばんわ！バナナの似合う男、白井です\n\n\n最近はもっぱら朝バナナに夢中です\n練習後のバナナは最高ですよ！\nバナナを食べるために朝練に向かうといっても過言ではないでしょう\n皆さんもぜひ\n\n\n\n\nさて先週末は鹿島遠征お疲れ様でした\n今年も例年にもれず冷たい雨が降り、オフィシャルをしている時など風呂に入ることしか考えてませんでした\n\n\nそれでも今までBでしか試合に出たことのなかった自分がAチームで出場できたことは貴重な経験になったと思います。\nしかしいざ試合に出てみると何をすべきか、しなくてはならないのか、そして何ができるのかもわからなくなりせっかく得た機会を不意にしてしまったように思います。\n今のまま練習しても試合で生きるプレイヤーになれないことはわかったのですが、かといって新たに転換するべき方向も見つかっていません。\nなにやらもやもやしたものを抱えたまま結局今日も今まで通り壁打ちしただけでした\n\n\nといっちょまえに反省した風ではありますが、昨日は仙台に帰るなりさっそくしゃぶしゃぶでさわいできました\n気持ち悪くなるまで食べたことで何となく気持ちを切り替えられたように思います\n最後にはもちろん三本締め、エアー神輿、三本締めの流れでお開きにしてきました。\nきっとこれは流行らないでしょう\n\n\nではお題の春休みの目標ですがやはりラクロスをし続けることを考えたいと思います\n今まで連続して練習したことがないので今回は前人未到の三か月けがをしないでいることを目指したいと思います。\nそのためならあのつらいコンディショニングも乗り越えられるような気がします（やり始める前まで）\n\n\n\n\n野望は１つウエノ男になることです\n「ネックウォーマー白井」、「カワいさ余って憎さ１００」などなど今まで散々バカにしてきたやつらを見返してやります\n\n\nそれでは次の人に回したいと思います\n今回の遠征でもトランプが大活躍でした\n大富豪があれほど時間をつぶせるゲームだったとは知りませんでした\nということで都落ちの渋川君、お願いします",
    "article_datetime": "2012-02-27 22:51:04 +0900",
    "created_datetime": "2023-11-02 01:58:37 +0900",
    "secure_type": 0
  },
  {
    "id": "4c770943-556f-42d3-b65a-3efe3ed5bfb7",
    "title": "鹿島に向けて…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11173219827.html",
    "contents": "2週連続の集中講義明けのエンマです\n\n去年の鹿島の思い出といえば大雨の中で試合でずぶぬれになったこと\n\n新歓用ＰＶの編集に追われていたこと\n\nいつも通り雅典さんの予報は当たらないことですかね…\n\n\n春休みの目標は\nいろいろな情報を仕入れてセーブ、指示出しとかのレベルをもう一段階上げること\nディフェンスからオフェンスへの切り替えをスムーズにできるようなプレーや指示出しをできるようにする\n\n\nポケモンで松原、正に勝てるように頑張る…\n\n\n野望\n新歓でゴーリーを少なくとも２人は入れる\n\nキングオブ深夜バス「はかた号」に乗りたい…\n\n\n野望はいまいちですね…\n\n\n\n\n次はバナナが似合う白井　よろしく！\n鹿島の反省でも書いてくれ",
    "article_datetime": "2012-02-23 15:54:29 +0900",
    "created_datetime": "2023-11-02 01:58:37 +0900",
    "secure_type": 0
  },
  {
    "id": "87876f20-ce88-4a14-a7c7-f8103ee7b213",
    "title": "今日を超える日は2022/2/22 22:22",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11172647177.html",
    "contents": "ただ単にタイトル考えてたら今日は２が多いと思っただけです。どうでもいいです。私の歩いた後に道はできる・・・というわけにはいかない（らしい）八木がやってまいりました。なお社畜様よりいただいた\"常夏\"というわけの分からない称号も思いの外広まっていて驚いています。今日はシュートプロジェクトの人たちがシュート練習会を開いてくれました！本当にありがたかったです。自分の下手さを実感すると共に、シュート練に対するモチベが上がった気がします！と、二年生の終わりになっても思うって・・・一年生の人は僕みたいにならないようにどんどんシュー練してください！一年生と言えば、最近M原（少し名前は隠します）に練習後に「コラッタ出してきそう」と言われました。ただこの部にはさらなるポケモンの猛者たちがゴロゴロいることはお忘れなく・・・それとこの前から藤本さんのトレーニングにお世話になり始めました。昨日は懸垂で腕が死んだーって思ってたら、今日の朝、足も死んでました。正直一人で途中から筋トレ始めるのは不安だったのですがO原（少し名前は隠します）も始めたということで心強いです！では春休みの目標今日のシュー練でやっぱシュート大事だなと実感したんで、（まともな）スタンシューを打てるようにします！あとは1on1をとにかくこなしたいです。最近は白井がよく相手してくれるのでありがたいです！野望ラクロスではないんですがとりあえずバカな旅をしたいです。今までも色々やってきたんで、次のオフにまた行動をおこしたいですね！ではでは次は本当は今一番ポケモンをやっているえんまさんに鹿島前にブログ書いてもらいやしょう。22:22に書けばよかったPS 白井バナナ二本目",
    "article_datetime": "2012-02-22 22:00:41 +0900",
    "created_datetime": "2023-11-02 01:58:37 +0900",
    "secure_type": 0
  },
  {
    "id": "efd58501-fc10-4f8d-a4d8-ba08ede590f0",
    "title": "脱普通！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11172169655.html",
    "contents": "　どうも、厳しい寒さの中今日も国分町でキャッチをする関根です。\nクリスマスにカップルの間を通り続けたのは言うまでもないでしょう。（キリッ\n　\n　本題ですが、今年一年の目標としては何か秀でた選手になる!!です。\nこいつは体が強い、ロンパが絶対通る、など、こいつを試合に出せばこういうことを\nやってくれるだろうと思わせられる選手になることが目標ですかね。\nその中でもパスを確実に成功させられる選手になりたいと思ってます。\n最終的にはクリアを確実に成功させられる選手が目標ですが、まずはパスだと思ったので。\n　今のところ関根といえば、小太りだの、妊娠中とか程度なので頑張らねば！\n\n　次に野望についてですが、\n新歓で農学部だけで５．６人入部させることです。\n今のバイトが生かせるとこ、ここしかないですし。\n目指せ東北ラクロス部ゴーリー８人!!\n \n では次は「ホモ疑惑!?鹿島では一緒に眠れない！」ごっつでお送りします。",
    "article_datetime": "2012-02-22 13:34:25 +0900",
    "created_datetime": "2023-11-02 01:58:38 +0900",
    "secure_type": 0
  },
  {
    "id": "ae1f5457-b41e-453e-a302-621ad4046dc5",
    "title": "遺伝子",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11170120079.html",
    "contents": "どうも、八木の前に失礼します。カリフォルニアの太陽の下、2月でも半袖ハーパンでラクロスしてるタケトです。こちらでの留学生活も折り返し地点を過ぎて、それなりに充実した日々を送っています。やはり授業が大変なところがあって自主練に時間をなかなか割くことができないんですが、週3回の練習には行くようにしています。アメリカでは2月からラクロスのシーズンがはじまり、3月末のスプリングブレイクを除いて毎週試合が行われます。僕の所属するUC Irvineもすでに3試合消化しました。僕のプレーしているMCLA,SLCのDivision2はレベルはアメリカ全体でみると低い方ですが、ほとんどのプレーヤーは高校でがっつりやっていたため、ちゃんとした試合をすることができている感じです。うちのチームはうまい人もいるんですが、そんなに練習も激しいわけじゃなく、物足りなさを感じていますが、その分普通の日本人プレーヤーの僕でもMFのレギュラーセットで出られるのでそこはよかったかな？と。本音はもっと高いレベルのチームに入りたかったなとは思っています。移民が多いここカリフォルニアでも、ラクロスはまだまだ白人のスポーツな感じです。うちの学校はアジア系が4割くらいなので、チームにもアジア系の人がいますが、他のチームを見るとほとんどが白人です。Division1など上に行けばいくほど、それは顕著になっているように思います。ラクロスはお金がかかるスポーツだから小さいころからやることができるのはお金持ちの白人が多いってことですね。で、白人は基本的にデカい。ちょっと筋トレしたくらいでバカでかくなる。もう遺伝子に文句をいいたいくらい（笑マンはさすがに激しい。民族性の違いもあって、殺すことだけ考えてに突っ込んでくる。プッシュも強いからなかなか押し込めない。このディビジョンはスティックスキルがそこまでうまくない分ラクロスが本当にフィジカルなスポーツになってると思う。俊敏性では勝てるところがあるからそれ生かして外人たちと向き合っています。もちろん筋トレの重要性も再認識して、ジムにできるだけ通うことにしています。ってことで、いろいろ吹っ飛ばされながらこっちでラクロスしてます。また、ディビジョン１になるとそれこそNCAAのレベルに匹敵するくらいの強いチームがいて、そのチームの試合が近くであったりして見にいくことができるのはとてもいいことだと思います。西海岸は東海岸に比べると実力的には劣るけど、それでもハンパない試合をみることができます。ここに僕の所属するチームのスタッツが載ってるのでよかったら見てみてください。http://mcla.us/teams/california_irvine/2012/roster.html以上近況報告でした。",
    "article_datetime": "2012-02-20 07:37:47 +0900",
    "created_datetime": "2023-11-02 01:58:40 +0900",
    "secure_type": 0
  },
  {
    "id": "b3af4572-07de-43ed-860f-7ce661af180f",
    "title": "このド素人が！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11170053977.html",
    "contents": "ブログの書き出しをどうするかでけっこう悩んじゃうのは僕だけじゃないですよね。\n書こうと思ったけれど書き出しがどうもうまくいかず書くのをやめることを続けてたら10日経ってました。\n\n佐竹です。\n\nトレ室で寝るとかかれていましたが、最近みんなけっこうやってます笑\n朝練の後にご飯を食べて暖かいトレ室に行けばそりゃあ眠くなりますよね\n\n\nオフが明けてからしばらくたった気がしますが、まだ20日しか経ってないんですね。\n少しずつ暖かくなり、グラウンドが凍ることも少なくなくなって、いっそう練習が楽しくなってきました。\nきついですけど。\n\n今週末には鹿島オープンがあります。去年の鹿島は初めて試合に出て右も左も分からず、緊張するし、悪天候でめちゃくちゃ寒いしで泣きそうだった記憶しかありません笑\nあれから1年経って自分がどれだけ上手くなっているか、今のチームがどこまで通用するか。いやぁ、楽しみですね！\n\n\n春休みの目標はちゃんと午前に起きることです！12時起床とかけっこう多いので・・・\n\n密かに抱いている野望はおいしい寿司屋にいくことですかね\n誰か一緒に行きましょう！\n\n\n次は\n「彼が通った後には、何も残らない・・・・」\nのキャッチフレーズでおなじみのサハラ砂漠の八木頼んだ！",
    "article_datetime": "2012-02-20 02:10:41 +0900",
    "created_datetime": "2023-11-02 01:58:40 +0900",
    "secure_type": 0
  },
  {
    "id": "110b92d7-ee7f-4e64-9796-b595c9832025",
    "title": "稲葉さん（B'z）って、数学の教員免許持ってるんです",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11165446889.html",
    "contents": "ども、しんごです\n今回はthe circle（B'z）でも聴きながら書きます\nちなみに、B'zのparty(ファンクラブ)にはいってますｗｗ\nliveいったら前から2列目とかあります\n\nでも最近aikoは聞いてないです、、、\nそのぶんAKBきいてますｗ\n\n春休みの目標\n背がプレーヤーの中で一番小さい疑惑があるんで、\nそれをカバーするためにコツコツ筋トレして筋力をつけ、\nシュート速度やグラボの時に負けない体を作る\n\n野望\n年内にAチームに入る\nそれと、新歓で僕より小さい後輩を一人は絶対にいれるｗ\n\nこんな感じです、\n野望に関してはかなり難しいと思うんですが、なんせ野望なんで\n大々的に行きたいと思います\n\nそしたら、次はおなかにかなりの可能性をひめた\n関根雅史でｗ",
    "article_datetime": "2012-02-15 09:58:33 +0900",
    "created_datetime": "2023-11-02 01:58:41 +0900",
    "secure_type": 0
  },
  {
    "id": "b1c11119-458d-4c35-a893-10ea74171719",
    "title": "大阪って感じしないね",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11163202025.html",
    "contents": "出身地を言うと必ず言われます。\n最近では僕のことをエセ関西人と呼ぶ人もちらほら。\nもっと関西弁を使ってやろうかと思いました。\n指名受けたんで書きます篤です。\nとりあえず目標はラクロスを楽しみながら上手くなることでしょうか。\n左手の精度がカスなんでそのへんをなんとかしたいですね。\nあと部屋を綺麗に保つことですかね。\nなにかと後回しにしてしまうのですぐに片付けれるようにしたいです。\n毎回人が来る度に片付けてもらっていてはさすがに悪いですからね。\n野望に関してはとりあえず点を決めまくりたいです。\n点を決めた時がやっぱり一番嬉しい瞬間なんで。\n鹿島でもたくさん点取りたいです。\n最近はyou tubeでラクロスの動画を見て色々と研究中です。\nやっぱり外国人のプレーはダイナミックでかっこいいですね。\nいつか真似できるようになりたいです。\nあ、あと掲示板に書いていた目標である体重プラス５キロ達成しました。\n脂肪が増えてないことを祈ります。\nじゃあ次はしんごにバトンタッチしましょうか。",
    "article_datetime": "2012-02-12 23:32:11 +0900",
    "created_datetime": "2023-11-02 01:58:41 +0900",
    "secure_type": 0
  },
  {
    "id": "a3434e3d-087c-4fcc-93b2-94fa319d5324",
    "title": "なるほどね…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11160715330.html",
    "contents": "お久しぶりです、本物の大窪です。最近ブログ書いてないのになぜか松原(アゴ)が自分にブログのパスワードとか聞いてきたんでおかしいなーって思ったらそういうことだったんですね…。まあこんなおちゃめな事をするのはうちのOFコーチしかあり得ないと思いますが、なかなか面白そうな記事なんでそのままにしときます。第一、自分のこと「窪」なんて自分は言いません。正式には「クボ」です。せっかくなんで自分も少し書こうかな―と思います。ちゃんみほもマネブロに書いてたけど、最近全体MTGをやってやっぱチームをまとめるのってすごく大変なんだなって思いました。うちのチームは人数が多いし、その分たくさんの意見があってそれをまとめ上げていくことの大変さを改めて感じました。自分は幹部になるまで運営とか方針とか全然考えてなくて、先輩が決めくれるでしょなんて思ってたりもしました。今思うとアホですね。でも、やっぱりチームは幹部が作るんじゃなくてみんなで作ってくものだからみんなの意見が聞けるのは本当にありがたいことだと思います。みんな真剣に考えてくれてるんだな―って。これからのMTGは出来るだけみんなの意見を取り入れながらやっていきたいと思います。なので何か思ったら何でもいいから話しかけてください。純平でも、原でも、晃一でも、勝吏でも、ちゃんみほでも、勿論自分でも。みんなで楽しくてかっこよくて強い最高のチームを作っていきましょー！！",
    "article_datetime": "2012-02-10 15:27:46 +0900",
    "created_datetime": "2023-11-02 01:58:42 +0900",
    "secure_type": 0
  },
  {
    "id": "b6fab494-a96f-444f-a961-b5e9246e0d59",
    "title": "求命阿ッッッ！",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11160836940.html",
    "contents": "最近のマイブームは勉強中にココアをエンドレスに飲み続けることです。勉強中にくだらないことを思案するのも楽しいです。そのままなにもできなくて夜になってしまうのもそれはそれで大学生って感じです。どうもまつばら(小)です。テストも終わりそうでテンションあがってきました！このまま新歓まであげあげで行きたいものです♪(´ε｀ )新歓といえばこないだ社畜先輩とシュートについて話したとき同じことで悩んでて驚きました。その後彼はなにかコツを掴んだようですが僕は掴んでません。くやしいですさて、春休みですね！鹿島も近づいてます！モチベーションもブログの更新数もあげていきましょう！(因みにかなり有名ですけど手っ取り早くヤル気出すならYouTubeのbest college lacrosse2011をおすすめします。見たことがない人はぜひ！)では次の人に回していきます書きづらいかもしれないんでお題上げるんで書くことなかったらやってみてください①春休みの目標②密かに抱く野望です！ちなみに僕は①パスキャを鍛えます。感謝の壁打ち一万回です。何日かかるかな 笑一万回終わったら次の感謝の一万回です。もしやってなかったら言ってください。責任の持てる人間になりたいのです(￣^￣)ゞ②ラクロスに他の競技の要素を取り込むことです。シュートにベイブレードを取り込んだウスウスや居合斬りランシューのヤギさんのように！こんな感じですでは次はトレ室で熟睡する(らしい)STKとアツシよろしくお願いしやす！p.s臼井withバナナ(1本目)",
    "article_datetime": "2012-02-10 13:29:52 +0900",
    "created_datetime": "2023-11-02 01:58:42 +0900",
    "secure_type": 0
  },
  {
    "id": "e954c71f-b1f8-4745-ae47-61f32cdf78aa",
    "title": "窪です。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11160346653.html",
    "contents": "こんばんは。ブログ更新する人がいないみたいなので、自分が書くことにします。\n\n\n練習も始まりましたが、考えてみれば鹿島までの練習は残り７回、４月までの練習も２０回ぐらいでしょうか。それも雪が降らなければですが。\n期間で考えると長いように思えるのですが、回数に直せば本当に少ないですね。\nリーグ戦までは長いように見えて、本当に短い。\n\nただ、みんなが「リーグ戦までは短い」という事をいつも自分の中に持っていられれば、良い準備をするだけの時間はあるとも思っています。皆さん、頑張っていきましょう！\n\nさて、個人としては限りある練習の中で強いロングを目指していきたいわけですが、「強いロング」とは？と考えたりもします。\n\nそんな折に、ＮＨKのワイルドライフをたまたま見ました。\n内容は平原で暮らすトムソンガゼルという動物の生態についてでした。小さい体のトムソンガゼルは基本的に肉食動物のえさになりやすいのですが、そのトムソンガゼルが狂ったように肉食動物に向かっていく瞬間があるのです。\n\nそれは自分の子が狙われた場合です。\n子を守る時のトムソンガゼルの狂気には正直恐ろしさを感じました。\n\n\n一方で、子を守るガゼルにチーム（のゴール）を守る自分を重ねてもいました・・・\n\nそして、実はそうするうちに強いロングに通必要な何かを感じたのです。「狂気」の部分です。\n\n自分も狂気の世界に足を踏み入れることができれば、少なからず対峙するオフェンスにとっては嫌なのではないか。強いロングとは、恐いロングでもあるということなんですかね。\n\nどうやって「狂」を見出していくのか、そこはもっと考える必要がありますが、一つには相手との接点のプレーに拘っていけるか、やっぱりそこにあるとは思います。\nオフェンスがシュートを放つ最後の瞬間まで相手に踏み込んでいく。チームのために命をかけると言ったら大げさだとは思うのですが、もっと一つ一つのプレーに思いこめていく必要を感じています。\n\n小原に感じる異質さというのは、そういう部分なのかもしれませんね　笑\n\n\nまたディフェンスの話からは離れますが、「狂」というものはプレー面以外でも必要なのではないでしょうか。\n\nたとえばですが、プログラミング好きな人がその長所を伸ばしてとんがっていき、ついにはラクロスの画像からプレイヤーがどれほど走ったかを解析できるプログラムを考案し、それをチームの運動量アップにつなげるとこまで持っていったら面白いなぁなんて思うのです。実現できるかは別として。\n\nラクロスでより高いレベルを目指すために皆が狂っていく。\n\n正直、東大の選手が授業中机で隠しながらクレイドルの練習をしてるという話を聞いた時は笑うしかありませんでした。\n同時に、東北の見習うべきことがあるとも感じたのです。\n\n\nまだまだ自分には出来ることがあると思えて、楽しいです。\n\n俺、ラクロスに狂います。だから、みんな俺について来いよ。",
    "article_datetime": "2012-02-09 22:14:10 +0900",
    "created_datetime": "2023-11-02 01:58:43 +0900",
    "secure_type": 0
  }
]