[
  {
    "id": "7a5b2556-d753-456f-8d4c-2d32a12c7b84",
    "title": "協賛",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11726771820.html",
    "contents": "２年大樹です\n今年も新歓パンフを作るということで部員一同、協賛企業の確保に奔走しております\n\n\nというわけで、企業への電話がけ報告の期限は今日までですが皆さん調子はどうですかね？\n訪問の際はマニュアルをよく読んで、部室から書類を持っていくのを忘れずに！\n部室の書類にはよく目を通してくださいね\n事前に自分の名前とか記入することと、印鑑とか忘れやすそうですね・・・要注意！\n\n\nさて成績優秀メンターにはご褒美がある訳ですが、改めて詳しく書こうかと\n評価方法としては\n「協賛の数÷メンターの人数」\nで、それぞれメンターの平均協賛数が多いメンターの勝利\n\n\nここで、\n「去年とかその前から協賛を出してくれている企業もあって、協賛GET自体の難易度が違うじゃないか！！」\nという意見が聞こえてきそうですが、そういった企業は各メンターに平等に振り分けたので公平なはず！\n\n\nつまり・・・\n今年からの新たな協賛企業GETが勝負のカギをにぎることになりますね\nそういう企業にあたった人はご褒美チャンスだと思って頑張ってください\n\n\n１年生名古屋明けで帰ってきたばっかりなのに期限早くてごめんなさい\n緊張すると思うけど頑張ってくれ！\n\n\nちなみに訪問の期限は納会までなのでお忘れなく",
    "article_datetime": "2013-12-10 14:44:43 +0900",
    "created_datetime": "2023-11-02 01:58:43 +0900",
    "secure_type": 0
  },
  {
    "id": "8b956e69-ab44-4c04-ac69-97a45b4bec74",
    "title": "DF副PL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11719227833.html",
    "contents": "書くのが遅れてしまい、すみません。\n今年のDF副PLを務めさせていただく関根です。\n\n\n\nDF副PLとして自分に何ができるのか日夜模索中です。\n\n\n\n今年の目標は「三地区突破！」そのために自分に何ができるか？\nチームのDFの作戦について考える、とか\n他のみんなの意識が下がっていないか気を配る、とか\n色々あるのだろうと思いますが、\n\n\n\nまず当面の目標は「自分が強くなること」にしたいと思います。\n\n\n\n\n日々の練習の各メニューに何を目標として臨み、どんな反省を得て次の練習にまた臨むのか。そして三地区を突破できるDFに近づいているのか。\n自分が強くなって余裕が持てれば、自然と周りだって見えてくるはず。\n\n\n\n\nリーグ戦開幕まであと8か月、三地区まであと11か月。\n\n\n\n\n\n長いようで、きっとあっという間。\n\n\n\n\n\n自分にとっては最後の年、悔いの残らないように勝つ。",
    "article_datetime": "2013-12-06 16:54:57 +0900",
    "created_datetime": "2023-11-02 01:58:44 +0900",
    "secure_type": 0
  },
  {
    "id": "330f9cfb-65b2-41f2-8648-9a7c18a41513",
    "title": "MF副PL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11716545203.html",
    "contents": "今シーズン、ＭＦ副ＰＬを務めることになりました青山元樹です。\n\n\n\nよろしくお願いします。\n\n\n\n\n\n\n\n\nＭＦ副ＰＬとして、\n\n\n\nプレーや練習に対する姿勢などすべての面でＭＦの道しるべとなり、\n\n\n\nＰＬに負けじと、いやＰＬ以上にＭＦを引っ張っていける選手になります。\n\n\n\n\n毎年、副ＰＬの役割や働きが一つの課題となりますが、\n\n\n\nまとめるというよりも、プレーなどで引っ張っていける、\n\n\n\n自分自身は、そんな副ＰＬを目指していきます。\n\n\n\n\n\n\n\n\nさて、今シーズンのチーム目標は「三地区突破」です。\n\n\n\n一か月前に敗れたあの舞台を、今シーズン突破するためには何が必要なのでしょうか？\n\n\n\n\nもちろん個人が今以上にレベルアップしなくてはなりません。\n\n\n\n体力的にキツイ戦いにも打ち勝たなくてはなりません。\n\n\n\nしかしそれら以上に、チームで「三地区突破」という目標を常に意識し続けられるかもポイントになるはずです。\n\n\n\n練習をただ何となくこなすということが一日たりともないように。\n\n\n\n常に三地区を意識して！！\n\n\n\n今シーズンこそは突破する！！",
    "article_datetime": "2013-12-02 20:08:45 +0900",
    "created_datetime": "2023-11-02 01:58:45 +0900",
    "secure_type": 0
  },
  {
    "id": "2dc8d012-f900-4c92-a2bc-16a26cd620cd",
    "title": "AT副PL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11716022615.html",
    "contents": "こんにちは。\n今年度、ATの副ＰＬを務めさせていただきます、現２年の山村朗丸です。\n\n昨年度にひきつづき今年の目標は「三地区突破」\n非常にシンプルな目標で個人的にとても気に入っています。\n昨年度は三地区を実際に体験することができ、より明確なビジョンとなっています。\nこの目標を常に意識し続けられるかどうかが、今年一年間戦っていくうえでの、言ってみれば「すべて」ではないでしょうか？\n今、目標を意識することは当たり前です。チームでこの雰囲気を風化させないことを第一に考えていきたいです。\n\nさて、ＡＴの副ＰＬとして自分の役割を考えます。\n今年は一人一人が状況によって考え、判断し、意思をもったプレーをするＯＦを目指します。\nそのうえで自分の意思を仲間に伝える「発信力」というものは欠かせません。\n特にＯＦを引っ張る「ＰＬ」と、「それ以外の選手」の間のコミュニケーションは重要です。\nそこで僕は、まず「それ以外の選手」の模範となれるよう、自分の意見を発信し続けていきたいと思います。\nそして、「ＰＬ」とともにＯＦをつくる。\n副という半端な立場だからこそできる役割を常に模索していきたいです。\n\nＯＢ、ＯＧ、関係者の皆様。\n目標達成のためには皆様の協力が不可欠です。昨年度も多くの力をお借りしたと聞きました。\n練習に遊びに来ていただけるだけで、現役選手としては刺激をうけ、質の良い練習ができます。ぜひおこしください。\n\nそれでは目標に向かって頑張っていきましょう！",
    "article_datetime": "2013-12-01 23:44:43 +0900",
    "created_datetime": "2023-11-02 01:58:46 +0900",
    "secure_type": 0
  },
  {
    "id": "118accdf-3b4a-44df-8937-a399d17a7135",
    "title": "MGPL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11710962526.html",
    "contents": "今年度のMGPLになりました佐竹若菜です。\n今年こそは「三地区突破」という目標を達成するため、プレイヤー・マネージャー一丸となって戦っていきますので、よろしくお願いします。\n\n\n\n実は私は、3年になってしばらくした頃から、マネージャーにポジリー制度はなくてもよいのではないかと思い始めました。\nプレイヤー・マネージャー間の連絡係としてポジリーがいた方が効率はいいけれど、その役を一人に決めることで他の皆が部活に対して受動的になってしまうのではと考えていました。\n\nそんなことを考えていた私ですが、いざ新幹部を決めるにあたり先輩や後輩、そして同期から背中を押される形でこの役割につくことになりました。\nやったらいいと思う、やってほしいと声をかけて頂いたことは、連絡係に留まらない働きを期待されているということだと勝手に解釈しています。\n\n\n\n具体的に何をすればいいのかはこれから模索していきますが、私の一番の目標は、マネージャー全員がチームの一員になれる環境を作ることです。\nプレイヤーにより良い練習環境を提供するというのはマネージャー全員に共通する役割ですが、マネージャーにより良い環境を提供することは私が誰よりも考えていくべきことだと思っています。\n\nマネージャーは自分が試合に出場することがない分、チームから置いてきぼりになりやすいポジションだと思います。明確な個人目標をたてづらい分、モチベーションが環境に左右されやすいとも思います。\n今年の夏、リーグ戦真っ最中に、同じマネージャーが「自分は蚊帳の外にいる気がする」と言うのを聞きました。\n来年のリーグ戦が始まった時、そんなことを言わせないために自分達が何をすればいいのか、どんな体制を作るべきなのか、それからずっと考えてきました。\nもちろん今も考えていますし、きっと引退するまでずっと考えていく課題だと思います。\n\n\n\nこの目標を達成するにあたり、マネージャーの皆には「自分で考えること」を忘れないでほしいと思っています。\n最初だからちょっと偉そうに言わせてね。\n上級生が決めたから、今までそうやっていたから、という理由で考えることを放棄しないで、必ず自分なりの根拠を持って行動してほしいと思います。\nそして私よりもいい方法を思いついたらどんどん意見してください。\nていうか皆の方が確実に私より頭いいはずだし！\n\nマネージャーにと言いましたが、プレイヤーの皆も意見はしてください！\nマネ視点では気が付かないこともたくさんあるはずなので、何か要望があれば学年問わず言ってほしいと思います。\n若菜さんそんなにすぐ怒んないよ！\n\n\n\n\n最後になりますが、OBOGの皆さんへ。\n約2年半部活をやってきて、普段の練習から試合まで、様々な場面でOBOGの方々のお世話になってきました。\n特に一つ上の先輩方は、三地区という大きな舞台に連れて行ってくださり、自分たちが越えるべき壁の高さを見せて頂きました。\n昨年度と同じ「三地区突破」という目標が、思っていたよりずっと近いところにあることを、先輩方に教えて頂きました。\n現チームはまだまだ頼りなく、4年生が抜けた穴ばかり目立つ状態ですが、どうか温かく見守って頂ければ幸いです。\n\n\n\n\n\n\n三地区までの一年間（もう切っちゃってるけど）、皆知っているように長いようでとっても短いです。\n今はまだ昨年度の三地区から1ヶ月も経っていないけど、これから練習を重ねていっても忘れずに、常に三地区を意識していきましょう。\n東北リーグで戦っている時も、グラウンドが使えなくてクロスを持たずに体育館練をしている時も、つらい体力練をしている時も、皆の基準は三地区です！\n忘れそうになったら、今ひごにゃんが焼いているであろう三地区DVD見ましょう！\n勝つよー！",
    "article_datetime": "2013-11-24 00:21:59 +0900",
    "created_datetime": "2023-11-02 01:58:46 +0900",
    "secure_type": 0
  },
  {
    "id": "1522860d-9057-4645-a6a2-25a6781e65ca",
    "title": "GPL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11710205194.html",
    "contents": "今シーズン、ゴーリーのポジションリーダーやらせていただきます、佐藤大樹です\n\n\n \n11/9の三地区予選から早くも２週間が経とうとしています\n時間が過ぎるのは本当にあっという間ですね\n \n幹部をやらせていただくことになり、年間の計画やそれに伴った練習メニューを考えると\n次の開幕戦までの時間は自分が思っていたよりもずっと短いことに気づきました\n\n\n\n\n \n開幕戦まであと９か月\n\n\n\n\n\n\n９か月後にはもうリーグ戦が始まっています\n僕たちは今年も東北地区優勝を果たし、今度こそ目標である「三地区突破」しなければなりません\n\n\n新チームが始まったばかりですが、次のシーズンへの勝負は始まっています\n今日の練習は１年後の三地区につながっています\n1日1日が本当に貴重なんだと気づかされました\n\n\n\n\nそれぞれの練習中の１球が、その走りが、１年後の東北大学男子ラクロス部2014の最終結果を決めます\n\n\n\n\n強くなりましょう、全員で、勝つために\n\n\n\n\nこの先１年、必死で練習します\n\n\n「Goalieが強いチームは強い」\n\n\n自分が証明します\n\n\nチームの要となるこのポジションを任された以上、覚悟をもって必ず強くなります\n\n\n\n\n今シーズン、僕たちは東北地区を連覇し、三地区突破を果たします\n\n\n必ず\n\n\n\n\n頑張ろう\n\n\n全員で\n\n\nよろしくお願いします",
    "article_datetime": "2013-11-22 18:40:53 +0900",
    "created_datetime": "2023-11-02 01:58:47 +0900",
    "secure_type": 0
  },
  {
    "id": "dc343188-b956-478b-9453-462b47f34d77",
    "title": "DFPL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11710093741.html",
    "contents": "今年度ディフェンスポジションリーダーを務めさせていただく小原健です。一年間よろしくお願いします。自分の最終目標は来年の三地区までに、“三地区最強のディフェンスをつくること”です。この目標を達成するためには、自分が三地区No.1ディフェンスになることはもちろん、Aチームのディフェンス陣全員が三地区レベルにならなくてはいけません。また、お互いに意識を共有している一体感のあるディフェンスを作り上げなければいけません。戦術的なことや、今年度のディフェンスどうしたいかというのは、じっくり三地区のビデオや関東のビデオなどを見ながら決めていきたいと思うので、もう少し待ってほしいと思います。やはり当面は個人個人のスキルを上げることに重点を置いていきたいと思います。昨年度のディフェンス陣はほとんど四年生のチームと言えるもので、自分も四年生についていくだけでした。新チームになり、四年生が抜けたことで今までのAチームで戦ってきたディフェンスがほとんどいなくなり、ディフェンス陣への危機感を強く感じています。まずは四年生が抜けた分、選手層の厚さを上げることが緊急の課題だと考えています。ミーティングでも言いましたが、今までAチームにいた選手とそれ以外の選手で歴然とした差があるとは思いません。努力次第では全員にAチームに入れる力があると考えています。特に一年生は先輩に臆せずに、貪欲に技術を習得していってもらいたいと思います。お互いが意識を共有し一体感のあるディフェンスをつくるために、個人個人がチームの運営や戦術などについて主体性を持って考え、反省のときだけでなく、練習中、練習外でも積極的に議論を交わしてほしいと思います。ただただ受け身になることはやめてほしいし、受け身でラクロスしていてもおそらく楽しくないと思います。“おれがチームを変えてやる”くらいの気持ちでどんどん周りを巻き込んでほしいです。と言っても知識や情報がないと考えることもできないと思うので、なるべく自分がどういう意図で何がしたいか積極的に発信していき、戦術についても知っていることはどんどん教えていきたいと考えています。DFPLへのダメ出しもお願いします。スクープミス、パスミス、キャッチミス、1on1ガン抜かれ等々。まあ、三地区No.1を目指してるので、ミスとかしませんけど・・・新チーム一回目の練習でさっそく、こうたろう、まさにミスを指摘されました。躊躇ねえなあ～ダメ出ししたらおれから個人的に嫌われますが、Aチーム選ぶときとかはもちろん実力で選ぶので。どんなに嫌いな奴でも、感情に訴えず、ちゃんと実力で判断するので、ほんとに気にしないでダメ出しお願いします。ただし、個人的に嫌いになるけどね・・・二年松本も今は自重していますが、そのうちきっとダメ出ししてくれるでしょう。また、一年の大山もかなり意識が高いと聞いています。一年からダメ出しされたら、かなり精神的にこたえますね。期待しています。現役ばかりの話になりましたが、未熟な今のチームにOBOGの方々の力は必要不可欠だと思っています。ぜひご協力よろしくお願いします。すいません、三年生へ向けて追記します。自分たちの学年は入学が震災と重なった学年であり、ここ数年で個々の能力が最弱の学年であるため、いつからか谷間の世代と呼ばれてきた。どうせおれたちの学年なんて期待されてないと思っているやつもいるかもしれない。でも心の奥底ではそうは思っていないはず。「悔しい」と思っているはず。この学年は、自分の学年への愛着がけっこう強いと思うし、普段は隠しているけど本当はプライドが高いやつが多くて、悔しさを感じながら練習していると思う。少なくともおれはそう感じている。幸い今年の１、２年は個々の能力が高いし、このメンバーで一年間本気でやれば、絶対三地区突破できる。でも、どれだけ下級生が優秀でも、その下級生を引っ張っていけるのはおれたちの学年しかいない。三地区突破して、ラクロス部の歴史創って、おれたちの学年が一番だったってことを証明しようぜ！",
    "article_datetime": "2013-11-22 14:03:05 +0900",
    "created_datetime": "2023-11-02 01:58:47 +0900",
    "secure_type": 0
  },
  {
    "id": "e153da60-6c3f-4f12-a87d-ba74cb004cb0",
    "title": "MFPL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11707106475.html",
    "contents": "お久しぶりです。公の場(ネット？)に登場するのはいつぶりでしょうか。新チームよりMFPLを仰せつかることとなりました、金田です。実は、MFのポジリーとかいらないんじゃね？っていう意見もありました。ですが、少なくともチーム発足序盤はMFをまとめる存在は必要であるそう思いまして、今回の就任と相成った次第です。個人的な思いを申しますと、昨シーズン私は役たたずでした。周りの人にも気を使わせてしまうあたり、粗大ゴミと言っても差し支えない存在だったでしょう。三地区後の飲み会で、「金田がいたらまた少し違っただろう」という話を聞き嬉しいし自分でもそう思っていたわけですが、それ故にひどく悔しかった。来シーズンはその憂さ晴らしをしなければならないと考えています。よく言えばリベンジというやつです。他の幹部陣は、「三地区にもう一度」という言葉を使います。私の場合はその言葉が使えません。チームとしては使えますが、個人的には使えません。その事実がまた非常に癪に障ります。その現状からとっととおさらばしたいわけです。なので、部員の皆様には、私の憂さ晴らしを一緒にやっていただきます。その為の手段を幹部としてできるだけ提供していくつもりですし、我々に対してもどんどん意見をぶつけてきていただきたいと思っています。OB・OGの皆様方にもご協力をお願いしつつ、絶対に三地区を突破しましょう。さて、新チーム発足後初の練習はいかがだったでしょうか。「1球1球に執着していく」という目標を考えながらできたでしょうか。最初はできても、そのうち薄れていってしまうものです。なので、しっかり更新していきましょう。忘れるたびに思い出しましょう。おそらく、我々は「自主練の量」なら関東にも負けていないと思います。そこらへんのチームになら圧勝してる勢いではないでしょうか。あとは、1回1回の練習でどれだけ伸びられるか。それを実現させるためにもどんどん相互に要求していきましょう。それでは、就活から帰ってきたとき、「お前の席、ねーから！」ってなっていることを期待して終わりたいと思います。これより1年間、よろしくお願いいたします。",
    "article_datetime": "2013-11-20 16:34:31 +0900",
    "created_datetime": "2023-11-02 01:58:48 +0900",
    "secure_type": 0
  },
  {
    "id": "b43a960f-15de-46f9-a4c1-980268554fe1",
    "title": "ATPL",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11704770164.html",
    "contents": "ATPLやらさせていただきます，肥後光暁です．\n\n今シーズンのチーム目標も昨シーズン同様「三地区突破」に決めました．\n\n来年の三地区でどんな戦い方をすれば，九州等に勝てるのか全く想像できていませんが，\n\n必死になってOF考えていきたいと思いますのでよろしくお願いします！\n\n考えるとは言ったけど幹部たちだけで考えてはパンクになること必至なので，\n\nプレイヤーからのなんでもない一言でもいいのでバンバン言ってきてくれるとありがたいです．\n\n\n\n昨日今日で新チーム発足してから初めての練習がありました．\n\n時間がなくて意識するポイントなど伝えられきれないところも多かったですが，\n\n個人で考えて練習できたでしょうか？\n\n個人的なことを言うと去年Bでやっていた一年間で練習への取り組み方が，\n\nおおきく変わりました．\n\nメニュー考えるところから始まり，改善しようと考えた時間が大幅に増えたからだと思います．\n\n練習メニューを決定するのはどうしても幹部になってしまうところはあります．\n\nでもどんな練習なのかを考えて練習していけるようにがんばろう！\n\n\n練習するのも三地区突破するためなので．．．\n\n勝とうぜ！",
    "article_datetime": "2013-11-19 18:55:44 +0900",
    "created_datetime": "2023-11-02 01:58:48 +0900",
    "secure_type": 0
  },
  {
    "id": "c05866fb-6b4c-48f4-ae08-bf77c934bcc8",
    "title": "副主将",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11701192081.html",
    "contents": "今季副主将を務めさせていただきます山坂大智です。今季のチームに求められている副将とはどんなものなのか自分はどうやってチームを引っ張っていけばいいのか今はとにかく模索している状態です自分は昨年度の幹部陣のように実力でチームをひっぱることは現段階ではできません三地区で痛感した実力不足残された1年間でどこまであげられるかが個人の課題です誰よりも考えなければいけない、誰よりも努力しなければいけないその思いは強く持っていますそんな思いを体現していけばみんなついてきてくれると信じています！今年度のチーム目標は昨年度に引き続き「三地区突破」手ごたえ、悔しさもう一度あの舞台で戦いたいさらに先に進みたい様々な思いからこの目標にしました今年度のチームは昨年度と違い三地区を実際に経験したメンバーが残っています課題もみえました体力、決定力、個人技術、チーム力4年生が残していってくれた三地区の経験これは間違いなく僕らの武器になりますＯＢ・ＯＧの方々とともに今年こそは三地区突破しましょう！1年間よろしくお願いします。",
    "article_datetime": "2013-11-18 09:16:51 +0900",
    "created_datetime": "2023-11-02 01:58:49 +0900",
    "secure_type": 0
  },
  {
    "id": "1eaa88db-0bc8-40ce-a51d-40c71bd56e60",
    "title": "2014年度　新チーム挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11699987926.html",
    "contents": "こんばんは。\n東北大学学友会男子ラクロス部第22期主将渡辺高太郎です。\n\n\n始めに、新チームにおける幹部人事を発表させていただきます。\n\n\n主将　渡辺高太郎\n副主将　山坂大智\nATPL　肥後光暁　　副　山村朗丸\nMFPL　金田朗大　　副　青山元樹\nDFPL　小原健　　副　関根雅史\nGPL　佐藤大樹\nMGPL　佐竹若菜\n\n以上となります。\n\nまた、今年度のチーム目標は、昨年度と同じく「三地区突破」にしました。\nこの目標にしたのは、昨年度のチームで三地区を経験して超えられない壁ではないと感じたのと同時に、あと一歩及ばなかったという悔しさがあり、もう一度チャレンジしたいと思ったからです。\n\n\n\n本日、戦災復興記念館にて、新チーム発足のためのミーティングを行いました。\n自分の伝えたいことを人に伝えるというのはとても難しいことだと痛感しましたが、\nこれからも全力でぶつかって、伝えていくしかないと感じました。\n\n\n個人的な話になりますが、自分はまだまだラクロスの技術も未熟ですし、キャプテンとして\nやれることは何なのかまだ分からないというのが正直なところです。\nただ、チームを引っ張り、目標を達成するという信念は誰よりも強く持っているので、\n周りを巻き込んでチームを盛り上げていけたらと思っています。\n\n\n目標達成のためには、OB・OGの方々の力が必ず必要になると思いますので、\nコーチ、応援等含め今年一年間よろしくお願いします。\n\n\n\n\n\n\n\n\n最後に、現役のみんな、\n\n「三地区突破」という目標は高いかもしれない。\nでも、絶対に達成できる目標だと思ってる。\nだから、一人一人が強く意識して練習していこう。\nチームが一つとなって三地区を勝ち抜く一年後を。\n\n\n\n第22期主将　渡辺高太郎",
    "article_datetime": "2013-11-17 21:40:37 +0900",
    "created_datetime": "2023-11-02 01:58:50 +0900",
    "secure_type": 0
  },
  {
    "id": "aae150a7-9671-4342-9ac6-877e21772dcd",
    "title": "New One",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11686995549.html",
    "contents": "けいです。遅くなりましたが11/9(土)にグローバルアリーナ＠福岡宗像市で行われた、第５回全日本ラクロス大学選手権３地区予選の結果報告です。第一試合VS岡山大学1Q 1-12Q 0-13Q 1-34Q 2-2Total 4-7  lose第二試合VS九州大学1Q 0-02Q 0-23Q 1-14Q 1-1Total 2-4  lose二試合とも負けてしまい、三地区敗退という結果となりました。なお第三試合岡山大学VS九州大学は6-10で九州大学が勝利し、全日本大学選手権出場を決めました。チーム目標である「三地区突破」は達成することができませんでした。チーム発足から、主将として、プレーヤーとして目標達成のためにどうすればよいのか考えて行動してきたつもりでしたが力及びませんでした。目標達成できなかったのにはさまざまな原因、改善点が考えうるのですが、それは後輩たちに直接伝えます。この場ではOBOGのみなさま、保護者のみなさま、その他東北大学男子ラクロス部を応援してくださったみなさまにあいさつ申し上げます。試合があるたびに多くの方が応援に駆けつけてくださり、激励の言葉や差し入れをいただきました。また、中四国と九州のスカウティングの際もOBの方々に現地まで足を運んでいただき、お手伝いをしていただきました。三地区の会場は福岡の交通の便が悪い場所であったのにもかかわらず、遠くは仙台などから応援に来てくださった方々もいます。会場に来られない方もTwitterの実況などをみて応援してくださったことを存じ上げています。東北大学男子ラクロス部を応援してくださったみなさま、そしてこれまで私たちを指導してくださったみなさま、本当にありがとうございました。私たち４年生は引退して一OBとなり、すでに新たなチーム作りが進められています。これからどのようなチームが作られ、どのような戦いをしていくのか非常に楽しみです。三地区で負けた後ある後輩に、「ここまで連れてきてくださってありがとうございました」と言われました。４年生は初めて三地区を経験し、引退していきますが、後輩たちはこの経験を来年に生かすことができます。これまでのチームの良い点、悪い点を取捨選択した上で自分たちの考えを加えて新たなチームを作っていってほしいと思います。私は東北大学男子ラクロス部の「Next One」ならぬ「New One」に期待しています。期待されることが時として大きな重圧になることはよく知っています。しかし、彼らにはその重圧をはね返し、期待に応え得る力があります。今シーズン以上に期待し、応援していきましょう。2014年フィールドとスタンドが一体となり、新チームの目標が達成されることを願っています。東北大学学友会男子ラクロス部第21期主将　田口渓",
    "article_datetime": "2013-11-12 17:07:26 +0900",
    "created_datetime": "2023-11-02 01:58:51 +0900",
    "secure_type": 0
  },
  {
    "id": "a5f739d6-706c-44b9-9e18-1062fc3ec03e",
    "title": "Next One",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11675959404.html",
    "contents": "けいです。Next Oneこれは今年の東北大学男子ラクロス部のスローガンで過去や現状の自分に満足せず、つぎに最も輝けるように常に向上心をもって努力しようという意味です。このスローガンに関して前の記事で小原が書いてくれたことを抜粋します。―――――――――――――――――――――――――――かつて喜劇王チャップリンがインタビューを受けていた時のこと、記者の一人がおもむろに質問しました「自分の今までの中で最高傑作はどれだと思います？」そしたら、チャップリンはこう答えたそうです「Next One (次回作だよ）」―――――――――――――――――――――――――――これどうやらガセらしいです。スローガン決めの時にチャップリンの名言って聞いて気に入ったとこもあったなーと思いながら「Next One チャップリン」で検索してみたらチャップリンはそんなこと言ってないといった内容の記事を発見して愕然としました。東北大のチャップリンにだまされた。。。しかし「Next One」がチャップリンの元を離れた今、もはや「Next One」は僕たちのものなのでは？笑少なくとも2013年で一番「Next One」と言ったのは僕らですしということで名スローガン「Next One」を引っさげて東北大学男子ラクロス部が第５回全国大学選手権３地区予選に臨みます！この「Next」が最重要チーム目標である「三地区突破」がかかっています。ビデオを見ましたが、中四国地区１位岡山大学と九州地区１位九州大学は正直強いです。ただ東北大も試合、練習を重ねるごとに仕上がってきています。あさっては東北地区Finalから大きく成長した姿をお見せすることを約束します。ここで勝たなきゃ「Next」なんてあるわけない体中のグリコーゲンとATPを使い果たそう絶対三地区突破する！Next One",
    "article_datetime": "2013-11-07 21:30:47 +0900",
    "created_datetime": "2023-11-02 01:58:52 +0900",
    "secure_type": 0
  },
  {
    "id": "fe21b480-c30f-4290-955a-a7f111015560",
    "title": "最高傑作は？",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11656438636.html",
    "contents": "こんにちは！小原です今回は面白いこと思い浮かびませんが、書きたいこと書きます優勝うれしいっすでも、「天狗になったチームは弱い」っていうのは、スポーツをやっている人なら誰でも知っているはずかつて喜劇王チャップリンがインタビューを受けていた時のこと、記者の一人がおもむろに質問しました「自分の今までの中で最高傑作はどれだと思います？」そしたら、チャップリンはこう答えたそうです「Next One (次回作だよ）」ということで、次回作「三地区」について考えたいと思います以前強化部の集まりに参加させてもらったとき東北地区は他地区に比べスカウティングが非常に弱いということを聞きましたなんか情報戦で負けるのは悔しい・・・また、昨日祝勝会のとき白井さんと話したんですがファイナルまでの一週間、マッチングする岩大のATとの1on1を繰り返し頭でシミュレーションしていたと聞きましたこういう試合への意識の高さが、勝利を生むんだと思いました積極的に相手の情報を手に入れることは大切だと思いますとりあえず、三地区であたる大学の動向から見ていきましょう！中四国地区では、岡山大と徳島大がファイナルへ駒を進めていますU-22三好選手率いる岡山大が圧倒的な攻撃力を見せています！続いて九州地区九州大と西南学院大がファイナルへ駒を進めていますどちらの実力も拮抗しているようですちょっと気が早いですが、他の地区も見てみます三地区突破後、全国ベスト8となるわけですが、まず当たるのは東海地区ですここ数年地区優勝していた名古屋大がファイナル4で敗れ、名城大と南山大がファイナルへ！東海地区を破ると全国ベスト4！おそらく準決、決勝で当たるであろう関東、関西を見てみましょう関西地区では神戸大がファイナル、立命館大がファイナル3へ先に駒を進めました全国決勝常連の京都大はどうなるのか！注目の関東地区Aブロックでは早稲田大、明治大がファイナル4へ去年の王者慶応大はここで敗退となりましたBブロックは法政大、東京大がファイナル4へファイナル4常連の一橋大もここで敗退となりましたこうしてみると、今年は常連のチームが思うように結果を出せず、どの大学も実力が拮抗しているように思えますほんの少しの迷い、気持ちのゆるみ、勝利にかける思いの強さ、たった少しの差で天国と地獄が分かれてしまう三地区まで残り２週間という短い期間ですが、実力が拮抗しているチーム同士、この期間にどれだけ差をつけられるかというのが、勝敗を大きく決めると思いますありきたりの言葉になってしまいますがファイナルで敗退した岩大をはじめ、東北地区各チームの無念を背負ってここまできています負けられないとてもじゃないが負けられない三地区突破まで失速してはいけない、走り切りましょう！",
    "article_datetime": "2013-10-28 15:25:48 +0900",
    "created_datetime": "2023-11-02 01:58:52 +0900",
    "secure_type": 0
  },
  {
    "id": "b51cb4f3-5042-4ef4-bee0-bc8c50e8791c",
    "title": "ブログ書くまさよ！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11653557787.html",
    "contents": "試合前日ということで少しずつテンションあげて行きたいとかんがえております、まさです平野さん、JMHカードキャプターさんと回ってきましたので、自分の負の歴史「ガチムチホモ」について触れたいとこらなのですが、前日ということなので、これについてはまたの機会にでも書きたいと思います最近松原さんがパフォーマンスルーティンについて書いていたので、自分は高校のこらから大切にしてるメンタル論について書きたいと思います人間の集中、イメージはある一定量しかないというものです。それは過去、現在、未来どれにでも割り振ることができるんです。簡単にいえば合計が100であり、失敗に20、未来に20割り振ったとしたら60しか今その瞬間の集中、イメージに使えないというものです人間だれでも、あの時あれやっちゃったなぁとか、もし上手くいかなかったらなど考えてしまうものなのですが、そんな事を考えてると今がないがしろになりがちになってしまいますそれならば余計なことを割り振らないで、今に割り振った方が圧倒的によいという事になります明日という大一番を迎えるにあたってやはり、度胸と集中力が重要になってくると思います。試合中は緊張の中でも、その一瞬一瞬に全身全霊で臨んでいけば良い結果がついてくるはずです明日はチーム一丸となり、三地区への切符を勝ち取り、勝利の美酒をのみましょう！最後まで全力で！Ｎext one!!",
    "article_datetime": "2013-10-26 20:02:08 +0900",
    "created_datetime": "2023-11-02 01:58:53 +0900",
    "secure_type": 0
  },
  {
    "id": "bfae168f-7bd9-4271-b35a-fd334d3768a6",
    "title": "人生の夏休み",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11648896260.html",
    "contents": "こんにちは、まつばらです。どっちのまつばらかは秘密です。\n\n\n\n\n別に魔法少女に威嚇されたわけではなく\n\n\n研究室にいったものの一日やることがなくなったわけでもなく\n\n\n\n\n\n\n\nブログを書こうという高い志が僕を突き動かしたのです！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそもそも研究室にいったら研究ばかりをしなければいけないということ自体が幻想です\n\n\n\n\n\nさっき佐竹にあったときなんて\n\n\nさたけ「一週間実験ないゴリー、キングダム読むゴリー」\n\n\nとか言いだす始末だし\n\n\n\n３年のときあんなに忙しそうにしてた平野とかも今はなにも言わないということはどうせ研究室でほもほもしてるんでしょう。\n\n\n100％筋肉のたぐちに至っては\n\n「ウェイ！（バレー）」\n\n「ウェイ！！（野球）」\n\n「シャッ!!!シャッ!!!シャッ!!!（駅伝）」←Ｎｅｗ\n\n\n\nと一切研究はしてません。\n\n\n\n研究室にはいったらラボ畜として豚のように飼われると妄想している後輩はぜひ安心してもらいたいものです\n\n\n\n\n\n\n\nさて、今週末はついにＦｉｎａｌですね。\n\n\nこないだリーグ戦がはじまったと思ったらもうＦｉｎａｌ、きっと３地区までも一瞬でしょうね。\n\n\nリーグ戦最後の試合も亀の如く慎重かつチーターの如く大胆なプレーで勝ちたいものですね！\n\n\n\nそこで小原が\n\nおばら「すみません、ちょっといいですか？・・・・おれ緊張してクロス持てなくなりました」\n\nとか言い出すまえにおすすめの所作を紹介します。\n\n\n\n\nその名もルーティーン・ワーク\n\n\n\n\nたとえば毎日朝5時半におきるなど、毎日決まったことを実践することです。\n\n\nイチローが毎朝カレーを食べたり、渋川が室内に入るたびうがいをしたり、Ｋ君が毎日クレアチンを摂取しているのもきっと同じです。\n\n\n\nこれをすることで大切なことに対する集中力がつくらしいですよ！！\n\n\n\n\n\n\nなんかすごく今更感あるとおもいますが、それも幻想です\n\n\n\nもちろん今からでも間に合います！\n\n\n\n\n万全の状態でＦｉｎａｌに挑みましょう！\n\n\n\n\nもちろんその夜飲む酒はとびっきり美味いのを！！\n\n\n\n\n\n\n\n\n\n\n\n\nＮｅｘｔ　Ｏｎｅ！！！",
    "article_datetime": "2013-10-23 15:04:32 +0900",
    "created_datetime": "2023-11-02 01:58:54 +0900",
    "secure_type": 0
  },
  {
    "id": "5afe2c38-467e-4ef5-b884-0ebfdde126f7",
    "title": "JMHカードキャプターさくら説",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11637475568.html",
    "contents": "ガチホモ平野から指名されたので書きます。奴はガチホモ、僕はファッションホモそこんとこ間違えてはいけないよ。いいね。おじさんとの約束だよ(ニッコリ)4年、JMHこと創です。前回のブログの流れで「DF陣ガチホモ説」とかいう内容を書こうかと思いましたがあまりにエグイので「JMHカードキャプターさくら説」について述べていきたいと思います。ええ。最近気付いちゃったんです。僕、実は…魔法少女だったんです。ATの皆さん!!1on1の時、急に目の前から僕が消えたことはありませんか??DFの皆さん!!急に僕の存在を感じなくなる事はありませんか??MFの皆さん!!僕がホットのはずなのにホットがいなくなっていたことはありませんか??Gの皆さん!!クリアを上げていたはずがいつの間にかライドになっていたことはありませんか??不思議に思いますよね。どうしてなんでしょう??あれ、全部魔法だったんです!!け、決して下らないミスを連発してる訳ではないんやで??(震え声)ま、魔法やから(震え声)まぁ現実逃避はこのくらいにして、最近は個人的に一つのミスを引きずって後のプレーが遅くなってしまっておるので練習中から切り替えを大事にせんといかんなと思っております。さて、本題ですが本日はAチーム対Bチームで15分Qの紅白戦を行いました。Aチームは3地区の過酷なスケジュールを想定して体力練をして追い込んでからBチームは「打倒Aチーム」を目標に今までやってきた練習の総まとめとして入念なスカウティングをしてからお互い気合い十分に試合に臨みました。~試合前のまさのコメント~「Bチームなんて俺がやっつけてやるまさ(*^◯^*)」「かかってこいまさ(*^◯^*)」結果としては9対3でAチームが勝ちました。Aチームとしてはもっと点差をつけて勝ちたかったところです。僕も就活明けの春先はBチームに居たのですが、その頃からは比べ物にならないくらいBチームの選手たちは上手くなっていました。1on1でAチームの選手を抜いてショットを決める選手や上手くチェックを入れてボールを奪う選手など個人技術の面での成長も見られましたが、OFではサーキュレーションやインバートDFではプレスを積極的にかけにいったりゾーンで時間を使わせたりするなどAチームをしっかりスカウティングし、チームとして仕上げてきたなと感じました。これだけの試合が出来たのも、やはり根本はたくさん人数がいるという事にあったと思います。僕が２年生の時のBチームは人数も少なくてとても試合なんて出来ませんでしたし。中々時間が合わなくて関わる機会が無いけれど、今いる1年生の部員の皆さんも全員4年間ラクロスを続けてくれたらなぁとか漠然と思ってます。本日は全力で臨んできて良い試合をしてくれたBチームの皆さん見学にきてボールボーイもしてくれた一年生の皆さん、本当にありがとうございました。~試合後のコメント~まさ「なかなかやるまさねー(*^◯^*)」しぶ「アウイェ!!」東北地区決勝まであと13日三地区まで26日NEXT ONE!!次は遅刻したえんまと松原よろしく。あと、まさも。アウイェー!!",
    "article_datetime": "2013-10-15 00:52:52 +0900",
    "created_datetime": "2023-11-02 01:58:54 +0900",
    "secure_type": 0
  },
  {
    "id": "e8fb95fa-e173-4bfd-b591-606a9674dbe5",
    "title": "お久しぶりね",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11631434741.html",
    "contents": "こんばんは。平野です。今日は練習に遅刻したので、おもしろいブログ書きまーすいつもどおりゲイキャラを単に炸裂させるのは、もう飽きてきたので、今回はあの半沢直樹の黒崎検査官になりきってラクロス部の顔面金融庁検査を行いたいと思います。よろしくね超優良な1位から遠慮なくいくわよ。金融庁検査。覚悟してなさい。第1位！　くぼゴリさんラクロス部とか言っていきなりOB出しちゃったけど、関係ないわ。だってゴリラなんですもの。ゴリラは正義。GIJ (Gollira Is Justice)ね。GIJよ！第2位！　　肥後ちゃん見た目の可愛さはもちろん、たまに見せるドジっ子ぶりが堪らないわ！第3位！　若き春の日のエンマとにかく凛々しいわ！凛々しすぎてまぶしいもの。もう今じゃ影も形も残ってな　うわ何をするやめろ参考画像は少し前のぞんちゃんのブログをチェックよと、超優良取引先ばかり挙げてきたけど、こんなの私らしくないわ。今度はお楽しみの実質破綻先に分類される男たちだわ。まずは小川将幸なにがダメってこの男、桜塚やっくんに瓜二つなのよ。以上、多くは語らないわ。次に毛ダルマ先輩気になる人は「東北大　ラクロス部　毛ダルマ先輩」でググるといいわ最後はさたゴリさんこの男、ゴリラじゃないのに最近ゴリラっぽくしてるのが気に食わないわ！さたゴリは悪魔。SID (Satagori is Devil)だわ。SIDよ。いいわね！以上で金融庁検査を終わります。ごきげんよう次は、同じくオカマのJMH君よろしくね",
    "article_datetime": "2013-10-08 21:29:41 +0900",
    "created_datetime": "2023-11-02 01:58:55 +0900",
    "secure_type": 0
  },
  {
    "id": "41f8dbe1-cc81-4935-b580-50d1dda1386e",
    "title": "自意識過剰でええやん",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11621125907.html",
    "contents": "小原です今回は自意識過剰について語りたいと思います自意識過剰って、痛い奴によくつかわれる言葉ですよね例えば小２のとき町探検でみんなのウケを取ろうと間違って電柱にぶつかったふりをしたけど誰も見てなかったりとか小５のときカメラを向けられたときはどんな体勢でも顔を右ななめ45度に傾けたりとか中１のときバレンタイン前夜チョコ何個もらえるか数えていたのに翌朝どきどきしながら下駄箱と机を何度往復してもそこには何も無かったりとかでもその日は１日中好きな子に視線送ってたりとか中３のとき親に頼んでボタンの予備買ってもらったのに卒業式のあと誰も第２ボタンもらいにこないとか持ち帰るのもなんかプライドが許さないので下校途中の川に投げ捨てたりとか高２のとき学園祭で自分のアドレスをいたるところに貼り付けたのに女子からメールがくることはなかったりとか代わりに出会い系勧誘のメールが来るようになったりとか・・・あれおれ全部当てはまってるよ・・・ハハハ・・・ゲホッすいません、ふざけ過ぎましたここからが本題というか主張したいことです自意識過剰って私生活では避けるべきなのかもしれませんがおれはラクロスにおいては自意識過剰のほうが得なんじゃないかと思います自意識過剰になると、「常にみんなに見られている」「いまのおれかっこいいかも！」「恥ずかしい」って意識が生まれてきますその結果向上心が生まれてくるんじゃないかと思います「どうせ自分はもともと運動神経悪いし、誰にも期待なんてされてないよな」って思って練習してる選手がスター選手になれるとは思えません自意識過剰でええやんここからは自意識過剰歴の長いおれから、２つコツを伝授します１つ目は異性の視線を感じたとき自意識過剰が発動しやすいということです。街中歩いていて前から女の子が歩いてくると急に自分の歩き方や恰好が気になりはじめる、あの法則ですね。特に意中の女の子や、たくさんの女の子の視線を感じたとき強く発動します。親や恐い先輩とかも効果あります。「おれは女に興味ねぇ」って人はこっちで！ぜひ自主練でこの法則を活用しましょう！壁打ちでだれてきたら草かげに女の子が隠れて、こっち見てると信じてかっこよく壁打ちしましょう筋トレで苦しくなったらマッチョでモテモテな自分を想像して筋肉を戒めましょうシュー練の球拾いがめんどくさくても試合でヒーローになってる自分を想像してダッシュで拾いましょう２つ目は自意識過剰からくるプレッシャーをすべて受け止める強い心をもつことです。自意識過剰になると普段の何倍ものプレッシャーを感じなければなりません。このプレッシャーをうまく使いこなせるかが勝負の分かれ目です。自意識過剰になるとミスをしたときの「やっちまった感」がかなり強くなります。ここでブレーキを踏んではいけません。ブレーキを踏むと消極的なプレーになってしまい残念ながら、それ以上の成長は止まってしまいます。ミスは絶対するものなので次はしないように意識してまたミスしてしまうこともあると思いますが少しずつ回数を減らしていきましょう。ということでミスをしたときはプレッシャーをすべて受け止め迷わずアクセルを踏みましょう。ミスしてもミスしてもありとあらゆるプレッシャーを受けても構わずアクセルを踏み続けギリギリの極限のスリルを味わい・・・ここまでくれば、あなたも自意識過剰＝痛い奴になれちゃいます。たしかに大人ぶってリスクを避ける方がかっこいいかもしれないでも、人生でこんなスリルを味わえるのも残りわずかなんじゃないか・・・自分の欲望に忠実になろうぜ",
    "article_datetime": "2013-09-25 02:34:28 +0900",
    "created_datetime": "2023-11-02 01:58:56 +0900",
    "secure_type": 0
  },
  {
    "id": "b2fde6ab-b030-4e50-be47-1fd640e43657",
    "title": "Septemberだってばー",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11604758988.html",
    "contents": "最近感じたこと\n\n・窪塚よーすけも、みやけんも、おもしろい人\n・田中まさひろやばくないですか？Burn!!\n・原付あるとかなり便利\n\n\n\nもうあっという間に９月ですね。\n\n今日は暑かったですが、明日からは雨が降ったりで暑さも和らぐみたいですね。\n\n\n\n\n\nゆうさんの次の伊井たけしです。\n\n\n\n\nこの夏休みに、読書をしたいと思っています。\n\n\n帰省期間は暇な毎日だったので、『ジェノサイド』読みました。\n初めて本読んで鳥肌立ちました。\nなにかおすすめの本があれば、教えてください！（その前に、鋼の錬金術師読みます笑）\n\n\n\n\n\n新潟戦まであと６日。。。\n\n夏休みだからか、どんどん日が進んでいる気がします。\n\n\n\n\n\n開幕戦での勝利、一年生新人戦優勝など、\n\n\n\n東北に良い流れがきています。\n\n\n\n\n\n過去の栄光にすがることなく、でもいい意味で力にして進んでいきましょう！\n\n\n\nそして新潟にも勝ってどんどん前進していきましょう！！\n\n\n\nもう寝る時間ですね。おやすみなさい。\n \n次は、\n \n原付ありがとう、石田真秀\nレッツゴー、山本拳太\n \nです。\n\n\n\n\n\nYou cannnot lower the mountain, so you must raise yourself.\n山を低くすることはできない。だから、自分を高めなければならない。（トッド・スキナー　アメリカの登山家）\n \n\n\nしぇいしぇーい！！",
    "article_datetime": "2013-09-01 22:55:04 +0900",
    "created_datetime": "2023-11-02 01:58:56 +0900",
    "secure_type": 0
  },
  {
    "id": "4b500bf3-851d-4b24-a5a0-1dd01ba634b2",
    "title": "遅ればせながら",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11603739370.html",
    "contents": "新入生の慎平です。指名をされながらも１ヶ月以上記事を書くのをしぶっていました。東北大学ラクロス部の関係者の皆様には、この場を借りてお詫び申し上げます。本当に申し訳ありませんでした。話は変わりますが、我々東北大学ラクロス部１年は新人戦で優勝しました！新人戦優勝は数年ぶりということなので、嬉しさ五割増しでした。僕がブログを書くのをしぶっていたのも、この優勝を見越して一番に報告したかったからなんですよ！(言い訳)とにもかくにも、次の公式戦に向けて日々精進していく所存でございます個人としての目標は、ＤＦ志望なので、「あいつが守ってるから安心できる」って思われるくらい信用されるプレイヤーになることです。がんばります！長文失礼しました。",
    "article_datetime": "2013-08-31 16:17:00 +0900",
    "created_datetime": "2023-11-02 01:58:57 +0900",
    "secure_type": 0
  },
  {
    "id": "63fb5e50-fa21-4ccc-98e1-bc1fc20dedef",
    "title": "暑さ論",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11597560911.html",
    "contents": "どうもOFコーチ、Jです。このブログを書くのは何か月ぶりでしょうか。時間経ちましたが、まずは開幕戦お疲れ様でした。ひじょーに暑かったですね！冷タオルのことをブログにとりあげてもらって一人ニヤリとしておりました。本当は別の目的で持ってきてた２個目のクーラーボックスと大きい氷だったんですが、女子の試合をフィールドで見てたとき、これは暑すぎてやばい、と思いＭ１の方々にお願いしてタオルを買ってきてもらいました。買ってきてくれたＭ１の方々に感謝しましょう。ありがとうございます。さて、タイトルを暑さ論と題しまして、オフ期間に僕は遥か南の島、徳島まで帰省しました。正直かなり暑かった。今見たら最高気温３７℃とかですからね！仙台とは比べ物にならん！！連日猛暑日、熱帯夜とやらが襲い掛かるのに、実家のエアコンが帰省前日に壊れ、お盆期間中には直せないという恐怖。本気で仙台に帰りたいと思いました。この暑さの差。今年の甲子園で東北勢の花巻東、日大山形はベスト４まで勝ち上がりました。が、ここまで。例年、甲子園で東北勢が勝てないのには、長いトーナメントを勝ち抜く上で暑さに対する疲労の蓄積も少なからず考えられるのではと。七大戦でBチームの人も経験したと思います。だからこそ思ったのですが、気温が高くなった時の練習こそ実は一番他人と差をつけられるチャンスではないか...昼間に冷房をガンガン効かせて昼寝をしているやつと、太陽の下でシュー錬をしているやつとどっちが試合で走れるかと。まぁ熱中症になるほどやれとは言いませんが、暑さを味方にできる力は必要ですよね。練習で暑さに耐性を作り、試合中は冷タオルなどでなるべく体力の消耗を抑えて高いパフォーマンスを維持する。3地区の頃にはどこも変わらず涼しくなっていると思うので、まだ暑いと思われる9/7の新潟戦。暑さを制して勝ちましょう。",
    "article_datetime": "2013-08-22 13:57:52 +0900",
    "created_datetime": "2023-11-02 01:58:59 +0900",
    "secure_type": 0
  },
  {
    "id": "4f0b92e2-58d3-4a92-bfd4-a0056f63ecab",
    "title": "この四度目の夏",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11596296132.html",
    "contents": "悠です\n\nお盆を帰省先も夢も希望もなく過ごしていました。\n\n先祖もさぞかし心配しているでしょう。\n\n\n\n\n\n\n\n\n老若男女・美男も次男も何かしら体に故障を抱えつつプレーしているのでしょーがシンスプリントの人います？「仙台東口かえで整骨院」に僕は通っていて、ここはレーザー治療メインでシンスプ治しに自信アリです。詳しくは俺に！僕に関して言えば、ここのおかげで治りました！！\n\n\n\n\n\n\n\n\n今回は我らがスローガンについて書きます。\n\n\n\n\n\n「NEXT　ONE！」=『昨日より今日上手くなる工夫をする』と僕は解釈していて、\n\n一日の終わりに「本当に工夫したか？」と考えてます。\n\n大事なことをリマインドさせてくれるからスローガン。どうも今までスローガンをお飾りにしていたので反省です。\n\n\n\n\n詳しく言うと\n【昨日より】\n\n就活生よろしく「自己分析」。痛みと煩わしさを伴うのでサボリガチな分野ですが、自分の立ち位置・方向性を整理する。\n\n【工夫する】\n\n工夫の仕方は無限ですが、そのうちの一つに「言葉の使い方」があると思い考えてみました。\n\n\n\n\n\n\n\n\n＜工夫①＞\n\n例えばメニュー改名します。\n\n\n\n\n「パス練」→「ターボエンジンパス練」（加速してキャッチ・パスしたら加速）\n\n\n「スパ」→「首振り殺しスパ」（首振り＝オンボールと共にマークマン見る意識がつく）\n\n\n「グラボ」→「ファイナルアルティメット檄マングラボ」（激マン・寄りの意識）\n\n\n「6on6」→「俺に任せんかい！！6on6」（覇気・オーラ・殺意・覚悟がつく）\n\n\n「体力練」→「乾いた雑巾を絞れ体力練」（手を抜かない）\n\n\n\n\n\n\n\n「漠然とこなすなー！○○を意識しろー」とは何度も耳にしますが、何かを意識し/それを持続的なものにするのはかなり難しい！\n\nなぜなら俺は練習ではミスしないことに精一杯だから。\n\n意識するには工夫が必要で、それの一つに練習名に組み込んでしまうのはアリかなと思いました。（勿論、個人単位で勝手に思っていればいいのですが）\n\n\n\n\n\n\n\n\n\n\n\n\n\n＜工夫②＞\n\n\n\n\n例えば・・・\n\nDFの言う「MFのクリスケア」と、MFの思う「MFのクリスケア」\n\n\nATの言う「『大きく』ミートに出ろ」と、MFの思う「『大きく』ミートに出る」\n\n\n俺の「早い展開」と、コーチの「早い展開」\n\n\nメニュー組んでやる「壁打ち」と、何も考えずにやる「壁打ち」\n\n\n好きなのだけ打つ「シュー練」と、シーンを想定してやる「シュー練」\n\n\nとりあえず起きたので向かう「朝練」と、前回の映像を確認・検証・メニューの意図と達成度を把握して向かう「朝練」。\n\n\n\n\n\n\n\n\nここらへんの言葉使いの差異が「当たり前の違い」で、本人はやってるつもりになっている分、余計にタチが悪いってことの原因なのではないでしょうか。\n\n\n\n\n\nつまり、本当は同じ言葉でも段階や幅や深さにズレがある。\n\nだからしつこくコミニケーションをとって確認し合い、考え直して定義を再認識する必要がある。\n\n\n\n\n\n\n\n\n脳みそ３ｇのギャル達が「おこ・激おこ・激おこプンプン丸」を作ったらしいですが、これは段階に応じて名前がついているし、しかもユーモラスで覚えやすい！\n\nどうも、こういう区別の仕方に一つのヒントがあるのかもしれない（笑）\n\n\n\n\n\n\n\n\n例えば、『朝練』では、あるメニューが組み込まれている背景・チーム事情・コーチ幹部の意図・自分の未収得技術の把握・プレー改善点・上手い人下手な人のプレーの整理分類・etcなどをクリアした状態でのぞむのを「激朝練スティックファイナリアリティぷんぷんドリーム」と置いて、なるべく「朝練」をする日ではなく「激朝練スティックファイナリアリティぷんぷんドリーム」する日を増やそうとする。\n\n\n\n\n\nつまり、今まで「朝練」って一つの言葉にまとめていたものに段階を設けることで「今日の朝練は最下層だった・・・」と気づき、より高い次元に進める可能性が増える。\n\n\n\n\n\n同様に、『壁打ち』『シュー練』をしているのにどうも自分は巧くなっていない。\n\nってのは、それ「壁打ち（おこ）」であって「壁打ち（檄おこプンプン丸）」ではないのが原因ではないでしょーか。\n\n漠然とやる「壁打ち」（おこ）と、目的をもってメニュー組んで/トップの集中力で/心肺に負担かかるくらいの「壁打ち」（檄おこプンプン丸）という区別を持つ必要がある。\n\n\n（今さらですが一年知ってるのかな？壁打ちの重要性→http://cameronsantabarbara.blogspot.jp/2010/12/wall-ball.html?m=0\n 　　　　）\n\n\n\n\n\n\n\n\n\n\n\n\n結論を言いますと「NEXT　ONE！」=『昨日より今日上手くなる工夫をする』\n\n一度今までのことを整理して、もっと上の段階を目指していこうぜ！！！ってことです。\n\n以上です！\n果たして何人の人が共感してくれるかは恐怖でしかありませんが・・・\n\n\n\n\n\n\n\nでは岩手も新潟も死ぬ物狂いで練習してくるので、オフ後も引き続き締め直していきましょう！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n次に振ります！\n\n・ラブハンター　いいたけし\n\n・審判部の犬　大竹\n\n\n\n\n頼んだ！！！！",
    "article_datetime": "2013-08-20 17:20:39 +0900",
    "created_datetime": "2023-11-02 01:58:59 +0900",
    "secure_type": 0
  },
  {
    "id": "3b350fb1-d640-401b-bfcd-87159f2031f0",
    "title": "おひさしぶりです",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11595099868.html",
    "contents": "どうも一時期ブログをひたすら書いていたまつばらです。\n\nHPをうぇぶ永さんに、Twitterをしゅーとに任せてからというもの、最近うぇぶ班の仕事をやってないなと思うこの頃\n\n振られる仕事はビデオ班だし\n\n\nマネブロのトップ画も更新されてるし\n\n\n\n開幕戦勝ったし！\n\n\n\n\nNext Oneの方もトップ画更新してみました。\n\n\n決して暇すぎてやることがないからというわけではないです。\n院試勉強で毎日忙しくしてます。\n\n\n\n\nさてオフもあと３、４日ですがみなさん練習の準備はできてますか？\n\n\nなまりきった体で練習するときっと体が壊れます。\n\n\n開幕戦勝ったし！！\n\n\n\n\nけがしないように、残りのリーグ戦全勝できるように\n\n\n準備を怠らないようにしましょう！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\np.s　あの三好くんが開幕5得点決めたらしいですね。\n\n\n　　　でもきっとカシラが完全封鎖してくれることでしょうよ",
    "article_datetime": "2013-08-18 19:26:30 +0900",
    "created_datetime": "2023-11-02 01:59:00 +0900",
    "secure_type": 0
  },
  {
    "id": "940ffe92-550f-4531-8d0f-79e88d3e11d3",
    "title": "スポーツにおける悪い子",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11591406387.html",
    "contents": "こんにちは、Aコーチの栗原です。ひさびさに部ログ見ましたけど、小原も渓君もブログ面白いっすね。変な人って本当いいなぁと思いました。もっともっと尖って欲しいですね。鯉絵ちゃんの冨樫義博好きにもウケました。　せっかくなんで、ラクロス関係で少し。昨日の岩大戦。東北が一点目を決めた直後、岩大からのクロスチェック要求。結果、ローマくんのクロスが没収されることに。あの出来事、必然だったらしいですね。岩大コーチの陽一さんは、今年に入って東北大の選手と接触するうちに、クロスのボトムに目をつける。テープでの保護が甘かったわけです。むかえた開幕戦、試合前から審判と話し、駆け引きする陽一さん。その中で確信を得て、最終的に東北大をマンダウンに追い込んだわけです。今度は全く別の話。大田さんにうかがった話です。代表活動で海外の選手と戦うと、クリース内で相手がクロスを掴んでくるのは当たり前。他にも足を踏まれたり等、審判のわかりにくい部分での攻防があるとのことです。僕の中でこの二つのエピソードは繋がってるんです。老獪さという点で。思うのは三地区突破には、狡猾さという要素が不可欠なのでは、ということ。東北のプレイヤーは控えめで、とても優しい子が多いですよね（たけし、はるた、まっちゃんは嫌な奴らしいですがw）。現時点、これはラクロスする上で短所になってる可能性が高い。みんな、ラクロスする時ぐらい悪い子になってよ！試合の勝敗に影響するものは色々あると思いますが、その一つに審判という要素があると思います。彼らのジャッジは全て。だからこそ、陽一さんは審判に駆け引きをしかけていくんでしょう。時には、審判に好意的に話し、時に声を荒げて彼らにプレッシャーをかける。いい悪いはここでは置いときます。僕自身は、勝利を掴むための戦略が見え隠れして、すごい面白いなぁと思うわけです。もう一ついい面があると感じます。こういう駆け引きができると、精神面が一段上のステージに到達するのではないか、ということ。というのも、こちらがちょっかいを出せば、報復されます、間違いなく。相手を動揺させようしてたはずが、思わず自分が動揺させられるなんてことも。相手のメンタルを崩しにかかり、その上で相手の精神攻撃を受け流すわけです。相手のパフォーマンスを下げることを意識しつつ、自分のパフォーマンスはなるべく高くする。間違いなく難しいはずです。だからこそ、目指す価値があるのかもしれません。計算高く、悪い子のラクロス、僕らも物にしましょう。新潟、岩大に勝ち、三地区突破のために。追伸おまけで真逆のエピソードを。元サッカー日本代表監督イビチャ・オシム氏は、現役時代、一度もイエロー・レッドカードをもらわなかったそうです。そういう形の信念もあるんですね。",
    "article_datetime": "2013-08-12 19:02:03 +0900",
    "created_datetime": "2023-11-02 01:59:01 +0900",
    "secure_type": 0
  },
  {
    "id": "3f84028a-8e23-469b-b1c5-46177ec6adf2",
    "title": "幕が開く",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11590134517.html",
    "contents": "けいです。さてさて明日はいよいよ開幕ですね。開幕戦について書く前に山中湖合宿の報告をＡチームは8/6～8に開幕に向けて山中湖で練習試合をしてきました。結果はVS南山(東海)　10-4 winVS名城(東海)　 7-7 drawVS神奈川(関東二部)　11-3 winまだまだ未完成、荒削りな部分もあり、課題の多い遠征となりましたが、自分たちのラクロスが他地区に通じるという自信も得ることができました。山中湖合宿２日目の夜、マネージャーからサプライズで横断幕のプレゼントがありました。ラクロッサー(モデル栗さん)、萩マークなどが描かれた超大作！プレーヤーがそれぞれの思いを書き込みました。写真を撮り忘れてしまったのでぜひ明日会場でご覧下さい。そして今日は開幕前最後の練習でした。ここでまたまたマネージャーからのサプライズ今度はステッカーのプレゼント！(画像では青っぽいですが紫です)明日は全員ヘルメットに貼って試合に臨むのでお楽しみに「三地区突破を掲げている以上明日の開幕戦は単なる通過点です。」とかっこつけて言いたいところですが、岩手大学は簡単に勝てせてくれる相手ではありません。しかし、支えてくれる人のため、応援してくれる人のため、自分たちのためにも絶対に勝ち切ります。マネージャーにいつもお世話になって、プレゼントまでもらって…勝って恩返しするしかないでしょ！未完成なりに準備はしてきた未完成だからこそ試合中でも成長する緊張なんかする必要ないただ自分が活躍する姿を思い浮かべればいい絶対勝つ!!明日東北大学男子ラクロス部は進撃の一歩を踏み出すこととなるNext One",
    "article_datetime": "2013-08-10 19:58:57 +0900",
    "created_datetime": "2023-11-02 01:59:01 +0900",
    "secure_type": 0
  },
  {
    "id": "2ee8bbd7-ec17-4576-bb65-ed0d61b55132",
    "title": "正義が勝つって　そりゃそうだろ　勝者だけが正義だ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11585925437.html",
    "contents": "こんばんわ小原です今日はラクロス部のガヤたちについて語りたいと思いますガヤとはガヤガヤ騒いで、場を盛り上げる人たちのことです三地区突破のためとはいえ、日々の練習を辛く感じることもあると思います辛い練習を楽しくするものってなんだ？ズバリそれはガヤの存在が大きいと思います！練習をひとつのバラエティ番組としてみましょうひな壇はプレイヤー司会進行はマネージャープロデューサーであるおれからすると、とりあえず視聴率がほしいわけなので、番組を盛り上げなければなりませんそこでガヤは是非とも出演者に入れておきたいところですトーク中にうしろから、茶々をいれるガヤたち司会進行をいじり始めるガヤたちわざと大げさなリアクションをとりはじめるガヤたちその結果、視聴者はこの番組おもしろいんじゃねって錯覚をおこしますせっかくのナイスプレーもガヤが拾ってくれなければ、生きてこないもはや番組にガヤたちは外せない存在になっているのですガヤたちがどれだけ大切であるかわかっていただけたでしょうか？日々の練習にもぜひガヤを大切にしていただきたい！ガヤで重要なのは三つあります・数を打つこと・テンション・スピードですここで、人間観察が趣味のおれが独断と偏見で勝手に決めた、ラクロス部ガヤ四天王を紹介しますまずは、正統派ガヤ・・・いいたけし「さたけんさんないっしゅー」「しらいさんないくりあー」「しぇーい」などやはり正統派だけあって、プロデューサーのおれ的にも非常に助かりますひとつひとつのプレーがたけしのおかげで生きてきてますつづいて、シュールガヤ・・・渋さん臨機応変にガヤが飛んできますねただし、盛り上げるためではなさそう・・・次は、テンションガヤ・・・まさ「あがるー」「ゆうさーん」などふつうの人ならだんだんテンションを上げていくのに、まさの場合テンションが最初からマックスなので、まわりがついていけないこともしばしばそして最後は、ガヤのなかのガヤ、キング・オブ・ガヤ・・・名づけて、ノンストップガヤ・・・えんまさん常にしゃべっているので、必要な情報だけ取捨選択するのけっこう大変ですでも、思っていることはなんでも口に出してくれるので、裏表がなくて助かります開幕戦まであと一週間！気合入れて行きましょう！",
    "article_datetime": "2013-08-03 15:43:09 +0900",
    "created_datetime": "2023-11-02 01:59:01 +0900",
    "secure_type": 0
  },
  {
    "id": "18506518-ed87-47a4-a53c-cd6e713e3e9f",
    "title": "やっと…",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11582823657.html",
    "contents": "ブログを待つこと早2ヵ月。やっと回ってきました。\nおはようございます！そして初めまして！\n工学部化学・バイオ工学科1年の中野拓也です！\n\n埼玉県出身です！ちなみに新幹線使えば２時間もかからずに帰れます。意外と近い！\n高校の時は陸上をやっていました。種目は400ｍを専門に。みんなからつらいでしょ？とか言われますが……普通につらいです。笑　ラクロスに必要なものの１つに走力がありますが、なかなか活かしきれてない状況です。早くスパッと抜けるようになりたいです！\n\n次に入部理由！\nラクロスを知ったのは10年くらい前。かの幼いころ、プリキュアを見てたら主人公がラクロスをやってて、ラクロスやりたい！と思いました。そして中一のとき、なんと英語の教科書にラクロス登場！再びラクロスやりたい！と思いました。たしか I am a member of the lacrosse team.って書いてありました。今の自分ですね(笑)　んで大学入って他のサークルを見てまわり、ラクロスが一番楽しく、また打ち込んでやれると思い入部を決めました。\n\n最後に\n高校のときの悔しい思い出もあるので、大学ではその思いを晴らすべく、チーム一丸となって東北地区を優勝して、三地区も突破していきたいと思います。\n\n1年生は新人戦まで1か月を切りました。お盆もあり練習時間も限られますが、1日1日の練習を大事にして、優勝に向けて頑張っていきましょう！\n\n\n次はしんぺい！よろしく～",
    "article_datetime": "2013-07-30 09:09:00 +0900",
    "created_datetime": "2023-11-02 01:59:02 +0900",
    "secure_type": 0
  },
  {
    "id": "92fda415-cc58-4f36-a087-a5876110d139",
    "title": "いつのまにやら・・・",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11582683633.html",
    "contents": "もう８月ですね。大学入学から４か月・・・　時がたつのは早いですね。\n\n\nどうも。1年のがんちゃんこと農学部の岩松　隼矢です。\n石川県生まれの石川県育ちです。\n高校は小松高校でボートやってました。\n本日高校時代練習してた川が大雨で決壊しました・・・　ボート大丈夫かな・・・\n\n\n入部同機はこれといった大きな理由はないんですけど、なにか新しいスポーツをやってみたい（という思いがあったのと、新歓で先輩方に熱心に誘っていただいたので入部しました。\n\n\n冒頭でも言ったように４か月たちましたが、自分にとってラクロスに関しては新鮮味でいっぱいです。もっといろんなことを吸収してうまくなりたいです。これからもよろしくお願いします。\n\n\n次はたくやよろしく。",
    "article_datetime": "2013-07-30 00:19:02 +0900",
    "created_datetime": "2023-11-02 01:59:03 +0900",
    "secure_type": 0
  },
  {
    "id": "ec8db03c-aca9-4315-b8bc-5d5c60113a0c",
    "title": "カッ‼",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11577568375.html",
    "contents": "はじめまして。最近グラボにはまっている理学部物理１年の石川勇二です。高校では陸上部で２００ｍと４００ｍをやっていて走ることだけならそこそこできますが、周りを見て考えて動いたり、過激な接触があるラクロスというスポーツにまだ慣れないところがあります。ラクロス部に入った理由は、なんだかよくわからなかったけど、ラクロスの動画や見せ試合の先輩たちを見てとてもかっこいいと思ったからです。実際やってみて楽しいので入ってよかったです。でも、ラクロスをしてて悩んでいることがあります。それはボール拾いのとき草むらに入って足が痒くなることです。自分は皮膚が少し弱いのですぐ痒くなります。でもボール拾いは大切なので頑張りたいです。あと、メットが来てから練習がハードになったのですごくお腹がすきます。講義中こっそりお菓子を食べて頑張ってます。最後にこれからの事ですが、自分はテストがほとんど終わったので来週からだいぶ暇人になります。夏休みも特にやることがないのでラクロスに専念したいと思います。8/25には新人戦もあるのでチームの役に立てるように頑張りたいです。では次、がんちゃんよろしく。",
    "article_datetime": "2013-07-21 23:26:59 +0900",
    "created_datetime": "2023-11-02 01:59:04 +0900",
    "secure_type": 0
  },
  {
    "id": "8bcaf8b3-3004-41cb-a537-242cad2e8600",
    "title": "あと23日！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11575538247.html",
    "contents": "気づけば、もう7月も真ん中ですねー。ついこの間まで新勧してたのになー(遠い目)4年の平野です。時が過ぎるのは速いですね。そりゃ大竹の腹も出てくるわ。佐竹から圧倒的な熱量で書けと振られたので、当初の予定を変更しようと思います。知ってる人もいるかもしれませんが、僕の高校時代は野球漬けで先生はとんでもない人でした。(詳しくは直接聞いてね)その我が恩師に言われたことをかみ砕いてマイルドにして書いておこうと思います。まずは、ありきたりですが「何事にも感謝せよ」はい、これを聞いてハ〇ターハ〇ターの〇テロ会長が出てきた人正解です。すべてに感謝して正拳突きをしましょう！日が暮れてもやりましょう。音を置き去りにしたとき君はネ〇ロ会長だ！というのは冗談で...例えば、開幕戦今年はリーグ戦20周年ということもあり、たくさんの人が見に来てくれるはずです。きっとね。皆様方はそれぞれの予定の合間を縫って試合に駆けつけてくれるはずです。また、多くの人がこの日の為に何日も前から準備してくれているはずです。競技場のおっちゃん達も芝を養成してくれているはずですこんな風にすこし考えてみれば僕たちはたくさんの人に支えられて試合ができることが分かるはずです。それは、OBGの皆様だったり、MGだったり、応援してくれる下級生たちだったり、保護者の皆様なのかもしれません。それを当たり前と思うか、有り難いと思うかは個人に任されています。しかし、「強いチーム」の人間は、自分たちのためにたくさんの人が働いてくれていることに気づき、感謝できるものだと思っています。つまり、自分の体は、自分のものであってないようなものな訳ですチームのものであり、応援してくれている人たちみんなのものということを自覚してほしいです最初に説教じみてしまったので、もう一つは試合中のメンタルについて「ヒーローになれ」試合に出場していれば、いろいろな瞬間があると思います。上手く行った瞬間や、ミスしてしまった瞬間、必死に食らいついている瞬間...いろいろあります例えば、いざ勝負の瞬間に太成さんの「お前のそのミスが隣にいる奴の夢をぶち壊すんだぞ！」なんて言葉を思い出してしまったら、もうその試合はダメでしょうねこの言葉は、普段自分を鼓舞する言葉で使う分には素晴らしいですが、試合中思い出してしまったら、パニックですね(笑)僕も思い出したらパニックになると思います。しかし、勝負の場面で「俺がヒーローになる」と思っていたら全然違いますよね！これは日々のイメトレがおそらく効果を発揮します。毎日やりましょう！今日はこんなところで...雰囲気に合わないので封印してきましたが高校時代はこんなことばかりお話しされていたので叩けばまだ出てきますよ。たぶんそれでは、3地区の舞台九州、グローバルアリーナの人工芝グラウンドで歓喜している自分たちを想像しながら寝るとしましょう！おやすみなさいhttp://g-arena.com/次は金谷が超人的な熱量で思いを書き記しますNext One!",
    "article_datetime": "2013-07-18 22:32:38 +0900",
    "created_datetime": "2023-11-02 01:59:05 +0900",
    "secure_type": 0
  },
  {
    "id": "39b94f83-f4b7-4258-a823-a998c5637302",
    "title": "夏！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11569075818.html",
    "contents": "長いことブログを止めてしまってすいません。佐竹です。白井くんに圧倒的な熱量でうんぬん...とブログを振られたので何を書こうかと考えていましたが、全然まとまらないので今回は普通に書きます！圧倒的なやつはまた今度書きます。先日、新入生を入れた新メンターが発表されたということで、さっそく佐竹メンターを開催してやりました！僕の家でたこ焼きパーティーをしたのですが、抱腹絶倒の満点大盛り上がりでした‼いままで全く絡めていなかった一年生とも完全に打ち解けることができ、今では大学で会ったときでも元気に話しかけてきてくれます（しろめ）東北大学男子ラクロス部には100人近い部員が所属していて、今は3つのチームに分けて練習しています。なので、部員全員とコミュニケーションをとるために他のチームの練習に参加したり、メンターを開いたりして積極的に関わりを持っていくことが大切だと思います。公式戦でプレーヤー、ベンチ、スタンド全員がまとまって数の力をみせてやりましょう。次は、もう書く内容が決まっているらしい平野が圧倒的な熱量で想いを書き綴りますiPhoneからの投稿",
    "article_datetime": "2013-07-08 21:51:15 +0900",
    "created_datetime": "2023-11-02 01:59:06 +0900",
    "secure_type": 0
  },
  {
    "id": "e4302bf4-3514-457c-af68-bef2439c390b",
    "title": "雪の多い新潟から",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11568874349.html",
    "contents": "初めまして、経済学部１年の柴田哲秀です。出身は新潟県上越市、生まれは韓国です。実は母親が韓国の人です。うちに来るとキムチやのりが食べられます。　（笑）　新潟は雪がよく降ることもあり、スキーが\n好きです。冬は雪がすごい積もっていろいろと大変でした。ここ仙台はそこまで雪が降らないので\n安心です。\n\n話が変わりますが、正直親はあんまり俺が東北大学に受かっていると思わなかったらしく、部屋探しが後期の人たちと同じ時期になり、部屋がほとんどなく、５月からの入居になりました。しかし、川内のそれなりにいい物件が残っていてラッキーでした。１か月我慢したかいがありました。\n\n次に入部した理由についてです。僕は中学、高校とサッカーをしていました。でも、大学に入ってから何をするかは全く考えていませんでした。初めてラクロスを知ったのは入学式の時でした。入学式後の写真を撮っているときに、テンションの高いラクロス部の方々が一緒に写真を撮ってくれました。それから体験会に参加してみて、とても面白かったので入部することに決めました。やっぱりサークルではなく、４年間打ち込めるものを探していたのでラクロスはぴったりでした。\n\nそして先日、メットオンしての初めての試合がありました。ずっと走り回る体力、視野の広さ、DFのマークなど、いろいろと必要なものが見えてきました。初めての試合で思ったことを忘れず、これからにつなげていきたいです。\n\n次は、多分ラクロス部で俺が初めて話した土生津お願いします・・",
    "article_datetime": "2013-07-08 16:22:17 +0900",
    "created_datetime": "2023-11-02 01:59:06 +0900",
    "secure_type": 0
  },
  {
    "id": "5ba6281e-8e61-45ef-87ad-411dd52bd14a",
    "title": "おもろくない関西人",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11568805034.html",
    "contents": "どーも、兵庫県から来ました、パラ経の関西人こと、柳川貴洋（やながわたかひろ）です。\nしゅうじ君の自主休講が気になってきた今日この頃です。高校時代は陸上部で長距離（主に５０００ｍ）をやっていました。第一志望に落ちたら、浪人しようと決めていたので、東北大学に入る気は全くなかったのですが、さまざまな偶然が重なり、ここ仙台の地にやって来ました。今は東北大学に入って、ラクロス部に入部でき、毎日が充実しています。今回は「自己紹介」ということで、最近「いじられキャラ」としての地位を確立しつつある僕の生い立ちについて書きたいと思います。\n\n知っている人も多いと思いますが、僕は小4から中2までマレーシアに住んでいました。現地で使われる言語は主にマレー語と英語ですが、僕は日本人学校に通っていたので、マレー語はスラマパギ（こんにちは）と、テリマカシ（ありがとう）ぐらいしか覚えていません（笑）ちなみに日常生活は英語が少し喋れれば十分です。向こうでは野球をやっていて、バスで国境をまたいで、シンガポールに試合をしに行ったりもしました。またマレーシアは赤道直下の国で、1年中夏なので、毎日の天気予報は「晴れ　最高気温３３℃」で安定しています。（なので天気予報はほとんど見ません）さらにマレーシアの人達は寛容な性格で、実際に僕は住んでいたコンドミニアム（日本で言うマンション）のガードマンと友達になりました（笑）\n\nとまあこんな感じです。話にまとまりなくなってきましたが、ラクロス部ではみなさんと最高の思い出を作れるように、日々精進していきたいと思うので、よろしくお願いします！\n\nでは次は、同じ経済学部の哲秀、よろしく！",
    "article_datetime": "2013-07-08 14:08:22 +0900",
    "created_datetime": "2023-11-02 01:59:07 +0900",
    "secure_type": 0
  },
  {
    "id": "21ce5331-ccb7-4822-bc48-332ba0ca5ceb",
    "title": "初試合",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11568517064.html",
    "contents": "こんばんは。八木山徒歩民の「ぶーちゃん」です。八木山なのにチャリも原付もなく、今更「俺…あほじゃね？」って思い始めました。\n\nとりあえず自己紹介します。工学部建築で福島出身です。高校ではテニスしてました。今のマイブームは豆腐です。入部理由は、先輩と話をして興味を持ったのと、新しいことがしたかったからです。\n\nさて、今日は初試合がありました。メットが来たばかりでオロオロしてましたが、いろんな課題が見つかって良い経験が出来たと思います。そこでミーティングで出たことを軽くまとめます。\n　・意識が低すぎ！壁に行こう\n　・まずは個人の実力を上げよう\n　・明確な目標（イメージ）を持って練習しよう\n　・ただのミスはしないようにしよう\n　・声出そう　遠慮はいらないよ\n　・ボトル等は当番制に　　　　etc\nみなさん今日から目標もって練習しましょう。個人としての目標は「慎平を吹き飛ばす」に決めました。筋トレ頑張ります。\n\nじゃあ、次はその慎平頑張って！",
    "article_datetime": "2013-07-08 01:29:50 +0900",
    "created_datetime": "2023-11-02 01:59:07 +0900",
    "secure_type": 0
  },
  {
    "id": "c0c315a9-ae97-4383-8471-2872cf187cf1",
    "title": "異議あり",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11567859788.html",
    "contents": "初めまして、大山さんから紹介をいただいた経済学部の中田宗児（しゅうじ）です\n大山さんの記事でなんか僕がクズ呼ばわりされてました！\n信じられません！異議ありです！一体僕のどこがクズなんでしょうか…\n…確かに、最近自主休講の数が増えてきましたが…\nそしてそのおかげで、ノートすらとってないのに「テストなんてなんとかなるだろ(笑)」なんて\n思ってますが…\n……あれ、もしかして俺クズなんじゃ…\n\n\nさて！そんな話は置いときまして！\n僕がラクロス部に入部した理由は、スポーツ大会のついででたまたま行った体験会が思いのほか面白かったからです\n初めて先輩とパスキャをして、上手くキャッチすることが出来た時、とても嬉しかったです。\nこれからももっと喜びを感じたい！と思いました。\n\n\nそして、今日からついにメットオンの練習が始まりました！\nさっそくやってみたんですが…激しいですね、はい。\n技術もそうなんですけど、やはり体格差を痛感させられました。\n身長はもうどうしようもないとしても、やはりもう少し体重がほしいところです…\nたくさん食べて、筋トレを頑張らないといけません！ファイトです！\nてなわけで、頑張っていきたいです！\n\n次は、同じく経済学部の関西人、柳川です！\nじゃ、やなよろしくー",
    "article_datetime": "2013-07-06 23:26:49 +0900",
    "created_datetime": "2023-11-02 01:59:08 +0900",
    "secure_type": 0
  },
  {
    "id": "5d3a7d43-4f41-495b-9614-a48e2c557bfc",
    "title": "ついにメットオン！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11567375444.html",
    "contents": "更新が遅れてすいませんm(__)m\nどうも、工学部建築の細川 敬士郎（けいじろう）です。ブログというものを初めて書くので少し興奮してます。\n\n始めに軽く自己紹介をしておきますと、出身は千葉で、高校までずっとサッカーをやってきました。好きなバンドはUNISON  SQUARE  GARDEN で、早くライブに行きたいです。\nあと、先輩の一部の方からは太山と呼ばれています。川の反対は山なんですかね笑\n\n\nさて、突然ですがここでお決まりの「なぜラクロス部に入ったのか」を少し話したいと思います！\nまずは僕は太りやすい体質なので運動はしたいと思っていて、大学では運動するなら部活でもサークルでもいいから新しいことをしたいなと思っていました。入学当初は友達がやっていて楽しそうだったのでアルティメットに興味を持っていたのですが、週2しか活動がなくゆるい感じだったので断念。そしてなんやかんやあって良い先輩が多くて雰囲気の良いラクロス部を選びました(^ω^)\n入部するまでは無駄に悩みまくってましたが、今はチームの目標達成のために少しでも力になりたいと思っています！\n\n\nついにメットが届きました(∩´∀｀)∩\nこれからは実践的な練習が始まるのでここからまたさらにモチベを上げてやっていきたいと思いますので、よろしくお願いします！\nそれと、明日はさっそく初試合なのでとりあえずチーム初ゴールが決められるように張り切っていきます！\n\n\nそれでは次は「ブログって指名されないとダメなの？」と早く書きたそうにしていた八木山から徒歩で通ってるぶーちゃんよろしくー",
    "article_datetime": "2013-07-06 10:47:14 +0900",
    "created_datetime": "2023-11-02 01:59:09 +0900",
    "secure_type": 0
  },
  {
    "id": "e9d5f834-dd0c-4e19-922c-be4ed48ac794",
    "title": "はじめまして♪",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11564702917.html",
    "contents": "　みなさんはじめまして。おいちゃんから微妙なフリ方をされて困っている、まなぶんがくぶの大山昂基です。\n\n　岩館さんと同じ名前ということで、とても光栄です！！ちなみに昂基の「昂」という字は「昴」ではないので、お間違えのないようにお願いいたします。\n\n出身は、すしゅんさんと同じ、山形県の山形東高校です♪\n\n入部理由を書く人が多いみたいなので、僕は、一年生部員の多くが抱えているであろう悩みについて書きたいと思います。\n\nその悩みとは……\n\n\n\n\n\nズバリ……\n\n\n「どのようなキャラを確立させるのか」です！！\n\n\n\nこれだけ人数が多いと、キャラを確立させることはイージーではありません。\nしかしキャラがなければ、大勢のなかにうもれてしまい、先輩方に覚えていただくこともできません…\n\n高校生活３年間で貫き続けた”チャラ男”キャラは、かんたくんにうばわれてしまいました…\nもう一つ、”毒舌”キャラというのも持っていたんですが、これは大学では封印するときめているのでだめです…（友達が減るということを、これまでの人生で学んだので）\n\n\nということで、新しいキャラを模索する日々を送っております♪\n\n今後は、キャラを探しつつも、ラクロスの練習に励んでいきたいと思います！！\n\n\nでは僕の話はこの辺にして、次の人にバトンタッチしたいと思います♪\n\nラクロス部１年の”くず”ツートップ、さすん君としゅうじ君の二人！おねがいしまーす♪",
    "article_datetime": "2013-07-01 23:34:13 +0900",
    "created_datetime": "2023-11-02 01:59:10 +0900",
    "secure_type": 0
  },
  {
    "id": "89d23344-815b-47f3-9ab7-c341b54f1783",
    "title": "少しだけ自覚があります",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11562381236.html",
    "contents": "初めまして、工学部機械知能航空工学科、略して機知のMA★ZI★KI★TIこと古賀一樹（こがかずき）です。たけの言うとおり、三食ミーラー且つ八木山の民というレアな存在で、周りに同じ仲間がいなくて肩身の狭い思いをしていますが、それにしてもそのことがきっかけでマジキチと呼ばれるのは少し悲しいです。あまり間違ってはいないのかもしれませんが...\n\n\n出身は都立国立高校で、高校時代はラグビーをやっていました。２年の小川さんとは3年間同じクラスでした。今でもまさと呼んでいます。\n\n僕がラクロス部に入部した理由は、一番はラクロス部の雰囲気が良いなと思ったことです。先輩が優しかったというのもそうですが、先輩方がラクロスを通して充実した毎日を送っているという雰囲気に惹かれました。\nラクロスというスポーツそのものが魅力的だったことも理由の一つです。体験会でやったパスキャやミニゲームも十分楽しかったのですが、上達して、ちゃんとした勝負ができるようになるともっと楽しくなるんだろうなという期待を持ってラクロス部に入りました。今は、ヘルメットが届いて本格的な練習ができるようになることを楽しみにしています。\n\n最近、一月前に買ったばかりの眼鏡を無くしました。今も捜索中ですが、なかなか見当たらなくて困っています。\nこんな感じでかなりドジで抜けている部分が多いやつですが、それでもラクロスを頑張っていこうと思っているので、よろしくお願いします！\n\n次は、同じ機知の５組に所属している、まさきんぐよろしゅう！",
    "article_datetime": "2013-06-28 14:12:04 +0900",
    "created_datetime": "2023-11-02 01:59:10 +0900",
    "secure_type": 0
  },
  {
    "id": "77ce3863-28c1-44e3-ba2e-dac0a310d2d6",
    "title": "そろそろ生活が変わる男",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11562240620.html",
    "contents": "どうも、初めましておいちゃんこと理学部物理系１年の追沼　暉（オイヌマ　ヒカル）です。\n出身は仙台つまり地元で仙台第一高等学校出身です。\n\n\nそろそろガラケーの生活から脱出できそうでめっちゃウキウキ状態です。　笑\n\n\nラクロス部に入部を決めた理由から行こうと思います。\nそもそも最初は学友会の部活に入るつもりはさっぱりなかったです。\n小学校から高校までバスケをやっていて、大学ではサークルに適当に入って少し部活というものから離れたどちらかというと楽な生活をしようと考えてました。\nでも、最初に行ったサークルで体が全然思うように動かなくて、全然楽しくなかったんですよ。\nその時、１年半のブランクの大きさを感じさせられましたね　笑\n運動ってちゃんと基礎があってこそ楽しいんだなって思い、そこから何か部活に入ろうかなって考え始めました。\n\nでも、部活としてバスケはもういいかなって思ってじゃあ何をすればいいんだろうという次の悩みが発生しました。\nそのとき、梅ちゃん（侑輝）からラクロスに誘われたんですね。\nで、体験会に行ったところ「ラクロスってたのしくね？」「しかも、大学からみんな始めるから経験者だとか気にしなくていいじゃん」っていろいろ感想を持ち始めかなり惹かれましたね。\n\nだが、今度はバイトと勉強と部活を俺は両立できるのかという悩みが浮上。\n簡単にシフトが代えられないバイトをやろうとしていたので部活の大会や合宿とかぶったら確実に部活のほうにはいけないし、それって迷惑じゃんとかかなりそのときは思いました。\nそれを某先輩に相談したところ「結局、自分がその部活の先輩たちや仲間たちと本当にこの部活がやりたいかなんだよ。」というお言葉を。名言っすね　笑\nそのあと、決心がつき入部を決めました。\n\n\n今、ラクロス部に入ってとても生活が充実していて楽しく生きてます　笑\n　　\n\n自分の一番最初に達成したい目標は、シュートを狙ったところに速いスピードで正確に打てるようになることです。\n\n\n\nでは、つぎはラクロス部１年が誇るイケ男、大山にバトンタッチします。\n\n\nおいちゃんでした。",
    "article_datetime": "2013-06-28 09:08:15 +0900",
    "created_datetime": "2023-11-02 01:59:11 +0900",
    "secure_type": 0
  },
  {
    "id": "f62d56f2-5afa-4f7f-8a02-95bddd853394",
    "title": "こたつにみかん・",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11560624480.html",
    "contents": "皆さんいかがお過ごしでしょうか、工学部機知の大平赳之(おおひらたけゆき)です。実験レポ最大の難関のといわれる電気伝導と格闘していて更新おそくなってしまいました。ちなみに馬場と同じ石川県出身でーす。先輩に石川出身というと　えっ、小松高校？と聞かれるのですが残念ながら違うんです金沢泉丘ってとこです(´･ω･｀)高校のときはハンドボールやってました。それじゃあ入部理由を少しもともと運動したいなーと思ってサークルをメインに考えていたんですが、自分にあったサークルがない！！！ってことでいろいろさまよっていて、ラクロス部の体験会に参加しておもろっって感じでそれで入部したかんじですね。入るつもりはあったんですけどいろいろあって実際に入部したのは結構あとでした。ラクロスの話はこのあたりにしておいて僕の好きなものをいくつかあげていこうかと思います。まずラーメンですね。特に魚介豚骨系がすきなんです！二郎にも行ったんですけどあの量に圧倒されました。あれはお腹壊しそうです…あとlinkinparkってバンドですね。トランスフォーマーの主題歌歌ってる人たちって言ったらわかりますかね？？　なんでかっていうと演奏がマジでかっこいい　　ほんとにすごいんです！！！歌詞はちょっと深い感じですね　まあこんなかんじです。これ以上は疲れるのでここらでおわります。次は三食みーらーで八木山、機知のMAZIKITIの古賀ちゃんでよろしく！",
    "article_datetime": "2013-06-25 22:31:23 +0900",
    "created_datetime": "2023-11-02 01:59:12 +0900",
    "secure_type": 0
  },
  {
    "id": "badefa06-5ed5-43e4-bbf4-de8ff2349f30",
    "title": "俺の腸は普通だよ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11559820032.html",
    "contents": "皆さんこんにちは！　　経済学部一年の菅原健太郎です　　\n\n地元出身で高校も大学に近いので、あまり新鮮さはありません。　　おっと　ラクロスはちょー新鮮です\n\n高校では囲碁部に入っていました。\n\n大学に入って間もないころクラスメートからの「部活何やってた？」という鉄板の仲良くなる話題に対し、\n\n「おれ？　囲碁部だよ」　　\n　\n「囲碁？　へえ～　（笑）」という反応。　　　　　・・・・・つらい！\n\n\nとまあ愚痴はこのくらいにしといて　　なぜ僕がラクロス部に入ったかといいますと一言、運命ですね。\n\nその前はバドミントンのサークルにいたんですが、４月の終わりにふと厚生会館の前を通ったら先輩方が勧\n\n誘をしていたので、なんとなく話を聞きに行ったら試合を見に来るように勧められ、なんとなく試合を見に行く　\n\nと、あっという間に魅せられてしまい、気が付くと僕の右手にはクロスが握られていました。　（笑）\n\nこの巡り合わせを信じ、これからも頑張っていくぜ\n\n\nでは次、たけ　カモ～ン",
    "article_datetime": "2013-06-24 20:47:32 +0900",
    "created_datetime": "2023-11-02 01:59:12 +0900",
    "secure_type": 0
  },
  {
    "id": "164ffb46-d511-424e-a18b-e5ea9f04d929",
    "title": "これからよろしく :)",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11554431342.html",
    "contents": "更新遅れました！はじめまして   新入部員 早出将司(そうで まさし)です。学部は工学部機械知能・航空工学科で出身は東京、出身校は桐蔭学園です。高校在学中は和太鼓部でしたが途中で1年間留学をし、楽しい生活ではありましたが部活動に関してはかーなり不完全燃焼でした。そこで今度こそひとつのことを一貫してやり通してみたいと思い学友会に入ることを決めました。そんな中、新歓期に見つけたのがこのラクロス部です。こんな野蛮なスポーツ....やるしかない！と（笑）今はとにかく強くなりたいです。まず最初の大きな目標はAチームに入ること。この部活やり通してみせます (^O^)/てことで次は最近入ってきた新新入部員  おくりとぅーす！！あ、下ネタ抜きでよろしく！！笑",
    "article_datetime": "2013-06-17 17:15:54 +0900",
    "created_datetime": "2023-11-02 01:59:12 +0900",
    "secure_type": 0
  },
  {
    "id": "6ba106e2-02dc-461f-982a-80b1b1ff5cb0",
    "title": "緊張感",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11552172357.html",
    "contents": "こんにちわ、白井です\n一年生の自己紹介に割り込んでしまいます\n\nAチームは今朝ミーティングを開きました\nこれから三地区突破に向けての各々の覚悟を確認する場を設けたかったからです\n\n正直うちの部らしくないなぁと僕自身思うところもありましたが\n何からしくもないことをやらなきゃ、変化もないなと思いきりました\n\n今日それぞれが言ったことは目標でもなければましてや願いなんてものでもありませんから\n常に内にあって自分を追い込んでくる類のものだと思いますから\n\n勝負してきましょう\n\nたてた覚悟に負けそうになった時、そういう自分を許せるのかどうか\n自問してください\n\nきっと大きな力になると思うんで\n\n\n\n\n\n\nで、\nせっかくこう、チームのモチベーションが上がりつつある時期だと思うので\n継続してそれを保てるようにも幹部から「アガる」ブログを更新していこうかと思います\n\n\nもちろん他の人にも書いてほしいので\nまさとかはガンガン割り込んできて結構です\n\n\n\nさて、その一発目が自分なのですが\n今回は、ミーティングでもちょこちょこでてきた「緊張感」ということに関して書きます\n\nうちのチームにはまだそういったものが足りてないんじゃないか\nそんな反省があがりました\n\nけど、\n「じゃあもっと緊張感を持とう」\nとか単純に言ってるだけじゃあ改善は期待できないかなと思いました\n\nもう少し具体的な意識付けの仕方はないか\n\nそれを考えるとやはり\n\n\n「チームへの責任感」\n\n\nというのが緊張感の原動力になるんじゃないかと\n\n\nそしてここでいわれてるチームっていうのは、別に\n\n\n\n\n\nたまたま集まったグループを指すのではなく\n\nもしくは仲の良い集団を意味するわけでもなく\n\nもっというとラクロスという共通の趣味を持ったメンバーの集まりでもないと\n\n\n\n\nそう思います\n\n\nじゃあ何か\n\n\n\n\nそれは「共通の目標で結びついてる集団」だと思うんです\n\n\n\n\n言うまでもなくこの共通の目標というのは「三地区突破」\n\nこのことを確認すると、チームへの責任感という言葉の意味もはっきりしてくるんじゃないでしょうか\n\n\n\n\n\n試合に出る以上、\n自分たちはそれぞれ、仲間と共有してる目標にたいして\n直接に影響を与えられるんです\n\n\n\n\n\n\n・・・１つのプレー次第でそういうのを、台無しにできちゃうんです\n\n\n\n\n\n\n\n\n「お前のそのミスが隣にいる奴の夢をぶち壊すんだぞ」\n\n\n\n学院でコーチをされてる太成さんがこんなことを言ってたのを思い出しました\n\n\n目標と夢っていうのは常に置き換えられるわけじゃありませんが\n\nじぶんたちにとってもこの言葉はかなり意義深いんじゃないかと思います\n\n\n\n\n\n\n練習の中での気の抜けたプレー、パスミス\n\n遅刻、欠席\n\n自主練、体力練の手抜き\n\n\n\n\n\n\n自分の中にあるそういう部分が\n\nまさに隣で頑張ってるやつの夢を壊しちまうって考えたとき\n\n俺らはそれでもまだ同じことやってられんの？\n\n\n\n\n\n\n長くなりましたが、\nこういう問いかけが自分の中にあるなら\n日ごろからの緊張感ていうのはだいぶ高まるんじゃないかと\nそう思って書きました。\n\n\n\n\n\nただまぁこのまま終わるとあまりにもシリアスなんで\n\nもうひとつだけ違う解釈を出しときます\n\n先ほどの太成さんのお言葉ですが\n\n裏返してみればつまり\n\n\n\n\n\n「俺のファインプレーが、努力が隣にいる仲間の夢につながる」\n\n\nともいえるわけで\n\n\nそう考えると、ものすごい前向きな気持ちで自主練とかに臨めるのかなと\n\n\n\n\n他の人の夢を、それも自分が大好きなやつらの夢をかなえてやれるって\n\n\nこれ以上なく幸せなことだと、俺は思ってます\n\n\n\n\n\n\n\n\n\n\n・・・ずいぶん重たいのを挟んでしまったけど一年生は引き続き更新お願いします\n\n\n幹部のほうではあの佐竹が、圧倒的な熱量で思いを書き綴ります\n\n\n\n\nよろしく(^^)v",
    "article_datetime": "2013-06-14 16:47:35 +0900",
    "created_datetime": "2023-11-02 01:59:13 +0900",
    "secure_type": 0
  },
  {
    "id": "6849f9a1-4b7e-4220-80ac-cd2a45f2c520",
    "title": "１人暮らしはいいな～",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11551242397.html",
    "contents": "　こんにちは～　工学部材料１年　谷藤優太です！！\n小中高と野球をしてました。出身高校は仙台二高です。東北大は二高の目と鼻の先に位置するので、正直言って新鮮味があまりありません。ほんと１人暮らしにジェラシーを抱く今日この頃です。\n\n\n　さて、そんな自分は入部当初、学友会に入る気」はさらさらありませんでした。しかし、履修相談会で初めてラクロス部にお世話になった時、チームの雰囲気の良さを感じ、さらにそのあと体験もさせてもらって、ラクロスが一瞬で好きになりました。その日以降も先輩にたくさん声をかけてもらい、「もり達」などでもおごってもらって早々に入部する雰囲気ぷんぷん出していたのですが、なんせ自宅通いということで（通学に１時間以上かかります）朝練に出れるかどうかが気掛かりでなかなか入部を決められないでいました。そんな時に、ある先輩の「ラクロスが好きという気持ちがあるならやるべきだ！」という一言で入部を決断した訳です。優柔不断で、多少なりとも先輩には迷惑をかけたと思います。特にまささん...\n\n\n　入部から約１ヶ月程たった訳ですが、入部当初のラクロスに対する情熱は全然色褪せていません　今は試合で使える技術・脚力・体を目指して、日々練習・トレーニングに励んでいます！\n\n\n　さて、次は、人狼ゲームで真っ先に殺される早出いきましょー",
    "article_datetime": "2013-06-13 12:31:19 +0900",
    "created_datetime": "2023-11-02 01:59:14 +0900",
    "secure_type": 0
  },
  {
    "id": "2121b2d7-7718-481c-a841-e0072d4d6090",
    "title": "引きキャッツ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11549458040.html",
    "contents": "お待たせしました。\n秋田県は由利本荘市から参りました小松成です！\n部活はずっと野球をやっていました。\n\nラクロスを始めたきっかけは、友人の誘いと雰囲気が良かったからです。\n\nまた、そんな僕の最近の専らのマイブームは練習中の声だしです。\n高校で野球をやっていたときはそんなに注目を浴びたことはなかったのですが、\nどうやら僕は声が高いらしく、大学に入ってからは恐縮ながら「いい声してるね。」\nとのお声を多数頂けるようになりました。\nいずれは学生コーチのノブさんのようなパーンと響く声を出せるようになりたいです。\n\nもちろんプレーの方も成長していけるように頑張ります！\n\n短いですがここらへんにして次は僕をラクロス部に勧誘してくれた優太よろしく！",
    "article_datetime": "2013-06-10 21:43:50 +0900",
    "created_datetime": "2023-11-02 01:59:14 +0900",
    "secure_type": 0
  },
  {
    "id": "f5342822-3c5e-4112-93c9-786807ce7125",
    "title": "はんべら",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11547041403.html",
    "contents": "いろいろ苦労して更新遅れましたすいません。\n\nセンター国語９１点ですが一応文学部の木藤です\n出身は愛知！\n\n似合わないと言われますが隠れスピッツファン＆似合わないと言われますが趣味は金魚の飼育です\n\n\n\n\n\n小２の頃からずっと野球やってきましたが、高校の最後の夏の大会で初戦に中京大中京に７回コールド負けをし、逆に野球をきっぱりと諦めることができました。\n\n大学での部活はハンドボールとバレーで悩んでましたが、ラクロス部のことを知り、練習時間や場所・みんなが初心者ということに惹かれて入部を決断しました！\n\n\n\nとりあえず今後の目標は自分が活躍して全日に出場することです\n\nロング希望！\n\n\n\n\n\n\n短いですが終わります（笑）\n\n気が進まないが次はなるよろしくー",
    "article_datetime": "2013-06-07 20:05:44 +0900",
    "created_datetime": "2023-11-02 01:59:15 +0900",
    "secure_type": 0
  },
  {
    "id": "17ae0d93-cabf-4eea-ba23-6410eeff1c0a",
    "title": "そろそろ食べないともたない・・・",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11545150974.html",
    "contents": "おはようございます\n\n1週間もメロンパンを食べていないメロンパン界の貴公子こと\n文学部1年の岩崎頌平です\n\nぺーちゃんorしょうへい　って呼ばれてます\n富山出身です\n\n好きな食べ物はメロンパン\n嫌いな食べ物はいちじくです\n\n\n入部のきっかけといえば・・・\n\n当初はトライアスロンに興味があったのですが\nだいぶお金がかかると聞き断念\n\n数ある新歓を渡り歩き、ラクロスの体験会に参加したとき\nビビっときました！\nおもしろいおもしろいおもしろい\n\nその体験会の日にすぐに入部を決め\n同時にぺーちゃんと呼ばれるようになりました\n\n直感でラクロスに入ったわけですが\nこの直感は正しかったようです\nやっぱりおもしろいです！\nもっとうまくなって試合に出られるよう精進します\n\n\nってことで、次は\nはんべら使いの、きとう　いってみよー\nはんべらはんべら",
    "article_datetime": "2013-06-05 05:56:48 +0900",
    "created_datetime": "2023-11-02 01:59:15 +0900",
    "secure_type": 0
  },
  {
    "id": "8f08348f-2685-4494-ae35-59e67b08dea1",
    "title": "教授になりたい。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11544906928.html",
    "contents": "おっと、学会で発表する論文を作っていたら、こんな時間だったなんて…あ、はい。教授にはなる気はございませんし、そもそも学生ですんで！ピッチピチの１８歳なんで！(笑)こんにちは。工学部材料科学総合学科一年の生駒諒太です！名字は　いこま　と読みます。東京出身です。サカナクション好きです。ラクロス部では准教（老け顔なんで）とかMAXとか呼ばれてます！お気軽に呼んでくださいね(笑)入部動機その１！！！そもそも勧誘してくれる団体が少なかった！　　　　その２！！！痩せたかった！以上となります。わお、単純！そうですねー、とりあえず上手くなりたいです。ラクロス。あと若々しさを手に入れたいです。切実に。あと痩せt(ryとりあえず、この辺で( ｀ー´)ノ次はメロンパン界の貴公子ぺいちゃん、かもーん！！ではでは(*'▽')",
    "article_datetime": "2013-06-04 21:33:13 +0900",
    "created_datetime": "2023-11-02 01:59:15 +0900",
    "secure_type": 0
  },
  {
    "id": "9eb06413-f3a5-48c3-99fa-2c72c5aa4c25",
    "title": "石川産の…",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11543797906.html",
    "contents": "かんたに指名されたんで自己紹介したいと思います！それとイケメンじゃありません！石川県の小松高校出身の馬場周平です。そうですあの小松高校ですよ。学科は工学部材料科学総合学科です。入部動機は体験会で「ラクロスおもろっ！！」ってなったからです。高校野球で燃え尽きて「もう部活なんてやらねーわ」とか思ってましたが、たまたま友達に誘われて行った体験会でラクロスにハマってしまい入部することになりました。笑今後はチームに貢献できる人を目指して頑張っていきます！！というわけで次は准教ネタがそろそろ苦しくなってきたいこまさんにお願いしたいと思います！笑拙い文章ですいませんでした。",
    "article_datetime": "2013-06-03 11:36:20 +0900",
    "created_datetime": "2023-11-02 01:59:16 +0900",
    "secure_type": 0
  },
  {
    "id": "1e10697b-fbfe-4a09-9c38-dbe80c409b95",
    "title": "そうでもないですよね？",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11543521140.html",
    "contents": "梅本さまご指名ありがとうございます。ただ 今レポートに追われててblogの余裕ありませんでした...ーーーーーーーーーーーーーーーこんばんはチャラいと巷で噂になってる かんた(18) です(^-^)正直みなさん思ってると思いますがそーでもないですよね?笑チャラい人は「彼女ほしぃぃ」って叫んだりしませんよ泣とまあ、そろそろ自己紹介します。名前は 佐藤幹太(かんた)です♪佐藤という日本一位の名字なので名字は忘れてもらって構わないです。秋田の横手で産声上げて今日まで育てられてきました。学科は工学部情報知能です！！入部動機を書けということなので...正直なところ入る気はほぼ0でした笑最初の頃はサークル入って 色んな人と出会って楽しく過ごそうって感じでした。それなのに......髪型のせいでチャラいと扱われ女子には避けられ男子にも話しかけられず、最悪な大学デビューしてしまったのです。泣そんなときに、まささんが勧誘してくれました。スポーツは昔から好きだったし、何よりチャラく思われないじゃん！！って思ってその勢いのままに入部を決めました。クロスマネジの影響もちょっとありますけどね。おかげさまで 今は楽しくやらさせてもらってます(゜ロ゜;最近の悩みは 工学部全員が抱えてるものです。単位がやばい 金がやばい チェックシャツ着れなくてやばいそして・・・部屋が臭くてやばいことです。おぇっ女子が可愛すぎることは言うまでもなくやばいです(-_-;)今後の目標は就職先に困ってもラクロスのチームがあるくらい上手くなって、ヒーローになって、女子にモテモ......なんでもないです。以上、長々とすみませんでした！！次は石川産イケメンのあの方にいってもらいましょう！！おい 馬場ぁ。",
    "article_datetime": "2013-06-02 23:48:00 +0900",
    "created_datetime": "2023-11-02 01:59:16 +0900",
    "secure_type": 0
  },
  {
    "id": "23955631-42e8-4ebc-b62a-401dcf1a2c5f",
    "title": "ハーフじゃありません！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11543468502.html",
    "contents": "こんばんはこーたから指名されたアンチとっとりストのゆーきです(^ ^)やっぱり鳥取って聞くと、島根→鳥取？鳥取→島根？どっち？って聞きたくなりますね 笑あと、かの有名な鳥取砂丘は意外と小さいそうですよ(=ﾟωﾟ)ﾉそろそろ自己紹介を…名前は梅本 侑輝(うめもと ゆうき)です。ウメちゃんって呼んでくれたら嬉しいです( ^ω^ )ちなみにハーフではありません←理学部物理系東京出身部活はれーと同じでずっと野球してました！ラクロス部に入った理由は受験勉強の最中にたまたまYouTubeでみたラクロスの動画にすごく魅力されてトンペーに受かったら絶対ラクロス部に入ろうと思っていたからです！だから他の人と違って入部は即決でした( ´ ▽ ` )ﾉそれとサークルとかでダラダラ過ごすよりガチな部活に入って充実した日々を過ごしたいと思ったからです♪(´ε｀ )最近の悩みは、勉強とラクロスとバイトの皿洗いのし過ぎで右手首が腱鞘炎になりかけてることと、自炊がめんどくさくなってきたことと、彼女ができないことと、ラクロスに使うお金がないことと…とまぁ悩みは色々とありますが、勉強、部活、バイトと忙しく充実した日々を過ごしてますヽ(´o｀；今後の目標としては、誰よりも練習して他の一年生にはもちろん、先輩にも負けないくらい上手くなってチームの勝利に貢献できる選手になることです‼以上で自己紹介を終わりますが、次は一年生のチャラ担当かんたさんに自己紹介してもらいましょう☆(≧∀≦*)ﾉみなさん必見ですよ‼",
    "article_datetime": "2013-06-02 21:59:34 +0900",
    "created_datetime": "2023-11-02 01:59:17 +0900",
    "secure_type": 0
  },
  {
    "id": "a5ddc7a3-dbae-439c-9c2b-b77142779382",
    "title": "自己紹介！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11543280386.html",
    "contents": "こんにちは。れーから指名された\n工学部機知の渡部康太です。\n鳥取出身です！日本一希少な人間です。\n大事にしてください！\n\n入部動機を話すか鳥取のことを話すか迷いますが\n入部動機を話す雰囲気なので動機を話します。\n\nとっとりストになりたかったら質問してきてください！！\n\n\n\n\n僕は高校でテニスをしていたんですが\n三年間の努力も虚しくこれといった成績が残せず、\n引退してしまい、部活をやりきった！！と感じれませんでした。\n\n大学でも、こんな中途半端で終わるくらいなら\n飲みサーでだらだらすごそう.....と\nそんなふうに考えていた時期が僕にもありました\n\nそんな僕に\nもう一回部活をしたいと思わせたのが\n\n\n\n\n\nそう、ラクロス部です！！（どーん）\n\n\n部の雰囲気を見て部活をするならここと即決しました。\n\n大学では高校のような引退は絶対したくありません！！\nやりきってみせます！！\n\n\n\n\n次は、鳥取をこれでもかとういうほどバカにしてくる\nアンチとっとりストの　　ゆーき　　で。。",
    "article_datetime": "2013-06-02 18:07:58 +0900",
    "created_datetime": "2023-11-02 01:59:17 +0900",
    "secure_type": 0
  },
  {
    "id": "f3b5488e-3419-423e-be59-9b079053a086",
    "title": "はじめまして",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11542815784.html",
    "contents": "はじめまして！\nラクロス部一年の篠原　怜（しのはら　れい）です！\n人生初ブログです！\n\n学部は農学部。\n出身は茨城（いばら”き”笑）県\n高校まで野球一筋でした。\n\nラクロス部に入るなんて夢にも思わなかったのですが、今は大分ラクロスに魅せられてます♪\nこれから防具が全て揃って、新しい練習が始まると思うと・・・やばいっすね(*^^*)笑\n\n安定のネタで、入部の理由について語りたいと思います。\n\nそもそも自分は大学で部活動するつもりはなかったです・・・はい（＾＾；）\n・・・一浪して体力も落ちてるだろうし、部活のない学生生活も送ってみたかったですし・・・\n\n「運動させてもらえるから」という理由でラクロス部の新歓にいってからも、部活はやらないって\n気持ちは揺るがないはずだったんですが・・・\n\nめちゃめちゃ噛み砕いていうと、びっくりするくらい良い人たちで、熱心に誘ってくださる先輩方がいて\nそして、大学でも部活頑張るっていう同級生がいて・・・そういう中で自分の中でアツくなるものがあって・・・\n入部しましたとさ♪\n\nん～・・・これじゃ、あんま伝わらないっすかね・・・入部までどれだけの葛藤があったか、とか・・・（＾＾；）\n文下手ですいません（TOT）\n\nとにもかくにも、今は上手くなりたいって気持ちがめっちゃあります！\n（まだまだホントのラクロス部の活動をやれているわけではないので、「入部してよかった」ってのは\nあとにとっときます。）\n\nばいざうぇい・・・風邪ひきました・・・（TOT）\n一昨日の夜から今朝まで３８℃台の熱でした・・・ぶっちゃけびびりました。\n体調崩すとなんもいいことないっす！！！・・・みなさん、\n手洗いうがいの励行、あと気休めの野菜ジュースなどなどできることはやっていきましょう！！笑\n\nというわけでこれからよろしくお願いします！！\n\n去年の流れを見ると、次の人は指名制みたいなんで・・・\n次、こーたよろしく♪\n（長文失礼しました。）",
    "article_datetime": "2013-06-01 22:49:32 +0900",
    "created_datetime": "2023-11-02 01:59:18 +0900",
    "secure_type": 0
  },
  {
    "id": "593eba4b-efaf-4e87-a6db-6b17d112afc3",
    "title": "意気地なしって言われたい！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11528774134.html",
    "contents": "そしてハイヒールで踏みつけられたい・・・小原ですこの前の新歓飲みは、上級生にお疲れさまって声かけてもらったり、新入生におれのくだらない話に付き合ってもらったり、最高にいい気分でしたありがとうございました一次会のとき、新入生に「やさしくしてくれた先輩は？」というアンケートを集計したので、その結果を発表したいと思いますまずは一票しんご渓さんみやけんこうたろう大樹松原さんごっつすすんまほこうき松本えんちゃん続いて二票千原白井さん春田藤田ひご中居ろーま佐竹さんいいたけだいちもえわかな平野さんいよいよベスト５飛んで五票獲得は・・・悠さん小原まあ、おれは新入生と一番接点多かったからね悠さんには、おれもやさしくしてもらいました、精神的支柱として（えっ六票獲得で同立二位だったのは・・・ごらい関根たしかにどっちも人あたり良さそうそして二位以下を引き離し、十票でダントツ一位だったのは・・・まさでした！なんかまさはノリだけな気がするが、意外と新入生にやさしくしてたんだこれからも一年生にはやさしく、ときには厳しく指導よろしく！ベスト５の人は二次会で一年生にたくさんお酒ついでもらったと思いますが、さらに素敵な賞品がつきますなんと・・・ラクロスクリアファイル！！！これはぜひ欲しいネ授業でもらったプリント挟めるネとってもとっても便利ネ※該当者は部室に置いてあるから、適当に持ってけ話変わりますが、昨日は牛越で東北B対二年ユースの試合でした！おれもロンミーで出させてもらいましたあらためて思ったが、牛越マジでスクープしにくいし、あしとられるし試合は５対２で快勝だったわけですが、みんな試合後のテンション、あんまし高くなかったです松原（ペディア）によると、Bチームは久しく試合に勝つことがなかったため、勝ったときの喜び方を忘れてしまったらしい確かにわたくしめが点決めたときの静けさには耳を疑いましたわたくしめ何か悪いことしましたっけ(；´Д`A練習中だと気づかないけど、Bチーム着実に力をつけてるんだなと感じましたこの調子で七大戦はぜひ優勝したいですね！では最後は、大学三年ここにきてギタリストを目指しはじめ、作詞も手がけているという古賀ちゃんよろしく！",
    "article_datetime": "2013-05-12 02:13:08 +0900",
    "created_datetime": "2023-11-02 01:59:19 +0900",
    "secure_type": 0
  },
  {
    "id": "9c62ba3c-d903-4052-a0d7-9c5988d7ddfa",
    "title": "ノイズキャンセル最高。",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11523386115.html",
    "contents": "「行くよー！」\n\n（暴投してアメフトの方にボールが転がっていく）\n\n「ごめーん！！（罪悪感）」\n\n\n\n\n（ダッシュでボールを取りに行って息が上がっている）\n\n「ハァ、ハァ、行くよー！！」\n\n（暴投して野球場の方にボールが転がっていく）\n\n「ごめーん！！（罪悪感やば…）」\n\n\n\n\n\n「ハァ、ハァ、ハァ、、、行くよー！」\n\n\n（暴投してアメフトの倉庫にボールが入る）\n\n\n「まじごめーん！！！（謝謝謝謝謝謝）」\n\n\n\n\n（以下２０回くらい繰り返す）\n\n\n\n\n\nパスキャ≒「ごめん」って大きな声で言う練習\n\nでした(笑)\n\n\n\n\n入部したての頃のパスキャ（withまさ）が懐かしいです。。。\n\n\n\n\n\nこんばんは、２年工学部機知の伊井武です。\n\nSONYウォークマンのイヤホンを買い替えてテンションあがっています。\n\n\n\n\nさて、入部してくれた一年生のみんなが抱えていいるであろう悩みといえば…\n\n先輩の名前が覚えられない！\n\n\nではないでしょうか？\n\n\n先輩と話したい。でも名前わかんないや…どうしよう…\n\n\n\n\n\n\nそんなとき活躍するのが…\n\n\nパンフレット～☆\n\n\nですね。\n\n\n\n\n顔と名前を覚えるのも、これでバッチリだね！！\n\n\n（名前とか覚えてなくともどんどんしゃべりかけてねーいいことあるかもよ♪）\n\n\n\n\n\n\n「先輩春日部高校でラグビーやってたんですよね！僕も工学部材料なんですよ！勉強大好きなんですね！てかペンの持ちすぎで筋肉痛になるってどんだけっすか～（*^_^*）」\n\n\n\n\nこんな会話を展開するツワモノ新入生が出てきてくれることを期待しています。\n\n\n\n\nというわけで、究極のギャグマシーン！師匠！お願いします！",
    "article_datetime": "2013-05-03 20:58:20 +0900",
    "created_datetime": "2023-11-02 01:59:19 +0900",
    "secure_type": 0
  },
  {
    "id": "baa8da96-c75e-4781-9adc-2bec49be8a82",
    "title": "Lacrosse makes friends!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11523156864.html",
    "contents": "新入生のみなさま、ごきげんよう、関根です。\nいやー、実験で体験会などに行くことができない間、いつの間にか凄い増えてましたね新入生ラクロス部！\n約40人も入るとは、新歓委員の小原のドヤ顔が一か月は続くのではないでしょうか。\n\n\n\n\n\n\nさて、ラクロス部に入ったみなさん、これからもイベントは続々とありますぞ！\nとりあえず7日の新入生歓迎会！ここで目立てばしばらくネタには困らない。\n今年の新入生も凄い面白い自己紹介とかしてくれるんだろうなぁ～（ゲス顔）\n\n\n\n\n\n\nその後は他大学のラクロス仲間と技術を学びあうフレッシュマンクリニック、\n泊りがけで絆を深めるフレッシュマンキャンプと。ワクワクが止まらない！\n\n\n\n\n\n\n\nあ、最後に僕のことも覚えてほしいので、みなさんに作業を一つお願いしたい。\n\nなぁに、簡単です。\n1.　まず、ハトの写真を入手します。（絵でもよしとする）\n2.　ジャングルポケット斉藤の顔写真を入手してハトの画像の頭の部分に貼り付けます。\n作業完了です。\nこれを脳裏に焼き付ければ、俺を見たときに自然と「あ～、なるほどね」と言えるはず。\n\n\n\n\n\n\n\n\n\n\nということで次は新歓の鬼、小原にありがたいお言葉をいただこうと思います。",
    "article_datetime": "2013-05-03 15:25:55 +0900",
    "created_datetime": "2023-11-02 01:59:20 +0900",
    "secure_type": 0
  },
  {
    "id": "e29c8d11-1cbc-48c9-a29a-d2e4e78e5c48",
    "title": "今週はGWですよ。キンピカですよ。",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11522757115.html",
    "contents": "どうもです。２年の山本拳大（やまもとけんた）です。\n工学部の建築で、ミディやってます。\n新入生のみんなはやまけんさんとでも呼んでください(・へ・)\n\n\n\n\nさてさて、世はgoldenなweekとやらで盛り上がっております。\n\n八木山Zooや八木山Beny Landなどこの時期は一年のうちで一番の盛り上がりをみせてますね！\n逆にGWがなかったら経営困難になるんじゃ.....。\n\n\n僕のGWに起きた出来事といえば.....\n\n\nバイト先から給料受け取り忘れたり、\n\nイヤホンの左耳聞こえなくなったり、\n\n自車校へ入校したり、\n\nたけしと筋トレしたり・・・・・・\n\n\nあれ・・・\n\n\nやばい・・・\n\n\nこれもしや・・・\n\n\n\n(めっちゃGW楽しんでる・・・。)\n\n\n\n\n\nあい、こんなふうにならないようにみなさんGW楽しみましょう。\n\n\n\n\n\nところで、最近は壁打ちに来てる一年生が多くてうれしいです。\n会ってる人にはちょいちょい声かけてるけどまだぜんぜん一年生の名前がわかりません,,,,,,。\n\nみんな！\nどんどん壁打ちに来て先輩や同じ一年生との交流の輪を広げよう！\n\n\n\n先輩の上手な壁打ちを見て学ぶことも大切だし、\n話しかけてわからないこととか聞くのも大切です！\n\n\n先輩はみんな優しいから\n\n目が犯罪者みたいだったり、\n\n顔がちょっとでかかったりしても、\n\n快く教えてくれるから(゜-゜)\n\n\nどんどんうまくなって同級生や他大学の新入生に差をつけよう！\n\n\n\nあと僕は新人委員という役割を担っているので\n新入生と絡む機会はこれから先そこそこあると思います！\nどうぞお見知りおきを！\n\n\n\nさてー\nだれが書いてないかよくわからなくなってきたんで勝手に２週目ふっちゃいますか。\nたけし、いこうか。\nしぇいしぇいっ",
    "article_datetime": "2013-05-02 20:13:24 +0900",
    "created_datetime": "2023-11-02 01:59:20 +0900",
    "secure_type": 0
  },
  {
    "id": "88898b80-9f91-4d88-a886-5f0749ab6c2a",
    "title": "C言語と友達になりたい",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11520893355.html",
    "contents": "こんにちは2年マネージャーのもえです！学部は工学部情知です数少ない情知女子やってます3セメからプログラミング演習なんてものをやっているのですが、機械との言葉の壁をひしひしと感じていますC言語じゃなくって日本語で言うこと聞いてくれたっていいじゃない(´・ω・)というかそもそも連立方程式くらい自分で解けばいいじゃない(´・ω・)…プログラミング、がんばろうと思います……永井くんから回されてびっくりしてますが、プレイヤーのブログを書くのは初なので気合いいれて書こうと思います！わたしからお伝えするのは女の子からみた男子ラクロス部5つの魅力！！！①細マッチョ体型ラクロス部にはいれば巷で流行りの細マッチョになれます！いま入部すれば夏までには十分間に合いますしね！これで女の子の視線を一人占めです！②印象に残るラクロス部に入れば、クロスやらラクジャンやらラクロス部っぽいものを手に入れられますこれを持っていれば、「あの人ラクロス部の人だー」と思ってもらえるのでまわりの人に差をつけれます！③社交的っぽい部員でいることも多いので普通はぼっちになんてなり得ません！普通は！「あの人いつも友達といて楽しそー」なんて思われたり！友達の友達的な感じで他の部員の友達とも知り合えるので、どんどん友達の輪が広がります(^^)④頭がいいラクロス部は先輩もたくさんいるので過去問・過去レポも豊富ですこれがあればテストもばっちり！スポーツも一生懸命やってるのに成績もいいとかいうすごい人になれちゃいます⑤話しのネタの引き出しが多い知り合って間もないと、次第に話すネタが尽きてしまうと思いますしかしここでラクロス！ラクロスを知ってる女の子なんて滅多にいないので、珍しがって食いついてくれるでしょう！他にもたくさんいる部員から仕入れた話を流用すれば貴方も話し上手です…！こんなにメリットがあるなんてこれはもう入るしかありませんね(｀・ω・´)！！！まだ悩み中の方はラクジャン着てうろうろしてる人に声をかけてみてくださいーでは次にまわすひとはやまけんにしようと思います！さぞ面白い抱腹絶倒なブログ書いてくれるんだろうなあ(^^)だってやまけんだしなあ(^^)楽しみだなあ(^^)",
    "article_datetime": "2013-04-29 22:46:46 +0900",
    "created_datetime": "2023-11-02 01:59:21 +0900",
    "secure_type": 0
  },
  {
    "id": "fb46332b-ee76-4691-b2bc-c449c3f94d5b",
    "title": "バナナ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11520741168.html",
    "contents": "http://mokkei-entertainment.jimdo.com/2012/10/31/banana/\n\n\nみんなもラクロス部で朝バナナ生活を！！",
    "article_datetime": "2013-04-29 19:30:56 +0900",
    "created_datetime": "2023-11-02 01:59:22 +0900",
    "secure_type": 0
  },
  {
    "id": "c3374413-9b7a-4aa5-85de-8528ef422067",
    "title": "オフについて",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11520644619.html",
    "contents": "新入生のみなさんこんにちは。２年生の永井惇です。\nみなさんラクロスってどんなイメージですか？？\n\n「棒の先に網ついてるやつだよね？」\n帰省すると親戚に必ずいわれます。\n\nたぶんみなさんもこんなアバウトな感じだったと思います。\nでも、試合を見に来てくれてわかったと思いますがめっちゃハードです。\nガツガツ当たります。たたきます。\n\n\n\nでもそんながっつりな運動部員のぼくたちもオフは満喫します。\nカラオケ、焼肉、アウトレットで買い物etc\nスイパラに男８人で行ってしまったのも今ではいい思い出です。\nあのときの店員の顔は忘れません。\n\n\n\nそれでは１年生のみなさん大学生活楽しんでください！\n次はチームにいなくてはならないマネさん、もえぴすで。",
    "article_datetime": "2013-04-29 16:25:56 +0900",
    "created_datetime": "2023-11-02 01:59:22 +0900",
    "secure_type": 0
  },
  {
    "id": "64a915ac-a237-43ba-b409-513c03c510ce",
    "title": "ここで一句",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11519583211.html",
    "contents": "青春を\n\n\n\n\n共にうたおう\n\n\n\n\nラ・クロス♪\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（￣ー+￣）どや\n\n\n\n\n\n\n\n\nどうも、衝撃の歌人。どやばらです。\n\n\n今日ヒロスポーツに初めていったんですけど、店員さんがみんな私服で誰が店員で誰がお客かわかりませんでした。\n\nしばらくスパイクを選びつつ観察をして店員さんであろう人に話しかけました。\n\n\n\n\nお客さんでした\n\n\n\n\n\n制服ってだいじですね\n\n\nでもスパイクは4000弱で買えたので満足です\n\n\n\n\n\nさて、先ほども主将の筋肉が告知しておりました。\n\n大事なことなのでもう一度いいます！\n\n\n\n\n\n\n\n\n\n\n\n\n\n明日試合するよ！！！\n\n\n\n\n\n11時から川内グラウンドですのでぜひおこしを＾＾\n\n\nまだ入っていない新入生はもちろん、すでに入った一年生にも見てほしいです。\nきっとためになるはず\n\n\n\n\nそういえば前にも見せ試合をやりましたね\n\n\nあのときに見に来てた新入生に感想を聞いたら\n\n\n\n「思っていたより激しかったです」\n\nって感想が多かったです。\n\n\n\n\n\n\nでもね\n\n\n\n今回はもっと激しいよ！！\n\n\n\n\n\n明日みにくればあなたも真のラクロスを目の当たりにするでしょう！\n\n\nぜひ来てくださいね！！\n\n\n\nそれではまだ書いてない人よろしく！",
    "article_datetime": "2013-04-27 22:27:33 +0900",
    "created_datetime": "2023-11-02 01:59:23 +0900",
    "secure_type": 0
  },
  {
    "id": "203555b8-0d73-4f5d-8f47-14a5dbebf8a3",
    "title": "世はまさに",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11519504680.html",
    "contents": "富、名声、力この世の全てを手に入れた男ラクロス王ゴールドタニー彼の死に際に放った一言は人々を川内グラウンドへ駆り立てた「俺の財宝か？欲しけりゃくれてやる。さがせ！この世の全てをそこに置いてきた!!」男たちは全国大会を目指し、夢を追い続ける世はまさに大ラクロス時代！どーんラクロス部であなたの人生の財宝見つけませんか？笑主将のけいです新歓も大詰めラクロスには興味があるでもまだ踏ん切りがつかない人もいることでしょうそんな新入生の悩みを様々なランキングを用いて解決していきます*ランキングは全て東北大ラクロス部調べです悩み１　「ラクロスやってたら学業がおろそかになるんじゃないですか？」全く問題ありませんテスト休みをしっかりとれる部活ランキング１位　ラクロス部「テスト勉強するならラクロスの練習をしろ」なんてことは一切ありません大学生の本分は勉強なのだから過去問が充実している団体ランキング１位　ラクロス部男子ラクロス部の部員は総勢60名以上女子も合わせれば約100名！東北大でも1,2を争う大所帯なのです加えて先輩たちは後輩のために過去問を捨てずにとっておいてくれている大学の成績は過去問の有無が勝敗を分ける授業を最前列で1人で受けているいかにも真面目そうな学生がどのクラスにもいることだろう彼らの成績はせいぜい中の中～中の上大学の試験範囲の広さをカバーするには過去問が不可欠なのだラクロス部は就職にも有利だもし自分が企業の人事担当だったら採用したい学生の部活歴ランキング１位　ラクロス部企業が求める人材は単なるガリ勉でもなければ、大学時代に遊んでいた人でもない目標に向かって努力を惜しまない人だ目標を達成するために朝５時台に起きて精力的に活動するラクロス部は企業にとって喉から手が出るほど欲しい人材なのだ先輩の就職状況としては医者官僚（在学中に国家公務員Ⅰ種を取得）東京スカイツリーを施工した建設会社大手銀行有名証券会社大手メーカーＪＲ各社などなど実績十分ラクロスやってるから学業がおろそかになることなんてないんです悩み２　「リアルを充実させたいんですよ」おまかせください出会いの多い部活ランキング１位　ラクロス部例えば夏に行われる新入生イベントフレッシュマンキャンプこのイベントには東北各地から男女総勢100人以上の1年生ラクロッサーが一堂に会するそりゃあ友達いっぱいできますわ意外に防具をがっつりつけているスポーツランキング防具をがっつりつけてるわりには意外とそれほど臭わないスポーツランキング共に１位　ラクロスポイントは意外性人間はギャップに弱いのです10年後にくるスポーツランキング１位　ラクロス10年後「えっラクロス？普通じゃね？おれなんて10年前からやってたよ。こんなもんおもしろいんだから流行るに決まってんじゃん。えっおれのコートネーム？進撃の巨人だよ」時代の先をゆく男になれますギャップがあって将来性もあるなんてそりゃあリアルも充実するに決まってますこれでほとんどの人の悩みが解消されたでしょうでもまだ決めかねている人に朗報！明日4/28午前11:00より川内グラウンドにて東北大学VS岩手大学のガチ練習試合開催します！昨年の東北地区１位、２位どおしの直接対決熱い試合になること間違いなしですぜひとも生でラクロスを観戦してみてくださいでは次は衝撃の歌人こと松原さんラクロスを題材にした短歌をよろしくお願いします",
    "article_datetime": "2013-04-27 21:18:31 +0900",
    "created_datetime": "2023-11-02 01:59:24 +0900",
    "secure_type": 0
  },
  {
    "id": "50ead1f6-bc1a-4365-807e-440945c50ad4",
    "title": "明日は試合！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11519175875.html",
    "contents": "どうもこんにちは。\n農学部２年の海野剛です。\n\n\nイカトン５で農学部の軍曹みたいな感じでいったからか新入生には軍曹さんと呼ばれてしまいました・・・\nぜひ名前を早く覚えていただきたいです。\n\n\n明日は強豪岩手大学との試合です！！\nこの間学院との見せ試合を見た人も、まだラクロスの試合を見たことがない人も見に来てください！！\nめっちゃ熱い試合が見れますから！！\n\n\n新入部員がたくさん入ってくれて僕たち部員のテンションも上がっていますし、新入生もたくさんの魅力をラクロス部に感じて入ってくれたと思います。\nそんな魅力の一つは朝練で部活なのにバイトができることでしょう！！\n\n\n\n\nバイト先はしっかり選びましょう\n\n\n\n\nやっぱり大学生はバイトをするもんだ！、思っている新入生は多いと思います。\nバイト先はブラックな企業からホワイトな企業まで様々です。\nたった１０日でやめた部員、夜中３時まで働いて朝練に来る部員、バイトが楽しくて仕方ない部員、いろいろいます。\n社畜にならないように注意してください。\n先輩に紹介してもらうのもいいと思います。僕のバイト先も紹介できます！\n\n\nそろそろ次にまわしたいと思います。誰が書いてないかよくわからなくなってきたけどとりあえず五来よろしく！！",
    "article_datetime": "2013-04-27 10:16:47 +0900",
    "created_datetime": "2023-11-02 01:59:24 +0900",
    "secure_type": 0
  },
  {
    "id": "a8d6ec15-9731-4f19-ba05-f3d2e49daf3f",
    "title": "ららららくろす！　LACROSSE！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11519108953.html",
    "contents": "こんちは!!\n建築２年大樹です\nポジションはGoalie\n\n\n新歓前に髪を切ったのでROSTERやパンフに載っている佐藤大樹はもういません\n今や　Gorilla　みたいな頭のワイルド佐藤大樹になっています\nイメチェンですね　髪型も変えてポジションも変えて心機一転　Goalie　デビューです\n\n\n実は１か月前ぐらいまでAttackでした\n\n\nいろいろあってのポジションチェンジ\nAttack　は点取り屋　Goalie は守護神\n正反対じゃん(笑)\n\n\n１年生の頃の自分は・・・\n「ゴーリーってボール当たって痛そうだし、地味だし嫌だなー」\nみたいな\n\n\nラクロスを、　Goalie　というものを、なんも分かっちゃいなかった\nもしかしたら　Goalie　というポジションに対して１年前の自分と同じイメージを持っている１年生は多いのでは？\nそのイメージは間違っている!!\nGoalieって本当にかっこいい\n\n\n時速１００キロ以上あるシュートをセーブする守護神\nセーブ＝攻撃の起点　素早いカウンターで点へとつなげる\nDFを統率する守備の要\n\n\nこれが Goalie\n\nほら、かっこいいでしょ？\nけど文字だけで伝えるのは難しい\n\n４/２８（日）１１：００～\nVS　岩手大学　　\n＠川内グランド\n\n\n見に来てください\nきっとラクロスが好きになるから\n\nじゃあ次、朗丸よろしく",
    "article_datetime": "2013-04-27 07:10:51 +0900",
    "created_datetime": "2023-11-02 01:59:25 +0900",
    "secure_type": 0
  },
  {
    "id": "86d5d508-31c9-47e6-8a54-435f85050481",
    "title": "黒い週末、カモン・ライディーン！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11519066662.html",
    "contents": "どうもどうも\n2年MF、最近柔軟剤少なめの宮島です\n\n\nこのタイトル見てうわー宮島またももクロかよ・・・と思ったそこのあなた！\nあなたもこっちサイドの人間です。\nこの部活でももクロ好きなのは宮島だけみたいになってますが全くもってそんなことはありません。\nなにが恥ずかしいのでしょうか。なあみんな・・・\n\n\n\nていうか週末は試合があるじゃないすか！\n日曜は岩手大との練習試合です！\n昨年の東北地区の覇者、岩手大との試合・・・\nしびれる試合展開になること間違いなしですね！\n\n\n\n\n\n\n\n\n\nさてさて\n1年生はGW明けから活動が始まるのですが、最初は防具がまだ届かないので基本的な練習が中心となると思います。\nしかしラクロスの醍醐味のひとつは激しいボディコンタクト、グラボ、チェック・・・\nはやく相手をふっとばしたいですという1年生もいました。\n楽しみで仕方がありませんね！\n\n\n\n\nここで1年生諸君に考えてもらいたいのです。\n激しいプレーに必要になものとは何かを。\n\n\n\nクロスワーク、防具、体の入れ方、押し方などなどいろいろありますが、\nもっと必要なものがあります。\n\n\n\nそう、それは・・・・\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n筋肉だっ！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今、部員全員が筋トレをしています。\n自分でメニューを考えてやる人もいれば、外部からトレーナーの人にきてもらいメニューを組んでもらって指導を受けている人もいます。\n\n\n\n\n\n\nそう、ラクロスと筋トレは切っても切り離せない関係にあるといっても過言でないのです。\nぜひ1年生筋トレを始めてみてはどうでしょうか？\nやり方がわからなければ先輩にきいてみるといいと思います！\n\n\n\n\nしかしこれまで受験勉強といういわば知の筋トレをしてきたみんなの筋肉はどうでしょう・・・\n半年、あるいは1年以上筋肉をほったらかしにしていたのではないでしょうか？\n\n\n覚えておいてください。筋肉はさびしがり屋さんなのです。\nこれからはぞんぶんに筋肉をかわいがりましょう！\n定期的に筋トレを続け、プロテインという名の愛情を注ぐことで\n彼らはきっと応えてくれるはずです。\n\n\n\nこんな偉そうなことをいっていますが自分もまだまだ修行の身・・・\nともにがんばりましょう！\n\n\n\n最後に自分もすごく気に入っているこの名言を送ります。\n\n\n筋肉に言い訳がいるかい？\nいるのはプロテインだけだ！！（中居真之介）\n\n\n\n\n\n\n\n次はあんまりブログ書いてなさそうな人ってことで\nジェームス、ちはら、だいきにまわします\n\n\nゴーリーのかっこよさ語っちゃってくれ！",
    "article_datetime": "2013-04-27 01:19:23 +0900",
    "created_datetime": "2023-11-02 01:59:26 +0900",
    "secure_type": 0
  },
  {
    "id": "68bc2fd6-6e15-410e-a343-1270d7f9d44b",
    "title": "blah blah blah",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518976362.html",
    "contents": "なぜ今さら進撃の云々と呼ばれるのか理解に苦しんでいます。あんなもんはやったの結構前じゃん。\n\n\n\n\n\n\n\nごきげんよう。４年の和田です。\nポジションはＤＦです。\n多種にわたる趣味の割にモットーは広く浅くなので結果的に何にも極められません\n\n\n\n\n\n\nそろそろ新歓シーズンも終わりそうです。我がラクロス部の新歓も終わりに近づいています。\n\n\nこれは何を意味するか。\n\n\n\n\n\n\n\nもうすぐゴールデンウィークであるということです。\n\n\n\n新入生にとっては最初の関門と言えるはず。大体明けるとちょっと人が減ります。五月病が猛威を振るいます。\n\nまあ何が言いたいかといえば\n\n\n朝練見に来ればいいじゃん\n\n\nという単純なことです。\n\n\n\n\n\n\n書くのが最後の方というだけあって特に書くことがない。\nせっかくなので高校のラクロスについて少し。\n\n\n\n\n\n高校で男子ラクロスがあるのは僕が知る限り関東に四校です。女子は漫画にもなっているようにもっと多いんですがね。\n\nまれにみる少なさ。大会すらないです。練習試合だけ。（慶應だけは大学のリーグ戦に出てます）しかも一校は部活申請をしていないので練習試合をすると謹慎になるという状態。\n\n\n\n\n\n\n…ここまで書いてみて思ったのですがこれ以上書くと愚痴だらけになるのでこの辺で。\n\n\nそれでも大学では盛んです。東北大学も僕の高校に比べれば、全く比べ物にならないくらい充実してます。重ねて言いますが迷ってる人は練習見に来てください。\n\n\n\n駄文はこれで終わりにします。\n\n\n\n\n次はキャプテンの田口君に託しましょうか。。。彼なら何か実のあることを書いてくれるでしょう",
    "article_datetime": "2013-04-26 23:24:42 +0900",
    "created_datetime": "2023-11-02 01:59:26 +0900",
    "secure_type": 0
  },
  {
    "id": "7efae3ab-2bbd-46ac-b838-32cbb0a3ff86",
    "title": "最近寒い日多いわ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518873819.html",
    "contents": "どーもです。やちはるです。いまだに授業(3コマ)を受け，実験(来週で終わり)をし，研究室(週1)も行く多忙な4年です。暇人と言われるとは・・おこです。今日は体験会！・・の予定でしたが，あいにくの雨で中止・・ラクロスにもう少し触れてみたいと思う1年生もいることでしょう。そんな皆さん，普段の練習に来てみませんか？練習風景も見れて，体験もできる・・ほかにもおまけがついて一石四鳥くらいになるはず！ってことで，次いきましょー書いてない人よろ！",
    "article_datetime": "2013-04-26 20:08:48 +0900",
    "created_datetime": "2023-11-02 01:59:27 +0900",
    "secure_type": 0
  },
  {
    "id": "385b5f19-1566-4c44-a4db-a9564d619bb1",
    "title": "明鏡止水の如く筆をはしられる",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518820632.html",
    "contents": "今日は研究室でお習字をしていました。\n\n先輩方に見られながらお習字をする・・・\n\n\nなかなかの緊張感。　\n\nさしずめ初めて試合に出た桜木花道のような緊張ぶりでしょうか\n\nあと一枚書かなければならないようですが、ごほうびに先輩にスイパラ連れて行ってもらえそうなので犬のごとく尻尾をふりながら頑張ろうと思います。\n\n\n\nよろしくお願いしますJさん！！\n\n\n\n\n\n\n\n\n\n\n\nどうも、研究室で研究をしたことがありません。　筆ばらです\n\n\n\n\n\nもう僕にふる輩が多すぎてお題もなにを振られたかわかりません。\n\nとりあえず最近頭に残っていた「大学生活で役立つこと」にしておきますか。\n\n\n\n\n\n\n\n\n\nところで僕はふつうの人より顎が出ているのですが\n\n\n１年のある日川内体育館でベンプレをやっていてたのですが、あまりに貧弱だったため重りをあげたら支えきれなくなったんです。\n\nベンチプレスをやったことがある人はわかると思うのですが　重りをあげた状態から手をはなすとバーは首に落ちてきます。\n\nあの時もバーは、手は放さなかったものの例外なくぼくの首に落ちてきました。\n\n\nふつうなら首の骨が折れて死んでます。\n\n\n\n\n\n\nでも僕は生きている\n\n\nそれは\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあごが長かったから\n\n\n\n\n\n\n\nあごがバーを受け止めてくれたんですね、本当にあごには感謝をしています。\n\n\nさて前置きが長くなりました。\n\n\n\n\n一命を取り留めた少年まつばら。\n\nしかしあごにはキズが残りました\n\n\nここで病院に行きたいですが、遠いしなにより治療費は高い\n\n\n\n\n\n\n\n\n\n\nおすすめの場所があるんです\n\n\n\n\n\n\n\n\nそれは新入生諸君も一度はいったことがあるでしょう。\n\n保健管理センターです！！\n\nそう、健康診断でいったあそこ！\n\n\nあそこには大学病院の先生が常勤しているんです！\n\n\n手厚く診てもらえます！そしてなにより治療費が安い！\n\n\n場合にもよりますが、１００円前後とかもざらです。\n\n\n\n\n知らなかった人、意外と多いんではないでしょうか？\n\n病院に行きたくなったら貧乏学生はまず保健管理センター\n\nホケカンにいきましょう！！\n\n\n\n\n\n\n\nさて、まだふっていない４年生が少なくなりました。\n\n\n\nその穏便な性格一転、怒らせると自慢の胸筋で相手をヒイヒイいわす正と\n\n\n\n\n\n\n\n\n\n\n進撃のワディー！！！\n\n\n\n\nこれが言いたかった　笑\n\nよろしく！！",
    "article_datetime": "2013-04-26 18:50:42 +0900",
    "created_datetime": "2023-11-02 01:59:28 +0900",
    "secure_type": 0
  },
  {
    "id": "2165f6f4-d18e-4763-9916-f96c2f77bbd3",
    "title": "新入生へ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518789813.html",
    "contents": "れんです。\n\nラクロス部はとてもいいところなのでぜひ入ってください。\n\n\n\n\n\nすみませんが、金谷と同様に僕も研究で手が離せないのでこれぐらいにしておきます。\n\nやっち頼んだ！",
    "article_datetime": "2013-04-26 18:41:33 +0900",
    "created_datetime": "2023-11-02 01:59:28 +0900",
    "secure_type": 0
  },
  {
    "id": "30a6efd3-4ab8-446f-a03e-3f34dc59c5cb",
    "title": "意識の高さ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518370449.html",
    "contents": "こんばんは\n\n\n文学部の春田ことクズからバトンを受け取りました２年青山です！\n\n\n\n\n学部は卒論がないことで有名な法学部です！\n\n\n最近は、辞書みたいに分厚くそして重たい「ポケット六法」という\n法学部の必需品を毎日持ち歩き意識の高さを見せています。\n\n\nスマホの六法アプリという文明の利器に頼る作戦を断念してまでも持ち歩くあたり、\nかなりの意識の高さです。\n\n\n恐らくこれが本来のあるべき姿なのでしょうが、、、笑\n\n\n\n\n\nさて、話は変わりますが\n\n明日はついに最後の体験会ですね！！\n\n\nまだサークルを決めていない人も決めちゃったって人も、\nとりあえず明日のラクロス体験会に来ちゃおう！！\n\n\n実際にラクロスしてみると、いやーまじでビックリするくらい楽しいから！！\n\n\nぜひ来てね！\n\n\n\n\n\n\nそろそろ、次の人にまわしますか。\n\n\n\nなぜかは分からないけど、いい香りを発している、みやけん！\n\n\n今日楽しそうに、たけしたけしゲームをやってた、なぎー！\n\n\n\n二人ともまかした！",
    "article_datetime": "2013-04-25 23:04:10 +0900",
    "created_datetime": "2023-11-02 01:59:29 +0900",
    "secure_type": 0
  },
  {
    "id": "a549c684-41df-49e3-bda8-e636a78bb2e7",
    "title": "早起きは素晴らしい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518344641.html",
    "contents": "新入生の皆さんこんばんわ。\n\n\n農学部3年の造田篤です。\n\nポジションはMFです。\n\n\n現在は週５で実験をやっていて今までとは違った忙しい日々を過ごしてます。\n\nただ実験のおかげで今まではラクロス部以外ほとんど仲の良い友達がいなかったのですが若干友達が\n増えました笑\n\n牛や豚の解体やらなんやら非常に刺激的なことやってます。\n\n\n明日は体験会ですね！\n\n新入生の皆さんはぜひご参加を。\n\nラクロスめっちゃおもろいから！！！\n\nそしてぜひ入部してください。\n\n朝早起きする喜びを分かち合いましょう。\n\n\n書く事もないのでこのへんで。\n次は関根よろしく。",
    "article_datetime": "2013-04-25 22:52:52 +0900",
    "created_datetime": "2023-11-02 01:59:30 +0900",
    "secure_type": 0
  },
  {
    "id": "7b2c82b5-96aa-4f68-a5fa-32003eae2806",
    "title": "広瀬通のあのお店",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518283398.html",
    "contents": "どうもこんばんは。\n\n\n\nイケメンから回ってきました二年の藤田です。\nポジションはDFで文学部所属です。\n\n\nさて、ラクロス部の魅力やポジションについての説明はみなさんが書いてくれたので別のことを書きます。\n\n\n一年生のみなさん、自炊はしてますか？\nたいていの人はしていると思います。ですがそろそろめんどくさくなってなってきたのでは？\n\n\n自炊したくない。でも外食に高いお金を出したくない。なのにお腹が空いて仕方がない。\n\n\n\n\n\nそんな時は・・・\n\n\n\n\n\n\n\nそうだ、二郎に行こう。\n\n\n\n\n\n\nご存知の人もいるかと思いますが、広瀬通にあるいつも行列ができているお店です。\n味は完全に好みですが、とにかくコスパがいいです。\n詳しいことは私に聞いてください！！\n\n\n\n\nそのほかにも仙台にはコスパのいいお店がたくさんあります。\nその辺は他の先輩に聞いてみてください。\n\n\n\nはい、そろそろ限界ですね。\n\n\n\n最後になりますが、明日金曜日に最後の体験会があります。\nまだ迷っている人、予定が合わなくて来れていなかった人は是非来てください！！\n\n\n\nそれでは次に回します。\n\n\n自車校の長老いいたけし\nパチンコ屋にチャリを放置している五来\n\nこの二人にお願いしようと思います。\nよろしく頼んだ！！",
    "article_datetime": "2013-04-25 21:40:27 +0900",
    "created_datetime": "2023-11-02 01:59:30 +0900",
    "secure_type": 0
  },
  {
    "id": "caeb7f7f-04f7-45b9-99c1-d91c737acfc5",
    "title": "春だ！！燃やせ脂肪、みなぎれカラダ！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518307180.html",
    "contents": "どうも！最近隠れ肥満と噂されている、二年の中居です。特に顔が太ったとみんなからいわれます。写真見てても明らかに太ってます...ヤバい、ヤバい、マジでヤバい！ここはナーイスな？トレーナーのもと鋼の肉体を身につけていきたいと思います。さて、新歓シーズンも終盤にさしかかって来たということでラクロス部の魅力について話したいと思います！何と言ってもラクロス部は先輩が優しいです！！例えば、ご飯に連れて行ってくれたり、ラーメンおごってくれたり、焼き肉なんかも...めっっっっっちゃおごってくれます！！新入生の皆さんはこれまで新歓ということでタダ飯をたらふく食べて来たことでしょう今日はアメフト行って～、明日はラクロス、週末は花見もあるってよ！自炊しなくてもやってけるじゃん！よゆ～だな～なんて思っていたんじゃないですか？だがしかし！これから先はそんなんじゃやっていけません！ここからはどこの団体の先輩もまるで人が変わったかのようになってしまいます。手のひらくるりです！そんな受け身の姿勢では食っていけない！自分から攻めていかないと勝利は得られない！！！新入生の皆さんには教えを授けたいところですが、あいにく私も二年という若輩者...まだまだおごられる身...敵に塩を送るような真似はしません！技は教わるものではない、盗むものだ！これを肝に銘じておくように！だがプレゼントということで一つお披露目してあげましょう...山坂さ～ん、今度ご飯食べにいきましょうよ～とまぁこんな感じでラクロス部の魅力？を語ったところで次の人にまわします！高校時代は名ブロガーの異名を持っていたらしいたけし！おもしろいの期待してるぞ！！",
    "article_datetime": "2013-04-25 21:35:30 +0900",
    "created_datetime": "2023-11-02 01:59:30 +0900",
    "secure_type": 0
  },
  {
    "id": "d42740e4-911c-4dc9-a3d4-85504fe3c804",
    "title": "免許は早めに取りましょう。",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518360316.html",
    "contents": "二人にブログ振られて驚きを隠せません。\n\n\nちなみに\n\n大学入るまでブログは書いてません。笑\n\n半年以上自車校通ってるのに免許取ってません。汗\n\n\n\n\nはい、\n\n２年工学部機知の\n\n伊井 武（いい たけC）です。\n\nよくカメラ持って写真撮影していた者でございまする。。。\n\n\n\n\n\n\n\n\n\nみなさん、写真に写りたいからって、遠くからカメラに向かって走ったり、後ろで飛び跳ねたり、はしゃぎすぎには注意しましょうね。\n\n\n\n\n\n\n\n\n\n\nあと、最近川内北厚生会館前のブースでは、「たけしたけしゲーム」なるものが流行っております。\n\n\n\n\n\n\n\nどんなゲームなの？って思ったスマホの前のみんな！\n\n\n\n\n\nよかったら、一緒にやろう！\n\n\n\n\nとってもつまらないから！！（どーん）\n\n\n\nみやけん、あおやん、いしだあたりが気に入ってるみたいだけどね(^J^)\n\nコイツラ↑ナンナン？笑\n\n\n\n\n\n\n\n井伊直弼のイイと漢字が逆です、という自己紹介を去年の入部後初ブログで書きました。\n\n\n\n\nあれから、早一年…\n\n\n\n\nいろいろあったなぁ…\n\n\n\n\n\n\nいろいろ…？\n\n\n\n\n\nなにがあった？？\n\n\n\nラクロス部に入ったあと、どんなイベントがあるんだろう、と知りたい人もいるのでは？\n\n\n\n\n\nってことで、僕からは、ほんの少しだけイベントの紹介をしたいと思います。\n\n\n\n以下のようなものがあります！\n\n（一部を除いて東北地区の大学（岩手、新潟、東北学院、東北福祉、福島、日大）の新一年生と一緒に参加します！）\n\n\n\n新人戦…\n一年生のみで行う試合で、予選リーグを勝ち進むと、負けたら終わりの決勝トーナメントが行われます。一年生は、まずこの新人戦優勝を目指して練習することになります。チームが一丸となって戦う、意地とプライドを賭けた熱い戦いです。。。\n\n\n\nフレッシュマンクリニック（フレクリ）…\n一年生が一同に集まり、一緒に練習します。普段の練習とは違った環境での練習のため、新たな刺激が受けられるかも。\n\n\n\nフレッシュマンキャンプ（フレキャン）…\nグッドなグランド、ナイスなホテルなど、伊井環境で、他大のラクロッサーとともにラクロスします！試合もたくさんやります！練習後には楽しいイベントがあるかも…。そして最終日には、コーチや先輩と試合ができるかも…。行ってみないとわからない楽しさがそこにはあるんよーあのナカイも参戦予定！\n\n\n\n他にも、先輩の試合リーグ戦を応援したり、ユース交流戦で名古屋に行ったり、チーム全体で合宿に行ったり………\n\n\nここには書き切れないぜ…\n\n\n\n上述の通り、他大のラクロッサーとの交流が多く、たくさん友達ができます！\n\n\n\n\nまぁ、あとは入ってからのお楽しみですね！\n\n\n\n\nあっ、明日２６日(金)は最後の体験会がありますね！！\n\nまだ部活やサークルを決められてない人も、ラクロスってなに？って人も、先輩と話がしたいって人も、ラクロスに少しでも興味がある人は、ぜひ来てください！\n\n真面目な内容になったね。まぁ、いっかー\n\n明日来てくれれば、おもしろい一面見せます！！（どーん）\n\n待ってるゾヽ(^o^)丿\n\nそれでは、次はえんチャソ！頼んだ！",
    "article_datetime": "2013-04-25 20:50:06 +0900",
    "created_datetime": "2023-11-02 01:59:31 +0900",
    "secure_type": 0
  },
  {
    "id": "65225b7d-118f-4f8f-b732-06da36b00844",
    "title": "研究第一！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11518184933.html",
    "contents": "こんにちわ。\n\nマサイ族から単騎日本にのりこんで来た創に振られたのでしぶしぶ2回目のブログ更新と行きます。\n\nちなみに、はじめくんはマサイ族の本能なのか長い棒を持っていないと落ち着かなかったみたいでロングに転身したとかしないとか・・・\n\n\n\nラクロスについてはもうみんながほぼ書いてくれたので、自分は書きません。\n\nかわりに、僕からはこれからの大学生活で役に立つ知恵を皆さんに提供しようと思います。\n\n\nですが、研究が忙しいため手が離せません。\n今日はここら辺でお暇します。\n\n\n\nそれでは、研究室に属しながら暇を持て余す、\n\nやちはると、松原さん（ミカヅキモ）お願いします！\n\n\n僕の代わりに大学生活で役立つ何かをおしえてあげてちょーだいな。",
    "article_datetime": "2013-04-25 17:58:44 +0900",
    "created_datetime": "2023-11-02 01:59:32 +0900",
    "secure_type": 0
  },
  {
    "id": "f37cb596-21e4-42ad-b46b-632b6fe49ebf",
    "title": "入学時に戻りたい、、、",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11517735863.html",
    "contents": "「草」を愛する農学部の紳吾からパスを受けた、3年のゴッツです。さて、僕から新入生に楽しい大学生活を送るためのアドバイスを。・自己紹介はしっかり準備しておこう　　大学では知らない人と話すことが多く、自己紹介をする場面も増えていることでしょう。もし、そこで変な紹介をしてしまうと、ずっと変なキャラとして定着してしまいます。　実例を挙げると、先輩からの質問に「うっす！」と答えてしまうと、「うっす！」しか喋らない奴だとしか思われなくなってしまった人もいます。　　　　　　　ホントにどうしてこんなことになってしまったのか、、、、　第一印象でキャラが決まってしまうこともあるので、しっかりと準備をしましょう!!・覚えてもらいやすいように何かを持ち歩く　　新入生の中には、「なかなか名前を覚えてもらえない（泣）」と悩んでいる人がいると思います。実は僕も悩んでいた一人でした。　　しかし、今では教授と会えば、「瀧澤君（僕の本名）じゃないか」と言ってもらえます。では、どうやって覚えてもらったのか。答えは簡単、ラクロス部アピールをしまくることです。クロスをいつも持っていれば、クロスを持っている男　＝　瀧澤　というようなイメージが付きます。さらに、どの学部にも先輩がいるので、○○の後輩ということで覚えてもらえます。　　ラクロス部の良い点は他の人が書いているので、新入生に向けた変なアドバイスをしました。ここからがメインです。今週の金曜日に体験会があります。既に体験している人も、まだ体験していない人もぜひ来てください！実際にパスやシュートを体験すれば間違いなく、ラクロスの魅力が分かるはずです。文才のない僕にはこれ以上かけないので、次の人に回します。大阪の雰囲気が感じられない同じ農学部の篤、任せた！　",
    "article_datetime": "2013-04-24 21:59:23 +0900",
    "created_datetime": "2023-11-02 01:59:33 +0900",
    "secure_type": 0
  },
  {
    "id": "2ed9ceb2-52b7-4f77-8b7b-09e173e20225",
    "title": "ろんぐ　ろんがー　ろんげすと",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11517519171.html",
    "contents": "小便はすませたか？神様にお祈りは？部屋の隅でガタガタふるえて命乞いする心の準備はOK？感謝の極み!!ヘルシング面白いよヘルシング就活の間はこればっか読んでました。ラクロス部のガムおじさんマーメイドこと４年のはじめです。ポジションはDFやってます。４年松原の名ブログが下に流れていくのが耐えられなかったので今までブログの更新を我慢しておりました。決して忘れていたとかそういうんじゃありません。さて、お題のDFの魅力ですか…DFの魅力といったらあの長いクロスこれに尽きるでしょう。キャンパスやグラウンドで普通よりはるかに長いクロスを持っている部員を見かけたことがあるのではないでしょうか。あれがDFのロングクロスです。DFの仕事を一言にまとめてしまうなら長くて固い棒をフンフン言いながら振り回すことです。ゴールに近寄ってくる敵をあの長くて固い棒で寄せ付けず、それでも突っ込んでくる相手からはあの長くて(ryでボールを奪い取る。それが僕たちの仕事です。DFはアタックやゴーリーに比べて地味なのか??否!!断じて否!!味方との連携で敵を寄せ付けず、ひるんだ相手からすかさずボールを奪うそしてロングパスで前線へと一気にボールを運ぶそんなチームのピンチを一瞬でチャンスに変える救世主ですよ!!救世主!!金曜日に体験会があるので、ぜひともあの長くて固い棒を振り回してください。メチャクチャおもしれーから。あの長くて(ryでパスキャしてみてください。メチャクチャとぶから。あの長くて(ryで叩かれてみてください。メチャクチャいてーから。余談ですが、DFのポジションリーダーはホｍ…いや、もはや語るまい……まぁまだ新観は続くんでこの時期は色んな部活やサークル見てってください。どこぞの世紀末覇王も「だれを愛そうがどんなに汚れようがかまわぬ。最後にこのラオウの横におればよい！」って言ってる事ですし、色々見たうえでラクロス部に来てくれたら嬉しいです。ラクロス楽しいよ!!ってわけで次は名ブロガーの松原さん、ATポジリーの金谷さん、よろしく!!アウイェ!!",
    "article_datetime": "2013-04-24 17:18:38 +0900",
    "created_datetime": "2023-11-02 01:59:34 +0900",
    "secure_type": 0
  },
  {
    "id": "30bdde8e-c08b-4aae-87af-51d3ab67c373",
    "title": "OBOG総会に関して",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11485416689.html",
    "contents": "OBOGの皆様第21期主将の田口渓です。3月9日にOBOG総会が行われますが、お詫びをしなければなりません。というのも、以前から出場予定であった関東での大会(地区交流戦)が総会と同日に開催されることになってしまい、Aチームが総会に参加できなくなってしまったからです。本当に申し訳ありません。OBOG総会が大切な行事であることは重々承知しておりますが、地区交流戦は関東のチームと多く試合できる数少ない機会であることから苦渋の決断をしたことをご理解いただくとともに、変わらぬご支援をいただきたく思います。地区交流戦では早稲田、法政、上智、北海学園と対戦する予定で、結果はホームページ、Twitter、Facebookなどで報告いたしますのでぜひご覧下さい。私が主将としてチームについて考えていることは年会誌に掲載させていただきましたが、総会に足を運ぶことができない方もいらっしゃるため、ブログでも同じことを述べます。長くなりますがご覧になってください。「主将として、チームとして」主将という役割を担うこととなり、常に重圧と責任を感じている。責任ある役職はあまり進んでやりたいとは思っていなかったというのが本音であり、他に適任者がいればその人を強く推薦したことだろう。ただ、やると決めたからには責任をもってやり抜くつもりであり、いまはやる気でみなぎっている。私が主将となった理由はいくつかあるのだが、一番の理由は強いチームを作りたいからなのかもしれない。主将とはチーム（現役）のトップであり、主将だからやりやすいこと、主将にしかできないことがある。私は発言でも行動でもチームを引っ張れる存在になりたい。チームが強くなるために必要なことは徹底的にやるように言い、そしてそれを言うからには自分が最もそのことをやり抜くべきだと思っている。自主練、筋トレをし、遅刻欠席をしないとのことは今まで何度も伝え、自分自身でも徹底しているつもりだ。残念ながらそれが一部には浸透していないことにチーム運営の難しさを感じているが、あきらめずに様々な方法を考えていきたい。もちろん強くなるために必要なことはこれだけではないわけだが、少しずつでもチームを変えていきたい。　いま我々は「三地区突破」を目標に掲げて活動している。これがいかに高い目標であるかは過去の東北大の成績をみてもあきらかだ。昨シーズンの岩手対岡山のDVDを何度もみたのだが、我々が決勝で敗れた岩手が岡山に圧倒されていた。岡山は去年から2,3年生も多く出場しており、無論現段階から例年通りの進歩をしたところで勝てる相手ではない。しかしながら、いまから高いレベルで努力すれば十分勝ちうるというのが率直な感想である。その高いレベルを保つことが難しいわけであるが、幹部陣、コーチをはじめとしてできうる限りのことをやっていきたい。私は、来シーズンを迎えるのが不安であると同時に、楽しみでもある。チームによってスタートラインは違えど、残された時間は同じである。この時間の中で最大限のことをやり続けられたとしたら結果はどうなるのだろうか？目標は三地区突破であるがその手前や先がみえていないわけではない。東北地区、三地区そしてその先には東海がいて関西がいて関東がいる。こんなことを考えてみるとわくわくしてたまらない。だからこそ強いチームを作りたい。チームメイト、OBOGの方々、女子ラクロス部、このチームに関わるすべての人と勝利の喜びを分かち合いたい。期待していてください。期待に応えるだけの力をつけます。三地区突破、絶対に成し遂げよう！第21期主将　田口渓",
    "article_datetime": "2013-03-07 18:45:02 +0900",
    "created_datetime": "2023-11-02 01:59:34 +0900",
    "secure_type": 0
  },
  {
    "id": "ea12a483-9295-4dcf-98d9-970a092a4f5c",
    "title": "えくぼは恋の落とし穴",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11483308527.html",
    "contents": "最近アイドルにはまるオタクの気持ちがなんとなくわかってきた気がします\n宮島です\n\n\n\n\nこの前、たけしにWBCブラジル戦一緒にみようといわれましたが\n\n断りました（家にごはんがあったので）\n\n\nというわけでWBCの話を\n今年のWBCは一段と盛り上がりませんね\n個人的には\nなんで鳥谷がセカンドやってんねん\nとか\nなんで糸井が4番やねん\nとか\nなんで山本浩二が監督やってんねん\nとか\nいろいろ言いたいことはありますが、やはりでるからには優勝してもらいたいですね！\n\n\n\n\nところで今自分のパソコンで書いているのですが、\nとりたに\nと入力したら\nト　と　リタニ　にわかれました\n自分のパソコンのセンスのなさに驚きました\n\n\n\n\nやるからには中途半端なことはしたくない\nそれはラクロスでももちろんいえることだろうと思いますが、\nOBOG総会でも同じですね\n\n残り6日…どこまでできるかわからないが、おれたちならできる！！\nやってやろうぜ！！Next One！！\n\n\n\nではそろそろ練習に戻らねば\n次はすすん先生にお任せします ヾ( ´ー｀)",
    "article_datetime": "2013-03-04 15:08:39 +0900",
    "created_datetime": "2023-11-02 01:59:35 +0900",
    "secure_type": 0
  },
  {
    "id": "504ec27e-fdc6-4dbe-8821-c6d8363f58d4",
    "title": "スパッツはいていきます！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11474841892.html",
    "contents": "こんばんは。\n\n大智さんの勧誘に対してあいまいな返事をし、結局新人委員を断った一年伊井です。\n新人委員は、最近笑いの調子を取り戻してきたヤマケンと、最近いろいろと調子に乗っているナカイがしっかりこなしてくれるでしょう！笑\n\n僕は肥後さんのもと、ゆーた（植村）と広報委員頑張らせていただきます！\n\n\n\n\n今日はイケメン岩舘こーきくんと一緒にゼビオに行ってきました。\n\n会計のときに、「さっ」とカードを出して割り引いてくれたり、定食屋でお手拭を取ってくれたり、イケメンはやることが違うなーと感じました。彼に少しでも近づけるよう、日々努力を続けていきたいですっ(^o^)\n\n\n\n\n\n\nさて、機知で最も楽といわれる２セメもあっという間に終わり、明後日からは鹿嶋が待っています。\n\n\n時の流れは早いものですねー\n\n\n１年前の丁度この時期に浪人生活が終わり、仙台での大学生活を楽しみにしていました。\n\nたった１年たっただけで、人生はこんなに変わるんだなーと思うとなんかすごいです。…よね？笑\n\n　　　　　　　　　　　　（やばい、ネタが尽きてしまつた…^^;）\n\n\n\n\n明日は鹿嶋前最後の練習、そして練習後には「審・判・試・験」が待っています。\n\n大竹さんのためにも?、キスは是が非でも回避しなければなりません！\n\n自分も含め、まだまだ勉強不足な一年が多く、落ちる人が出そうな予感がし、ます。。。\n\n\n全員ゴウカクダー！\n\n\n\n…がんばりましょう。\n\n\n\nでは、審判試験の勉強に戻ります。\n\n次は、宮…島くんにお願いします。",
    "article_datetime": "2013-02-20 20:43:31 +0900",
    "created_datetime": "2023-11-02 01:59:35 +0900",
    "secure_type": 0
  },
  {
    "id": "2a163764-71bd-4a38-9f87-05f8105fb575",
    "title": "壇蜜ちゃ～ん！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11470650962.html",
    "contents": "どうも壇蜜ちゃんこと関根雅史です。なんだか呼び名が増えました。嬉しいことですね。\nそのうち「せきね」と呼んでくれるラクロス部はいなくなってしまうのではないかとわくわくがとまりません。（震え声）\n\n\n\n\n\n　さて2月、3月はイベントがいっぱいです。僕のバストがCカップになるかとか、審判試験に落ちてハイパー大竹（二郎ラーメンニンニク増し増しを食後）とキッスをするのは誰か、とか気になることが数え切れません。\n\n\n\n\n\n\n　まあ、いま一番に気合いの入ることと言えばやっぱり鹿島!!\nいいとこ見せて、Aチームに絶対入る！錬さんにBチームキャプテン、略してB.Cとは言わせない！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…あと、バレンタインに触れないのは仕様です。\n次は唇が奪われる危機に陥っている大竹に任せます。",
    "article_datetime": "2013-02-14 21:05:59 +0900",
    "created_datetime": "2023-11-02 01:59:36 +0900",
    "secure_type": 0
  },
  {
    "id": "c5d3f49e-09a5-4773-bec5-00afb9bf6896",
    "title": "いつのまにか春休み",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11468800659.html",
    "contents": "おはようございます。１年でATやってる遠藤です。こんな時間に更新したのは、こたつでブログ書きながら寝てしまったからなんです。こたつって怖いですね、手放せませんけど…。僕は12月頃から古川まで行って塾講師をするようになりました。しかし最近、ジェームス先生の陰謀により中３から「えんちゃん」とか呼ばれたり、生徒「遠藤先生って知ってますか？」Ｋ先生(Aチームオフェンスコーチ)「ああ、俺の弟だよ。」なんてことがあったようです。あまり生徒に変なことを吹き込まないようにしてもらいたいものです…。さて、一昨日は自主練期間明け一発目の練習でした。やはりグラウンドの状態が良くなく、滑ったり転んだりしてかなり危険な状態です。昨日の意見交換会にあったように、アップはしっかりやって、怪我はしないように気をつけたいと思います。そして、今年の目標はというと、状況を判断して効果的な動き･攻めができるようになることです。まだまだどのように動けばよかったのかわからず悩んでいます。プレー後になにかアドバイスしてくださると、とても嬉しいです。また、自主練期間中に始めるつもりだったことですが、動画を見てよく研究してみたいと思います。ではそろそろ、なかなか自車校を卒業しない いいたけ氏に任せて、練習に行きます。",
    "article_datetime": "2013-02-12 05:47:51 +0900",
    "created_datetime": "2023-11-02 01:59:36 +0900",
    "secure_type": 0
  },
  {
    "id": "0ced8a0f-05ac-4585-a4da-05eca93abc75",
    "title": "古賀が書きやがらない",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11465776578.html",
    "contents": "先日「今回は期待しないでください」ってラインで言い放ち\n\n結局書きやがらない古賀。\n\n全く。原稿はできてるはずなんですけどねぇ。\n\n\n\n\nどうもこんにちは。\n\nパンフ、履修相談、手首の金田（ガタイ）です。\n\nみんなより一足お先にテストは終了してるのですが\n\nレポートがかなりの量残っており\n\n加えてパンフと履修相談の仕事が入ってきたので\n\nてんやわんやしています。\n\nだがそれももう終わるんじゃ。おどりゃクソ森。\n\nレポートなんて、引用してナンボなんじゃい（ｹﾞｽ顔\n\n\nまぁそれはともかく、少々ブログの感覚が空いていたようなので書いてみたものの\n\nとくにこれといったネタは無いんですよねぇ。\n\nあるとすればそうですね・・・\n\n\n\nもうすぐ手首治ります。\n\n次のレントゲン撮影で多分リハビリ終了です。\n\nといっても再来週なんですけどね。\n\nまぁさすがにすぐに現場復帰というわけにも行かなそうなので\n\n壁当てからやって戻していきたいと思います。\n\nまた折りたくはないですしおすし。\n\n\nさて、それでは年寄りはそろそろ退散して、後は若い衆に任せるとしますかね。\n\nで、そろそろ古賀は書け。\n\nあと、古賀だけに回すと不安なので\n\n関根さん。あなたが書きなさい。そしてダイエットの報告をしなさい。\n\nそれでは、もう少し自主練頑張っていきましょう。",
    "article_datetime": "2013-02-07 20:43:08 +0900",
    "created_datetime": "2023-11-02 01:59:36 +0900",
    "secure_type": 0
  },
  {
    "id": "18693079-25d4-48ab-bfe1-8a51ffeac1b4",
    "title": "テスト近い",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11454157696.html",
    "contents": "最近は来たるTOEIC対策として勉強中はビートルズを聴いてます。まつばらです。なんでビートルズかというとドラゴン桜に書いてあったんですよね！いいらしいですよ！そういや今日は二限と一限を間違えてしまいました。テストやってて見たことない教授に笑顔で退出命令をくだされる始末。仕方ないので青葉山のデイリーでジャンプ読んで降りました。だから僕はテストに遅れたりするようなクズ学生ではありませんからね！ま！ここでいっても全く意味ないんですけど！(^^;;なんかノって来ました。どんどん書きます。先日は大雪が積もりましたね！センターの近くの日は毎年雪です。移動こそ大変ですが、八木と念願のかまくら造ったり、白井オススメのバーに行ってみたり、人生初のボードをやちやまローマなかいと行ったりと冬を満喫してます。かまくらは見た目以上に中は広いのではいってみてくださいね！有志2人による自信作です！ボードはやちやま先生の懇切丁寧な指導を受けましてなんとか滑れるようになりました。オススメの講座です(^^)さぁ、新年にもなりましたし今年の目標を！課題をあげるとキリがないので一つだけ。今年は「落ち着き」を持ちたいです。去年は試合に出してもらっても常時テンパってる感じで、 原さんに怒鳴られてましたが今年は最上級生ですし最上級生らしく落ち着きが欲しいです。その前段階として視野の確保があります。予測や状況確認がよりできると落ち着けるとおもうのです。なので2/10からの練習では視野を広げつつプレーできるように首をふる、顔を上げる、前持って投げる所を見ておくなど投げる取る以外の所により意識して練習したいです。もちろん新チームでの抱負も忘れずに。結局意識することが一杯になってしまいました。少しづつ意識していきます。それでは！次はもう原稿はあるという金谷よろしゅう！",
    "article_datetime": "2013-01-21 23:09:32 +0900",
    "created_datetime": "2023-11-02 01:59:37 +0900",
    "secure_type": 0
  },
  {
    "id": "f7b6fd59-6d7d-4573-a3fe-a6fb4efd6ddb",
    "title": "お手紙交換会",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11450604161.html",
    "contents": "こんばんは。\n一年DF藤田です。\n\n長らくブログストッパーになっていましたがネタができたので書きます。\n\n\n本日一年生は手紙交換会なるものを開催しました。\n自分以外のプレイヤー一人一人にその人の良い所や改善すべき所を手紙形式で書いて渡すというものでした。\nこれは他ならぬ青山氏の考案です。さすがです。\n熱いメッセージを書いてくれた人、明らかに直前に書いただろって人がいておもしろかったです。\nでもみんなちゃんと書いてくれました。これって部活の仲間だからこそできるものですよね。\nなんかいいなと思いました。\n\n\nさて、みんなからの指摘を総合すると僕の課題は「攻撃的ディフェンス」にあるようです。\n\n\n1on1では足でついていくことを心掛けていましたが、裏を返すとオフェンス側に対して受け身になっていました。チェックが少ないという指摘もこのことに当てはまります。\n安定感があるとも言われましたが、まだ安定感を求める段階でも年齢でもありません。\n\nもっとガツガツいって、攻撃的ディフェンスを心掛けます！！\n\n\n自主練期間も半分過ぎました。残り半分をいかにして過ごすかで自主練期間明けのプレーが変わると思います。\nレポートを言い訳に体力練に行かないとかダメですよね。テスト期間にもなりますが単位を取りつつ練習できたらなと思います。\n\n\nおもしろいこと書けませんでした。すいません。\n\nこの借りは同じメンターの遠藤と松本に返してもらいましょう。\nまっちゃんは多分ストッパーになると思うからえんちゃんが先に書くんだ！\n\nそれでは二人頼みます。",
    "article_datetime": "2013-01-16 22:05:27 +0900",
    "created_datetime": "2023-11-02 01:59:38 +0900",
    "secure_type": 0
  },
  {
    "id": "ab3e4614-770d-49c2-a9b9-fd2e28cc85f8",
    "title": "ポジション争い",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11449980226.html",
    "contents": "先週末は成人式がありましたね。成人したみなさんおめでとうございます。\nfacebookとかの写真見てたりするとめっちゃ楽しそうですよね。\n\n\nなんてただうらやましがってた１年じゃないんですね。\n成人式やってるころになんと teenの集　なるものが開催されました。幹事はまだteenのまつもと（笑）\nこういう会ではキャラ大事ですよね。\nネタぶっこんで盛り上げるひと、ボケるひと、わりとがちにディスるひと。。。\n\n\n\n\n昨年の僕の反省としてキャラが迷走したことがあります。\n集にはイケメンが来なかったので、彼のポジションを今後も狙っていきたいと思います。\nちなみに集ではイケメンの座を夢見るポストイケメンの座を獲得しました。\n\n\nイケメンポジションを志す者、服が大事ですが\n最近自主練のために着替えるのがさむうてジャージ登校してます。\n\nしかしNaggy的には私服が着たいです\n\nしかし寒いからやむを得ずジャージ。。。\n\n早く春が来て\n\n私服が着たいです\n\nグラウンドで練習するためにも春になって雪さっさと溶けてくれって感じです。\nというわけでポストイケメンの次は師匠のイケメンで。こーきよろ！！",
    "article_datetime": "2013-01-15 22:35:22 +0900",
    "created_datetime": "2023-11-02 01:59:39 +0900",
    "secure_type": 0
  },
  {
    "id": "dee2a798-a50e-4feb-a876-fbea97855817",
    "title": "めでたい男、それは瀧澤！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11449956848.html",
    "contents": "どうも、冠婚葬祭に引っ張りだこの瀧澤です。\n\n\n\n\n\n最近になって、ようやく結婚ラッシュが終わったと思ったら、今度は成人式実施委員で週末を栃木で過ごす日々。\n\n\n\nもう冠婚葬祭キャラは脱却したい・・・・\n\n\n\n\n\nさて、自主練期間も3週間ほど経ちました。\n\nしかし、年末の目標に反して、きちんと自主練できていない現状です。\n\nそこで、今までの反省をして遅れを取り戻していきます。\n\n\n\n①年末に帰省してからシュー練などを行えていないので、これからはバンバンやっていきます！\n\n\n\n②地元で同窓会に参加しまくり筋トレが出来なかった日があったため、計画性を持って筋トレを行う。\n\n\n\n③餅つきとそば打ちで痛めた腰を早く治す！\n\n\n\n\n\nリーグ戦開始まで、まだまだ成長できるはずです。\n\nチームに貢献できるプレーヤーを目指して、がんばっていきます！！\n\n\n\n\n\n次は、引っ越しした古賀に回します。",
    "article_datetime": "2013-01-15 22:13:22 +0900",
    "created_datetime": "2023-11-02 01:59:39 +0900",
    "secure_type": 0
  },
  {
    "id": "c01eadae-0389-4573-81cb-f6fe5b718c91",
    "title": "タイミング",
    "tags": [
      "ameblo#tohokulax08",
      "2年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11447517023.html",
    "contents": "ブログを書いていいタイミングをかんがえてましたら、金田に先をこされ、かなりのストッパーとなってました、しんごです申し訳ないです今は、成人式のため帰省の新幹線です夜行バスにくらべかなり楽ですねw気づけば自主練期間がもうあまりないですね、、クロスワークなどの他にこの期間でなにか成長できていたらいいなと思いますとくに、メンタル面wかなり気分とかが表にでているようなので、出来るだけ平常心を保てるように、、松原さんを見習いたいと思います去年になりますが、篤が言ってたように、僕たちの学年にもこれだけは負けないっていう強みがあると思いますというよりも、あります絶対にwこの一年で、自分自身の技術をあげるのは当たり前として、自分たちにしかできない事というのをみつけたいと思います今年の目標などを栃木のアゴガンキンこと、ゴッツよろしくwiPhoneからの投稿",
    "article_datetime": "2013-01-12 17:50:32 +0900",
    "created_datetime": "2023-11-02 01:59:41 +0900",
    "secure_type": 0
  },
  {
    "id": "041d474b-2d46-4829-ac94-963da01d8bb2",
    "title": "あけましたおめでとうございました！はい！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11446432299.html",
    "contents": "皆様あけましておめでとうございました。\n本年も何卒よろしくお願い申し上げます。\n\n皆様そろそろ私のことを忘れ始めたころでしょうか。\nそうはさせまい。今度もそうはい神崎。\n\nガタイこと金田です。\n\nうちの年はブログを止めることに本当に躊躇がないな！\n\nブログストップに関しては他の追随を許さないなほんとに！特に古賀！\n今回も「原稿はできてる」んだろ！私はわかってるぞ！\n\n\n\n先日のキャプテンのブログにちらっと書いてあった\n「地面の影響で手首を骨折してしまった人」とは何を隠そうこの私です。\n\nもうね。いろいろ言いたいことはありますけどね\n滑って転んで骨折って何だよと。\n\nなんかもう少しドラマチックな折り方あっただろうよと。\n\nトラックに轢かれそうな子猫を助けた時にちょっと・・・とか\n電車の線路に落ちたJKを救ったときにちょっと・・・とか\n第二次世界大戦のときにちょっと・・・とか。\n膝に矢を受けてしまってな・・・とか。\n\nどうせ折るならもっと中二くさい折り方したかったです。\n\n\n\n\n\nさて、時は平成の自主練期間となっていますね。\n二年生は私の代わりに頑張ってくれてるでしょうか。\nそんなのみんな頑張っているに違いない。\nなれば私も何かしなければ。\nということでいろいろやってみました。左手は添えるだけ。\n\n・右手だけで壁当て\n　→家の近くの壁ではひどい効率。\n　　いつもの壁にはなかなか行けない。\n\n・右手だけでクレードル\n・右手だけでクロスけん玉\n・右手だけでクランプ\n・右手だけでmatthews気取り\n→5分で飽きる\n\n\nダメな子で本当にごめんなさい。\n\nとりあえず自重のスクワットだけはやっておきます。\n\n原チャの解禁と同時に壁の民になる予定です。\n\nじゃ、このへんにしまして\n\n\n次は原稿はできてるハズの古賀と\n正月太りの功名でフィジカルに改善が見られる（という金田設定）のしんごさん\n\n今回はすっぽかさないように！\n\nでは。またいつか会いましょう。",
    "article_datetime": "2013-01-10 23:26:01 +0900",
    "created_datetime": "2023-11-02 01:59:41 +0900",
    "secure_type": 0
  },
  {
    "id": "b6d69ca6-bd89-417a-9683-991045575836",
    "title": "俺たちはね、妥協ってのがキライなんだよ。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11445380132.html",
    "contents": "あけましておめでとうございます。今年もよろしくお願いします。ネタがないので今日はイケメンの話をしたいと思います。（イケメンの許可あり）わがラクロス部１年が誇るイケメンは、クロスのヘッドがイケメンです。もちろんフェイスも。背が高くて、いつも青いザ・イケメン・フェイスを着てるので見つけやすいです。クルールとかで遠くにいるのを見つけたときにイケメーン!!って呼ぶと物凄くかっこいい顔をして振り向いて挨拶してくれます。原チャで他人の原チャ6台に突っ込んで自分の原チャをぶっ壊したりするクズ野郎はイケメンが身長高いのはもったいない!!とか言ったりしてますがイケメンは背高くなくちゃダメだと、僕は思います。イケメンがいわだてとか小池とかホリ×ズとか呼ばれてたころが懐かしいです。ちなみに僕は明日チャイ語のテスト（1回目を受けてその点数に納得がいかなかったら、もう1回受けれるルール付き）があるんでそろそろ次の人にブログを回したいと思います。イケメンがいなければ自分がイケメンキャラになれたとぼやいていた永井でっ!!春田Android携帯からの投稿",
    "article_datetime": "2013-01-09 14:23:00 +0900",
    "created_datetime": "2023-11-02 01:59:42 +0900",
    "secure_type": 0
  },
  {
    "id": "99fcf441-24d7-40cf-8615-aa5cfe43fdba",
    "title": "TohokuLax2013",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11445131222.html",
    "contents": "あけましておめでとうございます。昨年のリーグ戦では、開幕から決勝まで多くの方にご声援をいただき大変力になりました。新チームの目標『三地区突破』を達成するため全部員とも努力をしていきますので、本年も引き続き応援よろしくおねがいします。どうも、克郷です。新年一発目のブログ更新ということでチームの代表でもございませんが新年のあいさつをさせていただきました。（←真面目）まぁ年明けてからもう1週間経っちゃってますけどね、あういぇー。（←はじめ）松原のアゴ。（←長め）お正月に実家でテレビを見ていたら、『vs嵐くん』にとんねるず率いるチーム男気が出ていました。そのなかで、格闘家秋山の体を見たカトパンが「すごくいいです/////」って言ってたんですよ。僕も筋トレがんばろうと思いました。不純とか言われそうですが、「カトパンを振り向かせるための筋肉は質が悪い」って言うなら何か他の理由を探します。今年は「筋トレしないやつはゴミである」ことをドンドン発信していきます。平野も一緒にね。2013年、僕らの学年にとっては最後の年です。朝早く寒い中原付でスリップしないよう慎重にグラウンドに向かう冬も、新歓やら遠征やらで金がぶっ飛んでいく春も、くそ暑い中の体力練で死ぬんじゃないかと思う夏も、シーズン終盤チームが最高に盛り上がっていく秋も、今年で最後と思うと嬉しくもあり寂しくもあり・・・。しかしどうなっても時をかけてやり直すことはできないので、とにかくやりきるしかないぞ、と。部員全員一丸となって、いい1年にしていきましょう！次は金谷です。",
    "article_datetime": "2013-01-08 23:13:32 +0900",
    "created_datetime": "2023-11-02 01:59:42 +0900",
    "secure_type": 0
  }
]