[
  {
    "id": "f85e20e4-92af-4a00-8377-97309ad06201",
    "title": "さらば2014年！",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11971511667.html",
    "contents": "大晦日の夜ですね！こんばんは！\n\n\n\n\n谷本から回ってきたということでだいぶハードルが上がっていますが(大嘘)\n\nブログを書きたいと思います、1年馬場亮太朗です。\n\n\n\n\n\n\n\n\n\n\n突然ですが\n新歓の季節が近づいてきましたね。\n\n\n\n昨年度はただただ一方的に歓迎される立場でした。\n\n\n\n\n\nアメフトのBBQだったりボート部の花見だったりひたすらタダ食いタダ飲みを繰り返していました。\n今となっては名前も覚えてないどっかの部の先輩にここぞとばかりｽﾘｽﾘ(*^∇ﾟ)してました。\n\n\n\n\n\n\n\n\n\n\n\n『ずっと4月だったらいいのにwwwwうひょひょwwwwwww』\n\nとか言ってたのを鮮明に覚えています。\n\n\n\n\n\n\n\n\n\n\nしかし\n\n\n\nなぜタダ食いができたのか…\nそのお金はどこから出ていたのか…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんなことを考えると怖すぎて怖すぎて…\n\n\n\n\n\n\n\n\n\n\n\n\n…朝も起きれません！\n\n\n\n\n\n\n\n\n\n\n\n昨日人生初のスノボーに行ってリアルに滑ってきたので滑りなれている馬場亮太朗です。\n\n\n\n\n\n\n\n\n\n閑話休題\n\n\n\n\n\n\n\n\n新歓に向けてラクロス部に入って良かったことをあげていこうと思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n①良い仲間や先輩に囲まれている\n\n日々の練習で互いに厳しく指摘しあったり褒めあったりできる仲間ができて本当に良かったです。\nまた様々な面で見習うべき先輩方がいるので日々緊張感を持ちながら練習に取り組んでおります。\nいつも指導指摘していただきありがとうございます！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n②浪費される時間が少ないため、生活が充実してる\n\n自主練をしてれば浪費される時間がなくなります。先輩方と一緒に練習するようになって自分の力不足を実感するようになったので自主練の質をあげていかないといけないと思っている次第であります。\n\n\n\n\n\n\n\n\n\n\n\n\n③練習中はヘルメットを装着なので紐をきつくすれば顔が大きくなるの抑制できる\n(ここで飯田をチラリ)\n\n\n\n\n\n\n\n\n\nというわけで次は飯田さんでお願いします！\n\n\nそれではよいお年を！",
    "article_datetime": "2014-12-31 22:00:05 +0900",
    "created_datetime": "2023-11-02 01:59:43 +0900",
    "secure_type": 0
  },
  {
    "id": "e96de601-abf6-4f4b-b881-515d4efc34a3",
    "title": "活動報告(12月)",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11971495674.html",
    "contents": "　こんばんは。23期の宮原修人です。　今年も残すところ数時間となりました。今は秋田の実家から紅白を見ながらこのブログを書いています。　今月から月末に活動報告というテーマでブログを書いていこうと考えています。目的としてはこのブログを通して多くの方々に東北大学ラクロス部の活動を今まで以上に多く発信していきたいと思ったからです。内容としては、毎月の試合結果、練習風景、イベントなどについて書いていけたらと考えています。初めての試みであるため、読みにくい点などあると思いますが、今後改善していきますので暖かく見守って頂ければ幸いです。さてここからが本題です。12月の活動報告を書いて行きます。12月2日　新チーム始動!!　この日から2015年度の新チームの活動がスタートしました。新しい幹部の挨拶がこのブログのテーマ「幹部挨拶」にありますので是非ご覧になって下さい。また今年のチーム目標は「東海突破」、スローガンは「ALL OUT」決定しました。これらの目標やスローガンに込められた想いなども同じくこのブログ内のテーマ「幹部挨拶」からご覧になることができます。目標は「2015年度　新チーム主将挨拶」、スローガンは「2015　スローガン」のブログをご覧ください。　12月はグラウンドの凍結や雪の影響もあり、室内での練習が多くなりましたが、ルビー、サファイアの2チームで週5回の練習を行っていました。12月6,7日　ユース交流戦　1年生が名古屋で行われたユース交流戦に出場してきました。試合結果は以下の通りです。1日目vs東海・横浜国立　1-3 ●vs中京・名古屋商科　2-0 ○vs南山　1-1 △vs同志社　3-0 ○2日目vs愛知　1-1 △vs京都　2-1 ○ vs神奈川　1-1 △vs上智・玉川　3-1 ○　1年生は他地区の1年生と試合をすることができ、とても良い経験になったと思います。1年生についてあまり知らない方はTwitterにて1年生の紹介企画を行っていますので是非ご覧にになって下さい。12月14日　日本代表の服部さんが仙台に！　この日は日本代表で早稲田大学のゴーリーの服部さんが突然の連絡にも関わらず練習に来て頂きました！とても優しく熱心に教えて頂き、参加したゴーリーやシューターの部員はとても良い経験になりました。本当にありがとうございました！12月15日　練習試合vs東北学院大学　東北学院大学泉キャンパスにて東北学院大学と練習試合を行いました。結果は以下の通りです。vs東北学院大学　3-7 ●得点者　山村朗丸2点、谷藤優太1点新チームになり初めての試合でしたが、とても反省点が多い試合内容でした。反省点をしっかりとし克服し、2月のつま恋に向けて頑張って行きます！12月20日　煩悩カナディーの予定でしたが…　この日は初めての試み「煩悩カナディー」が行われる予定でしたが、雪によるグラウンド不良のためやむなく中止になってしまいました。楽しみにして頂いていた方々申し訳ございませんでした。12月23日　納会　この日は4年生と現役の試合を行う予定でしたが、こちらも雪の影響で中止となってしまいました…。この日を持ちまして2014年の活動は終了となりました。しばらくのオフ期間となりますが、部員には毎日体幹トレーニング2セットのノルマがあります。今この瞬間にも誰かが体幹トレーニングをやっているかもしれません。　12月の活動報告は以上となります。全体を通してやはり天候に左右された一ヶ月だったと思います。おそらく1月もあまり外で練習できる機会も少ないかと思います。それでもチーム、個人でやれることをやっていき、春に成長した姿を見せられればと思います。　最後にこの活動報告ですが、来月は誰が書くのでしょうか。1月はあまり書くこともないかもしれませんが、誰か別の人に書いてもらおうと思います。是非楽しみにお待ち下さい！それでは良いお年を！！",
    "article_datetime": "2014-12-31 21:58:41 +0900",
    "created_datetime": "2023-11-02 01:59:44 +0900",
    "secure_type": 0
  },
  {
    "id": "9f0d7db3-1201-4af6-9632-7d6e77a24dd4",
    "title": "RPGでいうと…",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11971505985.html",
    "contents": "RPGでいうと、\n\n「農民」\n\nの追沼です\n\n\nおそらくファンタジーRPGの世界で、最も就業人口が多い職業だ。\n小作人であれば就職は容易で、収入も比較的安定している。\n安定志向の人や、冒険に備えて基礎的な体力を付けたい人にお勧めできる。\n人と話す必要もさほどないため、煩わしい人づきあいが嫌いな人にも向いている。\nもっとも農村では、仕事以外の人づきあいが多いかもしれないが・・・。\n\n\nということらしいですが、個人的には魔法使いとかになりたかったですね(まぁ、ほっておいてもなれそうですが…)\n\n\n\n適材適所って大事だなぁと思い始めてる今日この頃です\n\n\n自分は、ろーまさんのようにゴリゴリマッチョなボディを持っているわけではないですし(筋トレ頑張ります)、馬場みたいに長い手足も持っているわけでもありません\n\nなので、ろーまさんがぶっとばせる相手でも自分が逆にぶっばさせるかもしれませんし、\n馬場が一歩で行けるところに行けなかったりします\n\n\nだからって自分にないものを欲して、それを羨んでいても仕方ないですね\n\nそれよりも、他の人より劣っているところをどうやって補うかを考えたり、自分を活かせるプレーを練習するほうが大事だと思います\n\n\n来年はそういったことを意識して、チームにどうやって貢献できるかを考えながらラクロスをしていきたいです\n\n\n\n来年もよろしくお願いします\n\n\n\n\n次は、小学生の心をがっしり掴んだコマさんこと生駒にお願いしたいと思います\n\n\n\nでは、よいお年をお送り下さいm(__)m",
    "article_datetime": "2014-12-31 21:51:14 +0900",
    "created_datetime": "2023-11-02 01:59:44 +0900",
    "secure_type": 0
  },
  {
    "id": "ed615fc8-5b4b-43c2-b3a9-6b605ac80082",
    "title": "闘志なき者に栄光なし",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11971084269.html",
    "contents": "こんばんは！\nY.TANIMOTO(ytani)こと谷本祐太です。\n2014年の締めくくりが僕になるかもしれませんが、その辺は我慢してください。(笑)\n弓削「多」の二番煎じになりますが、僕の場合は「裕」ではなく「祐」です！\n\n2014年を振り返るとそれはそれはたくさんの出来事がありました。\n４月！　ラクロスと出会いました！この先どこまで付き合うか(笑)\n６月！　今度はある女子と出会いました！\n少し飛んで９月！　見事にフられました！(涙)\n10月！　相棒のロングが行方不明になりました！どこ行ったんでしょうねえ、あのロング。。。\n12月！　名古屋ユース！楽しかったけど、己の非力さを改めて実感しました。\n\n良いことも悪いこともいろんなことがありました。\n\nそして迎える2015年、ラクロスにどのように取り組むか。\n自分としては、まずは「ラクロス」というスポーツの本質を知るところから始めなければならないと思っています。「野球」というスポーツが９年間続けてもまだ奥深いスポーツであり続けたように、ラクロスにも突き詰めれば突き詰めるほど奥深いものがあると思います。\nそのためにはやはり、一つ一つの練習から何かを学び取ろうという姿勢や、恐らく１年生全員がラクロスで大事なこととして挙げるであろう「考える」ということが必要だと思います。システム理解や、もっと上手くなるためにはどうしたらよいのか、自分には何が足りないのか、などなど。\n12月から先輩方の練習に混ざっていますが、大学４年間でどれだけ上手くなれるかは偏に「しっかり考えてそれを行動に移す」ことにかかっていると一番強く感じました。\n\nも○しあたりからラクロスに関してアホだとか言われますけど、自分は自分なりに考えながら練習していこうと思います。\n亀は時としてうさぎを追い越しますから。\n\n最後に僕が気に入っている言葉を一つ。\n『好きなら好きな分だけ努力しろ。想いの分だけ行動に移せ。』\nラクロスも恋愛も一緒ですねっ！！\n\n次は冬山を楽しんだらしい亮太朗君で！！",
    "article_datetime": "2014-12-30 22:35:13 +0900",
    "created_datetime": "2023-11-02 01:59:45 +0900",
    "secure_type": 0
  },
  {
    "id": "dd8e57f7-7095-4e06-ad62-eed5b5d1e129",
    "title": "2015 スローガン",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11970972815.html",
    "contents": "おばんです。\n3年佐藤大樹です。\n\n2014年もあと1日ですね。\n今はボクシング見てます。\nプロボクサーの筋肉かっこいいですね。\n格闘技は割と好きです。\n「漢らしさ」に憧れます。\nボーイズラブではありません。\n\nスポーツを見ていると体鍛えたくなります。\n純粋に筋肉凄いなとか、スピード速いなとか、ジャンプ力高いなとか、、、\nこの冬はよく食べ、よく鍛え、東海突破に充分な体を鍛えましょう。\n\n\nさて、題名の通り2015年度のスローガンが決定しました！\n今年度も全部員からスローガンを募集し、その中から幹部が何個か選んで絞っていくという方式で決めました。\n今年はいい候補が多くなかなか決まりませんでした。\n\n\n\nそんな中、2015年の1年間ともに戦っていくスローガンは、、、\n\n\n\n「ALL  OUT」\n\n\n\nに決定しました！！\nちなみに提案者は3年佐藤大樹！\n私ですね。\n\n\n意味は\n\n全力で/力を出し切る/総力をあげて\n\n日々の練習、更にこの1年を全力で、全てを出し切って戦う。\n\nさらにもう1つの意味\n「総力をあげて」\n今年度はAチームをベンチ枠ぎりぎりではなく、それより少し多い人数で活動したいと思っています。\nつまり、東海突破を目指す上でAチームの一部の人間だけではなく、全プレイヤー、マネージャー、OBOGの皆様、東北大学ラクロス部に関わる全ての人間で戦っていくんだという覚悟が込められています。\n\nこのスローガンのもと2015年は戦っていきます。\nスローガンに込めた想いを結果に残しましょう。\n\n来年も変わらずに応援していただければ幸いです。\n\n\n\n\nさてさて！\n\nここからは惜しくも選ばれなかったスローガン達を紹介していきます。\n\n\nまず1つ目\n最後の２つに絞られたもう一つのスローガン\n\n「Go ahead, make my day」\nさあやれよ、おれを喜ばせてくれ\n\nダーティハリーという映画でクリントイーストウッドがいう言葉だそうです。\n\n①挑発的なニュアンス\n相手に対して、やれるもんならやってみろ。という宣戦布告。\n劇中ではこのような意味でで使われました。\nだが、自分のやってきたことに対して自信と確信がないととても言えるものではありません。\n\n②仲間を鼓舞する\nチームメイトに対する鼓舞。スローガンは自身やチーム全員のまとまった方向をさすものが多いが、これならチームのひとりひとりがチームメイトへの声掛け、勇気づけができます。お前の努力によって俺たちを勝たせてくれ。というイメージ。\n仲間に対して①みたいな挑発もできますね。\n\n\n\nとのことです！！\n映画好きの提案者らしいものですね。\n幹部の中でもこれと「ALL OUT」とで真っ二つに意見が分かれました。\n\n\n\n2つ目\n真面目に考えてくれたみたいですが、ちょっとね、、、というスローガン\n\n「Regain」\n\n昨シーズンのGainからのインスピレーションですかね。\n意味は奪還するとか挽回するとか\n今度こそ東海突破するぞとか、目標達成した昨シーズンのGainにあやかろうとかの想いのようです。\n去年bb先輩が出したNew Oneよりはいいですかね。\n\n\n\n最後\nこれは努力賞ですかね。\nよく考えたなあと思いました。\n\n\nATTain!(attain、アテイン)\n\n意味は成し遂げる,努力によって勝ち得る\n\nGainの続きで、\n\nATT→Advance Through Tohoku\n          And Through 3地区(Three region)\n          And Toward(Through) Tokai\n        (And Toward Top of Japan).\n\n一歩ずつ日本一に向けて前進する過程として\n日々努力し、前進して、目標を成し遂げる(突破する)という意味を込めて。\n\n\nなるほど。\nあいうえお作文みたいな感じですね。\n東北地区、三地区、東海、日本一\n全ての過程と、達成するぞという意味が盛り込まれててすごい。\nないふぁい。\n\n\n\n長くなってしまいましたが、\n今年度のスローガンは\n\n「ALL OUT」\n\nです。\n\n1年間よろしくお願いします！\n\n\nさ、ボクシング見ながら体幹やります。\n\nALL OUT\n\n出し切るぜ！",
    "article_datetime": "2014-12-30 20:24:33 +0900",
    "created_datetime": "2023-11-02 01:59:46 +0900",
    "secure_type": 0
  },
  {
    "id": "d9b44279-ed38-4285-8f3b-dac674945d7b",
    "title": "えんどー",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11970938423.html",
    "contents": "24期篠原です。\nブログ書きます(いろいろあってTAKE3笑)\n\n\n祖父母宅に向かう新幹線なうなのですが、柄にもなく本を読もーと思い、本を3冊かいました…\n\n\n\n\n錦織圭の本(まぁまぁ…似てると言われる以上読まなきゃでしょ笑)\n遠藤保仁の本(ガチャピンに似てる…)\nカバーの本(エロ本…嘘です)\n\n\nとりまエンドーやっとさんの本を読み始めたんですが、いきなりいい事言ってはる…⬇︎\n\n\n「長く代表でプレーできる秘訣は？」\nやっとさん「明確な答えはないけど、プロとしてサッカーを楽しんできたからですかね…」\n\n\n…やっとさんないふぁい。\n\n\nやっぱ楽しまなきゃですよね！！！何事も！！！\n\n\n楽しむためには上手くならなきゃだし、上手くなるには成功体験増やさなきゃだし、そのためにはチャレンジしなきゃだし…練習しなきゃだし…とまぁいろいろ見えてきますよね♪\n\n\n怪我してるときっていろいろ辛いけど、気休めにもなるし本とか読むといーんじゃないでしょーかね！！！古賀くん！！！笑\n\n\nあとオフ入りましたけど、マサさんとかは東京の練習会とか参加して修行してますね…which is 素晴らしい…\n\n\n度胸もつくし、レベル高いラクロスに触れられるし、関東のラク友(今作った)と久しぶりにプレイするからお互い成長した姿を見せれるし、よいですよね！\n\nまた春いこーと思うんで、みなさん一緒にいきましょ！\nあとブログ読んでる他大の方是非仙台来て下さい。牛タン食べましょ！\n\nちな、学院が5日から練習始めるらしいんで日程合う人いきましょーーー\nまたアナウンスします！\n\n\n古賀に今年の締めくくり任されたけど、そのまましまっちゃうのは悔しいんで、つぎ、セキグチの親友キトウと見せかけて谷藤！！\n年内によろしく！！！\n\n\n\n長文失礼しやした！",
    "article_datetime": "2014-12-30 18:49:31 +0900",
    "created_datetime": "2023-11-02 01:59:47 +0900",
    "secure_type": 0
  },
  {
    "id": "c5d4bbe9-541a-4f66-a668-c1ec332fa5d6",
    "title": "終わり良ければすべて良し",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11970900723.html",
    "contents": "お疲れ様です、弓削多です。\n\nもう慣れてはいますが、弓削「田」ではなく弓削「多」です。\nはい、どっちでもいいですね！\n\n\nちょっと前の話から始めます。\n\n11月半ばに彼女が出来ました！嬉しいです。\n12月に入って名古屋ユースがありました！楽しかったです。\n楽しいこと、嬉しいこと尽くしでした。\n\n名古屋ユース後、怪我で練習に参加出来ません。\nクリスマス後、風邪を引きました。\n嫌なことが続きます。\n\n「終わり良ければすべて良し」という言葉があります。\n何としてもあと1日と少しの時間で幸せの波を取り戻そうと思います。\n\n\n前置きが長くなりましたがここからラクロスの話をします。\n\n最近は怪我のため練習に参加していないので、自分がどうだったとかはあんまり分かりません。来年から復帰してもっと上手くなりたいです。\nチームについてですが、外からずっと練習風景を見てて気づいたことがあります。\nやはり1年と上級生を比較して見てしまうのですが、\n・声が小さい\n・チャレンジする人が少ない\n・次の行動に移るのが遅い\nと思いました。\n\n共通するのは「考えてない」とか「自信がない」ってことになるのかなと思います。\n何も考えずにプレーしてる人なんていないと思いますが、先輩方から「考えろ」と言われるのは、考えていることが伝わらないからだと思います。\n自信が最初からある奴は出来る奴か世間知らずな奴のどっちかだと思います。\n自信無くても考えたことを発信していくようにしようと勝手に思ってました。\n\n風邪気味で頭ぼーっとしたまま書いたのでグダグダな文になってしまいました…すいません。\n\n\n次は誰も振りそうにないY.Tanimotoで！",
    "article_datetime": "2014-12-30 17:01:00 +0900",
    "created_datetime": "2023-11-02 01:59:47 +0900",
    "secure_type": 0
  },
  {
    "id": "f0137d14-4dcf-4fa6-8ab4-cbb11f5fc8ec",
    "title": "烏賊豚",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11970685592.html",
    "contents": "こんばんは、２４期の古賀です。みなさん冬休みはいかがお過ごしでしょうか？きっと、帰省先で地元の友達と遊んだり、こたつに入ってゆっくり過ごしたり、各々冬休みを満喫しているのだと思います。自分は、このとても貴重な帰省期間に何故か課題に追われています。ところで、改めてイカトンって、どのような人のことを示すのでしょうか・・✂--------------------------------------------12/30（火）--------------------------------------------✂くだらんこと書いてたら晦日になってました、気づけば今年もあと２日ですね＾＾今年の１０月に前十字靭帯を切ってしまい、自分も靭帯ファミリーの仲間入りを果たしました。それ以来まともにラクロスの練習には参加できておらず、焦りを感じます。確かに焦りは感じますが、でも自分としてはこの状況をあまり悲観的にはとらえていないつもりではいます。もちろん、楽観的とまではなれませんが・・・けがをして以来、自分の中で少しマンネリ化しかけていたラクロスについて、自分に足りないものや、自分がやるべきことについて少し考えることができました。けがをしてしまってやれることが制限されてしまっている分、逆にじっくり取り組めるようになったこともあるので、いまはそれらを少しずつ積み重ねて、復帰した際はけがをする前よりうまくなっていたいなと感じています。以上、駄文失礼しました。次はれー、今年の締めくくりをお願いします＾＾",
    "article_datetime": "2014-12-29 23:39:00 +0900",
    "created_datetime": "2023-11-02 01:59:49 +0900",
    "secure_type": 0
  },
  {
    "id": "8294e869-e750-4ff2-8ef8-c0ff7e146995",
    "title": "OFF!!!!",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11969827737.html",
    "contents": "こんばんは植村です@実家のこたつみなさんはこのオフをどのようにお過ごしでしょうか？ぼくは言わずもがなこたつでごろごろしていますしかし忘れてはいけないのがオフ中の毎日のノルマ体幹２セット！！！！なにそれおいしいの？って感じですよねお正月なんか特にこたつでゴロゴロテレビを見ていたらあっという間に一日が終わってしまいます一説によると一日寝たきりだと筋力が３パーセント落ちるらしいですよ参考文献Ogapediaまあほかにもいろいろできることはあると思いますけ最低限体幹だけはやってオフ明け後悔しないようにしましょう！！つぎはごらい君よろしく",
    "article_datetime": "2014-12-27 21:49:53 +0900",
    "created_datetime": "2023-11-02 01:59:50 +0900",
    "secure_type": 0
  },
  {
    "id": "9bf5b3e7-3b28-4c96-bd57-271ba29b3274",
    "title": "がす！",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11968948869.html",
    "contents": "こんばんは\n\n2年Gの木藤です\n\n\n\n昨日、今日とみなさんはどう過ごしたでしょうか…\n\n\n\n自分は昨日けいじろう、こうた、飯田、みやおとクリスマスパーティー@飯田家をしました…\n\nただ恋人がいないことを嘆くだけの会になると思ってましたが、思っとったより8倍くらいおもしろかったです！\n\n\n\n飯田の家がわりと良いかんじで驚きました\n\nデンジャラスじーさんが8巻まで揃っていましたしね\n\n\nまたみんなで集まろうと思います\n\n\n\n\n\n\n\n\n少し真面目なことを書こうと思います\n\n\n\n\n1年のうちは関東や関西とあまり力の差はない\n\n関東や関西の1年は冬をこえて春になったころにうまくなって、他地区の1年と差がついてくる\n\n\n\n\nこういったことを先輩から聞かされたことはないでしょうか\n\n\n実際僕たちの代も12月に行われた名古屋ユースでは6勝1敗1分でしたし、今年名古屋ユースにいった1年生に聞いても\n\nあまり差をかんじなかった\n\nと言う人はいました\n\n\n\n\n\nでは差がつくのはどういう時期でしょうか\n\n\n\n\nこれはもうわかるかとは思いますが、「1年生だけの練習がおわり、上級生と練習するようになった時期」や「雪によるグラウンド不良によりあまりボールを使った練習ができない時期」です\n\nこの時期が2.3ヶ月続いただけで関東関西のチームと差がついてくるって考えると、冬の過ごし方や上級生の1年生に対する接し方はかなり重要だと思います\n\n\n\n実際先輩として自分はどう1年生に接すれば良いとは正確にはわからないですが、少しでも気にかけてアドバイスをしてあげられるようになろうと思います\n\n\nもちろん、自分の成長にも全力を尽くすというのは言うまでもないです\n\n\n\n\n1年生は冬の新人戦が延期になり、3月に行われるそうですね\n\n\nまずはそこで優勝して、ぜひあすなろに出場してもらいたいと思います\n\n\n\n自分にとってあすなろは貴重な経験の場でした\n\n東京学芸のゴーリーみたときは上手すぎて衝撃を受けました\n\n\nこうたくらい馬すぎました\n\n\n\n\n\n1年生が新人戦優勝し、あすなろに出場してもし敗退したときに\n\n関東との差を感じました\n\nで終わることだけは絶対にしないでほしいです\n\n\n\nこの冬からしっかり練習して、あすなろを通じて\n\n俺らは関東の強豪チームとも肩を並べられる\n\nと言えるようにがんばってほしいし、先輩もそうなるよううまく関わっていってほしいと思います\n\n\n\n\n\n\nでは終わりとさせていただきます\n誤字あったらすいません…\n\n\n\n次は気仙沼ホルモンマリカー最弱古賀くんお願いします！",
    "article_datetime": "2014-12-25 18:00:27 +0900",
    "created_datetime": "2023-11-02 01:59:50 +0900",
    "secure_type": 0
  },
  {
    "id": "d5e2f23f-a999-4e99-96a8-982f0b3ade81",
    "title": "All I wnat for Christmas is …",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11968787332.html",
    "contents": "おはようございます。栗原です。順番が回ってきたのでブログを書こうと思います。先日行われた納会をもちまして２０１４年度の男子ラクロス部の活動は終了となりました。前日の夕方から降り始めた雪の影響で、４年生の方々との試合ができなかったことが残念でしたが、ありがたいお話をたくさん聞くことができていい形で締めることができたのではないかと思います。さて、２０１４年も残すところあと６日となり、今年も１年を振り返る時期となりました。他の部員の皆さんにとって今年はどんな一年だったでしょうか。詳しくは書きませんが、自分の場合は、いろいろと考えた１年だったような気がします。そして考えたことの多くについて、まだ明確な答えが出せていません。思うに簡単な答えではなさそうなので、もう少し考えたいと思ってます。話をラクロスに移すと、最近一年生は練習中に「考えろ」といわれることが多いと思います。では「考える」ためにはどうしたらよいのでしょうか。漠然としていて少しわかりづらいですよね。これは持論ですが、解決策の一つとして「考えることを習慣にする」という方法があると思います。習慣ほど強力なものはありません。「考えろ」といわれて、その時だけ考えるというのはかなり難しいことです。この理論の本質は「思考の習慣化」にあるので、ここでいっている「普段から考えること」の対象は、別にラクロスでなくても何でもいいと思います。と、偉そうに言ってますが、自分も実際何も考えていません。ですから、自戒の意味も込めて書きました。自分のような人間が言っても説得力に欠けると思うので、そんな考えもあるんだなということで聞き流していただければ結構です。ここまで拙文にお付き合いいただきありがとうございました。次は弓削田です。よろしく。",
    "article_datetime": "2014-12-25 09:53:16 +0900",
    "created_datetime": "2023-11-02 01:59:51 +0900",
    "secure_type": 0
  },
  {
    "id": "b0375167-5088-4de7-afdd-2a6d5b934de8",
    "title": "ふゆ",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11967154971.html",
    "contents": "ブログふられてからだいぶ時間経ってしまいました…\n北本くんからブログ回してもらいました1年渡部高嶺です。\n\n\n春からラクロスをはじめていつの間にやら冬になってしまいました…\n\n仙台は夏涼しくて、冬も全然雪降らないからすごい過ごしやすいよ！って言われて東北大学入りましたけど\nやっぱり雪降りますね(･_･;\n\n東北の方々の雪降らないと関東出身の自分が思っていた雪降らないは全く違うんですね。\n\nまぁ個人的には雪というもの自体は大好きなのでいいんですけど（ただそれに伴って起こる様々なことは困りますよね…\n練習は出来ないし、学校遠いので通うのはつらいし）\n\nそしてもう冬ということは次の季節は当然春！\n\nつまり自分達はもうすぐ二年生になり、一年生が入ってきて先輩になるんですね！\n４月には新歓やるんですね！（もう準備ははじまってますけど…）\n\nそして、この春の新歓を思いだすと自分がこのラクロス部に入った理由はラクロスが楽しかったことももちろんですけど一番の理由はこの人達と一緒にがんばりたい！\nこの先輩達のようになりたい！\nって思ってこのラクロス部に入りました。\n\n来年の４月の新歓で自分がそう思ってもらえるように技術的にはもちろん人間的にも成長しなければいけないですね！\nがんばらねば…\n\nまずは明日\n年内最後の普通の練習なのでいい終わり方が出来る様にがんばります！\n\nでは次はだいち！（池田様ではなく栗原の方で）",
    "article_datetime": "2014-12-21 12:00:00 +0900",
    "created_datetime": "2023-11-02 01:59:52 +0900",
    "secure_type": 0
  },
  {
    "id": "515c09ff-c1a5-42b7-8da5-0d6a290db050",
    "title": "愛とは何でしょう？",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11967161987.html",
    "contents": "タイトルについては後ほど\n\n\n我々しゅーとメンターは\n大地の家で鍋パーティーをしました‼︎\n\n\n\n\nさおりんが来れなかったのが非常に残念でしたが、とても楽しいメンターでした。\n\n\nWiiや人狼で盛り上がりつつも、\nお互いの第一印象から今思うことまで腹を割って話せました。\n\n\n\nしゅーとさんはおだてに弱いらしいので、一年生も練習中どんどんおだてて、困らせていきましょう‼︎\n\n\n\n鍋パーティー中、気になったのは\nきないとたけしさんが何度も見つめ合っていたことです。\n\nいかがわしい関係を疑うほどでしたが\nどうやら愛とは違うようです。\n\n\n\n愛とは\n見つめ合うことではなく\n二人で同じ方向を見ること\nby伊坂幸太郎\n\n\nカップルは二人で勝手にページェントでも見ればいい（笑）\n\n\n\n僕たち東北大ラクロス部はこの部を愛し、みんなで同じ方向を向いて、強くなっていければいいなと思います。\n\n\n以上、もやこと金井智哉でした。",
    "article_datetime": "2014-12-21 11:54:07 +0900",
    "created_datetime": "2023-11-02 01:59:52 +0900",
    "secure_type": 0
  },
  {
    "id": "aafde2a6-e13b-49db-9c2f-66f2b302776a",
    "title": "淡々とコピペを繰り返す作業",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11966491264.html",
    "contents": "タイトルは特に意味ないです。\n今日の自分のコンピュータ実習でしたことをまとめました。\n寝る→答えをコピペ→寝る\nを繰り返してました。\n\nアウトドア志向の発言をしてた\nインドア派のぶーちゃんから\n指名された こうた です。\nぶーちゃんが後輩に「原付持ってないの？笑(^^;;」\nとか言いだす日はそう遠くないと思います。\n\n\nラクロスのこと書きます。\n今の2年生は皆考えてるとは思いますが、\n来年度のAチームに入って戦力になるために\nどうしたら3年生を追い抜けるのかと\n練習してるといつも考えてます。\n特にMFは3年生が多く、\n個性のある人ばかりなので\n自分の持ち味の足をいかしたワンワンで\n超えてやろうと自分は思っていました。\n\nけど、シーズンの終わりぎわに\nたけとさんに\n自分の長所を決めつけてないか\nと言われました\n\n長所が別のことにいかせたり、\n苦手だと思ってたけど\n練習してみると実はそうでもなかったり…\n\n全日を見てると足のいかし方だけ見ても\nたくさんありました。\n\n冬は色々とチャレンジできると思うので\n今まで目をつむってきた所や\n新しいことに\nどんどん挑戦して行きましょー！\n\n\n次はずっ友のあきひさ君で。",
    "article_datetime": "2014-12-19 13:14:16 +0900",
    "created_datetime": "2023-11-02 01:59:53 +0900",
    "secure_type": 0
  },
  {
    "id": "6078cac6-6bf3-4f03-baba-7185696fd2b3",
    "title": "calling",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11966410991.html",
    "contents": "どうもこんにちは\nMr.不健康から場内指名いただきました\nパイオニアぼっち石田です\n\n最近は黒い服を着た浪人生が夜の世界で頂点を目指す物語を何度も見ていたためセリフを覚えてしまいました……\n\n\nそれはさておき新チームが発足してはや数週間たちました。最近ようやくラクロスが楽しくなってきました。でもうすうす感じてることもあります\n\n下級生……静かじゃね？\n\n\nでは振りかえってみましょう\n\nキャプテン青山はそういえばシュー練してるときに渓さん佐竹さんにめっちゃ絡みにいってました\n\nまさは、ビデオ見ましょうとか誘ってました\n\nローマは壁で金谷さんと色々はなしてました\n\nつよしは、先輩に飲みいきましょーよ！ラーメンいきましょーよってダル絡みしてました\n\n最後のはちょっとうざいかもしれませんが笑\n\n\nもっとグイグイ来てもいいんじゃかいかなーって思います。\n\n神7にはおそれ多くて、聞けないよーっていうならまずは、春田、藤田あたりに聞けばいいのよ！！\n\n\n分かってくれたでしょうか……\n石田がなぜ学食にふらっと来て、後輩のテーブルに座って飯を食うか\n\nみんなの意見を聞くためだよ！！\n\n\nぼっちだからじゃないよ！\nだって……友達……いるもん……！！\n\n\nちょっと辛くなってきたのでここでやめます\n\n次は、神をも震撼とさせる言動で有名な植村よろしく",
    "article_datetime": "2014-12-19 11:35:59 +0900",
    "created_datetime": "2023-11-02 01:59:54 +0900",
    "secure_type": 0
  },
  {
    "id": "5b03711e-079e-4eb7-9225-f938bb84e55a",
    "title": "ラクロスは筋書きのないドラマだ",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11965724164.html",
    "contents": "ゼブラ賞の宮原君からブログ回ってきたので書きます(全然気にしてねーから)、宮島です。新チームがはじまり、みんな来年に向けて頑張ってるところですがぼくは今年を振り返ってみようと思います。今年何があったかっていうと、肋軟骨損傷(5月と11月に1回ずつ、両方)帯状疱疹(開幕10日前)風邪4回(うち39度以上の高熱2回)バイク事故1回(タクシーがあと一歩ブレーキかけるの遅かったらはねられてた)壮絶ですね…今年は本当に何か憑いてるんじゃないかってくらい体調崩しました orz今年1年よく頑張ったなって感じです。バイト代入ったら自分にご褒美買ってあげようと思います。最近自主練報告をしてて思うんですが、上手い人って練習してますよね。イチローは小学校の頃365日中360日は練習してたそうです。じゃあ、なぜそんなに練習できるのか。理由はいろいろありますが、単純にそれが「好きだから」というのが大きいのではないかと思います。ラクロスが好きだからもっと上手くなりたい、試合に出たい、勝ちたいこういうモチベーションがないと自主練ってできないよなーと最近感じたわけです。イチローも360日練習するという目標を立ててそれを実行したんじゃなく、上手くなりたいと思って無我夢中で練習してたら気がついたら360日も練習してたんだと思います。多分。というわけで、来年のぼくの目標は「もっとラクロスを好きになる」「健康に気をつかって野菜も食べる」です。就活もあってどうなるか全然わかりませんが、最後の1年完全燃焼するつもりで頑張ります！！それでは尺もとれたのでここまでにしてバイトに行ってきます。うちのバイト先は12月に入ってからクリスマスソングが流れるようになりました。(　ﾟдﾟ) へっクリスマスソングを聞きながら年末旅行の計画を楽しそうに立てるカップルを尻目に仕事がんばろうと思います！！！次はラクロス部のぼっちの第一人者みんな大好きいってぃー頼んだ！",
    "article_datetime": "2014-12-17 17:23:42 +0900",
    "created_datetime": "2023-11-02 01:59:54 +0900",
    "secure_type": 0
  },
  {
    "id": "f0cd8673-6c9a-43d8-8a15-f9c3f0330d84",
    "title": "白",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11965662536.html",
    "contents": "白い空、白い雲、白い景色\n\n……そして青白いラクロス部\n\nこんにちわ、ぶーです。\n\n最近、雪のせいで体育館練が多くなってまいりました。私たちラクロス部はラクロスが出来ない精神的苦痛と、体力練という肉体的苦痛からみんな青白くなっております。(笑)\n\nさて、もう12月になりました。原付の皆さんは冬タイヤに履き替えましたか？そろそろ路面が凍結する頃です。怪我する前に替えましょう！\nちなみに私は徒歩登山です。徒歩なら安全だし、体暖まるし、お金かからないし良いことずくめです。なぜ原付なんかに乗るのでしょう？甚だ疑問です。\nこれから原付を買う1年はdunkやJOGのほかにTOHOという選択肢も有ることを忘れないでください！(笑)もう買ってしまった人は、今すぐ選TAXIに乗って選択肢Bを選びましょう！\n\n次は選択肢Aを選んでしまった康太くんにお願いしたいと思います。",
    "article_datetime": "2014-12-17 13:55:12 +0900",
    "created_datetime": "2023-11-02 01:59:55 +0900",
    "secure_type": 0
  },
  {
    "id": "92072b33-aa9c-44ad-ab19-9fbb7791665d",
    "title": "素敵な選taxi",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11965587901.html",
    "contents": "農学部1年の北本章人(きたもとあきと)です。最近は寒いですね～体調管理しっかりしていきたいですねラクロスを始めてから、もう7ヶ月。時間て早いですね。赤ちゃんなら支えなしでおすわり出来ようになり、視点がガラリと変わる時期です。僕らもそうなっているかな全日本決勝を生で見て僕の中ではイメージがガラリと変わりました。さて、7ヶ月前は何をしてたかな？僕はママチャリで仙台➡︎東京に行きました366kmご飯休憩は挟んだものの、寝ずに33時間ぶっ続けでこぎました。孤独でしたバイトの履歴書にこのこと書いてスルーされたの思い出すと、、、、、馬鹿ですね。こんな言葉があります。　“If you want to go fast, go alone. If you want to go far, go together.”（速く行きたいなら、一人で行きなさい。遠くへ行きたいなら、みんなで行きなさい。）まさにそうですね。デカイ目標❗️チーム全体で目指して進んで行きましょ。1日1日はすぐ過ぎるし、高いレベルを目指していかなければならない。途中で沢山の分岐点がある。選択した道が素敵であったと言えるように❗️それでは、またね～。次は、たかね～。",
    "article_datetime": "2014-12-17 09:44:50 +0900",
    "created_datetime": "2023-11-02 01:59:56 +0900",
    "secure_type": 0
  },
  {
    "id": "6973957f-7fcf-4b5e-b375-90f15b97ffba",
    "title": "激おこの赤？",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11965200787.html",
    "contents": "ありの～ままの～♫\n今年の流行語ですね。\n\n\n私は12/14の第1回みやけんさんメンターの出来事をありのままに伝えたいと思います！\n\n\n\n楽しみにしていた第1回メンター\n\nしかし！\n\nげんぞーがまさかの寝坊、、、\n\n\nげんぞーが来るのを待ってから始めることに。\n\n\n\n原付を300mほど押して歩いたというお腹をペコペコに空かせた萌さんは少しイライラ……？\n\n\n\nげんぞーは土下座で許しをもらい、その後はみんなで楽しくお鍋を囲みました\n\n\n\n\n\n赤から鍋初でしたが美味しかったです。\n\n\n\n\n\n最後は今年の漢字\n\n\n\n\n\nはい、すべりました\nひしひしと感じます。\n\n\nやっぱりこの画像難易度高すぎます… 泣\nキャパオーバーです\n\nすいません(_ _)\n\n\n\n\n\n本当の最後はきっちりと\n\n\n読んでいただきありがとうございました\nたくみでした。",
    "article_datetime": "2014-12-16 09:37:29 +0900",
    "created_datetime": "2023-11-02 01:59:56 +0900",
    "secure_type": 0
  },
  {
    "id": "dd679bee-7d26-48b4-8fcf-0f1281590143",
    "title": "雪道にて…",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11965123112.html",
    "contents": "みなさんごきげんよう。渡辺照之(石川)です。たっぺいとアホを争っています(敵わんけど)。僕の地元は雪が降ります。でもこっちも降ります。今朝少し積もってましたね。グラウンド練が体育館練になり、んで、あと直線で体育館だーってとこで前方の電信柱を避けようとしたそのとき…！…すってんころりん点字ブロックで滑り、どういうわけか顔面をガードレールにぶつけてしまいおでこは腫れ、唇は切れ、前歯痛いしもういややー(つД-｀)これからは雪道は慎重に行こうと思います。みなさんも気をつけまっし(._.)(石川)ラクロスの話をします！新チームになってから先輩とプレーする機会が激増しました。ちゃんとコミュニケーションとれてるか不安ですね。笑でも実はそんな先輩のプレー見て俺はかなり刺激を受けています。自分のプレーの不甲斐なさが…目立つ。あ！あと、フェイスオフ頑張りたいです。もちろん基礎的なプレーもですが(´□｀｡)p.s.今日の練習試合でフェイスオフの重要さを体で感じました。練習いっぱいして勝ちまくれるようにしたい！です！んじゃ次は同郷のあきとくんで、よろしく☺︎",
    "article_datetime": "2014-12-15 23:19:17 +0900",
    "created_datetime": "2023-11-02 01:59:57 +0900",
    "secure_type": 0
  },
  {
    "id": "5afd0ba9-93cf-46cf-b438-63669f683b3b",
    "title": "１！２！３！ゲイ！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11958875650.html",
    "contents": "こんばんわ、小原です引退したのにブログ書くのは良くないかと思いためらってましたが、やっぱり書かせてください最近の趣味は、カーペンターズ聞きながら４年間を振りかえって感傷に浸ることです気持ち悪いと思われるかもしれませんが、一人で泣いてることもあります今年度取り組んできたこととか、成績とか成果とか、どうせ数年後には風化してなくなるんだと思うと少し寂しいですね・・・ファイナルから全日までの１か月で特に印象に残ったシーンが３つあります１つ目は、ファイナルでの女ラクのキャプテン、りささんの観客へのあいさつですキャプテンという役職は想像を絶するストレスがかかる役職だと思いますこうたろうは即断即決型でストレスをあまり溜め込まないタイプだと思いますが、それでも様々な重圧や責任がのしかかっていて、近くで見ていてしんどそうでした１年間あらゆる重圧に耐えながら、あらゆる犠牲を払い、あらゆる努力をしてきたと思いますやはりそういう背景があるからだと思いますが、最後に観客席に向かって、敗戦の責任を浴びながら、息切れしながらも挨拶するりささんの姿に、心をえぐられる思いでしたスポーツをしていて１番うれしい瞬間はやっぱり勝ったときだと思いますが、１番美しい瞬間はそれまで積み上げてきた努力や思いが、無情にも崩れ去るときだと思います自分はどっちの瞬間もけっこう好きです２つ目は、三地区での九州大の西里さんのベンチへのあいさつです去年先輩方に連れて行ってもらった三地区そこでの西里さんの異次元のプレーを頭に焼き付けて、尊敬しつつも、その次元に追いつくためにこの１年間ラクロスをしてきましたアフターで何度もマッチアップする瞬間をイメージして1on1をやりました七帝に助っ人として行ったときに、Bコーチのくぼさんに頼み込んで西里さんとマッチアップする機会をもらいましたしかし全く差が縮まっていなくて、遠い存在に感じました果たしてあと数か月でこの差を埋められるのだろうか・・・OBの松岡さんに九州大のビデオを撮影していただきましたが、その爆発的なオフェンス力にこれはやばいと感じました何度も何度もビデオを見て研究しました夢にも出てきましたウイイレしてるのに、画面は九州大の試合っていう夢でした残念ながらファイナルでの怪我が長引いてしまい、三地区と全日はベンチで試合を見るだけになってしまいましたが、九州戦でディフェンス陣は大健闘して５失点に抑えることができました今年はオフェンス陣の活躍ばかりに目が行くと思いますが、毎年強固な守備を誇る東北大の伝統を守れて、ディフェンスポジリーとして嬉しいです試合後、ベンチへの挨拶で西里さんの小さな震えた声が、単なる号令だったけど、自分にとっては非常に重みのある一言になりました自分のこれまでの努力や思いを噛みしめるには、十分すぎる響がその声にはありました３つ目は名古屋戦の4Qです当初名古屋大のスカウティングでは、そこまで東北大と差がある感じはしていませんでしたしかし、全日という舞台は次元の違い、格の違いを自分たちに見せつけてきました６月の理科大戦から負け知らずだったことが、うそのようにあっさり点差をつけられていくそして２対８で迎えた4Qもう追いつける見込みなんてほとんどない中で力を振り絞って相手陣に突っ込んでいくオフェンス陣ボロボロでへとへとになりながらもダブりにいくディフェンス陣もう勝てる見込みなんてほとんどないのに必死にボールを追いかける姿がかっこ悪くて滑稽でみじめでかわいそうで悔しくて悔しくて悔しくて（みんながんばれ・・・）（みんながんばれ・・・）（みんなごめん・・・）（みんなごめん・・・）って思いながら、泣いていましたこの悔しさはきっと来年後輩たちが晴らしてくれるはず！正直今年の成績じゃ、東北大は地方の、一強豪としか思われない全国の強豪からしたら、鼻くそみたいなもんだ鼻くそでいいのかいいわけないだろう、バカ野郎！次はいよいよ、吉岡さん世代がきます後輩たちには、自分たちを踏み台にして、ぼこぼこに踏みつけて、強くなって、きっと歴史を塗り替えてほしい今までの歴史を塗り替えるってことは、想像絶する困難がそこに待ち受けていると思う果てしない道のりに見えて、途中で不安になるかもしれないでも、不安でもいいから、その不安のなかに、このチームで勝ちたいっていう熱い気持ちを忘れないでほしい来年ラクロス界に東北旋風を巻き起こしてくれ！追記しつこいですが、もう部ログ書けないと思うので伝えたいこと書いときます自分で言うのもあれですが、結構ブログ書く才能あったと思います今回その中でも力作だったブログを４つ紹介させてください！一つ目は２年生のときに、なんでいろいろな犠牲を払って部活をやっているのか考えていたときに書いたブログ「東北地区完全制覇」ですやっぱり本気で何かにぶつかった人にしか、本物の喜怒哀楽は味わえないし、本物の仲間は得られないと思います二つ目は３年生のときに、Bチームの雰囲気がすごく良くて（主に２個上の先輩の影響）、チームの雰囲気づくりについて考えていたときに書いたブログ「正義が勝つって　そりゃそうだろ　勝者だけが正義だ」ですぜひ練習を盛り上げるガヤたちを大切にしてほしいです楽しくしすぎて、締まりのない練習になっては本末転倒ですが・・・三つ目は３年生のときに、パスキャミスが多くてチームに迷惑をかけて落ち込んでいるときに書いたブログ「自意識過剰でええやん」ですミスしてもブレーキ踏まずに、アクセルを踏み込んで、ギリギリ極限のスリルを味わおうぜ！四つ目は最近ですが、三地区突破したときにみんなが浮かれて、天狗になってたらまずいと思って書いたブログ「自惚れるなよ、小物が」ですあんまりひねりがなくて、おもしろくないブログでしたが、みんなに伝えたいことがあって書きました強豪に勝ったときとか、調子がいいときに、自分たちが強いと勘違いしたら、そのチームはそれまでだと思います自分は調子がいいときにこそ、気を引き締めて、さらに高いレベルを目指すべきだと思います先輩面していろいろ書きましたが、一つでも心に残ることがあれば嬉しいですあと、妊婦体型で入部してから、踏みつけられても踏みつけられても起き上がり、様々なドラマを見せてくれた、関根の４年間についても語りたいところだけど、書くのがめんどくさくなってきたので、もうそろそろ切り上げます",
    "article_datetime": "2014-11-30 18:24:23 +0900",
    "created_datetime": "2023-11-02 01:59:58 +0900",
    "secure_type": 0
  },
  {
    "id": "15b1a5e9-a2af-4f4d-9808-2f3b07fd3327",
    "title": "#22",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11954166305.html",
    "contents": "先日行われた第6回全日本ラクロス大学選手権大会三地区予選、一回戦の結果をご報告致します。11/8(土) 江戸川区・江戸川区臨海球技場第1試合VS九州大学　9-5 勝ち\n第2試合VS徳島大学　13-1 勝ち11/15(土) 名古屋市・港サッカー場VS名古屋大学　3-10 負け以上となります。始めに、OBGの皆様方にはこの一年間、さまざまな形で現役の活動に関わっていただきましてありがとうございました。会場に直接応援に来ていただけたこと、激励のお言葉を何度となくいただいたことは部員の大きな力になりました。また、支援金のお願いの際にも、非常に迅速に対応していただきました。改めて感謝申し上げます。ここからはチームとしての今期の反省と来期へのメッセージを書いていきます。今期のチームは「三地区突破」を目標に掲げて活動してきました。この目標を達成できたのはなぜか、ということを考えてみます。もちろんいろんな要因があると思いますが、大きなところとしては、昨年三地区を経験できたこと、ではないかと感じています。三地区突破という壁の高さを実感でき、何が必要なのかを分かった上で準備できました。だからこそ、三地区では会心の試合ができたと思っています。じゃあ、全日一回戦で負けたのはなぜか。準備が足りなかったからです。今期のチームでどのくらいの人が全日一回戦で戦うことを以前からイメージできていたでしょうか。当然、三地区突破をしたら全日一回戦になるわけですが、そこで戦うことまではイメージできていなかったでしょう。自分もそうです。全日という大きな舞台。完全アウェー。終始ビハインドの試合展開。いずれも「想定」はできましたが、「経験」したことはありませんでした。正直、壁を感じました。今期のチームの限界といってもいいでしょう。来期のチーム目標がどうなるのかは知りませんが、今期全日一回戦で負けたという「経験」を持った状態でスタートできることを活かしてもらいたいです。少なくとも準備が足りずに負けるということはないはずです。ただ、より高みへ行くためには、当然ですが強くならないといけません。何を上乗せすればいいのか、もしくは根底から変えるべきなのか。みんなで考えてみてください。最後に4年生は人数少なくてはざまの代とか言われたよね。実際うちらが最高学年になって不安もたくさんあったけど、結果は三地区突破！終わり良ければ全てよし！先輩にも後輩にも恵まれたけど、何より同輩に恵まれたと思ってます。こんなにいいチームのキャプテンとして終われて、すごく幸せです。最高に楽しい4年間でした。ありがとうございました！1, 2, 3　Gain!東北大学男子ラクロス部第22期主将　渡辺高太郎",
    "article_datetime": "2014-11-19 20:47:56 +0900",
    "created_datetime": "2023-11-02 01:59:58 +0900",
    "secure_type": 0
  },
  {
    "id": "5d0f0d23-0193-45b5-9a3d-802ac13cde68",
    "title": "自惚れるなよ、小物が",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11950623475.html",
    "contents": "こんにちは、小原です「自惚れるなよ、小物が」このセリフはカジノの街レインベースでクロコダイルがルフィに言ったフレーズですおれの勝手な偏見だけどなんか康太って小物感あるよな哲英は大物だな・・・「大物」といえば、サッカーの本田圭佑やテニスの錦織圭が最近活躍しています小学生のスポーツ少年団でも世界の最高峰の舞台でも勝敗がはっきり分かれてしまうのがスポーツの世界です「その他大勢の小物と違うなあー、彼らはやっぱり大物だ」と感じるのは目の前の結果に動じないで、自分を更なる高みへ持っていくところだと思います本田は昨シーズン、メディアにセリエAのワースト選手に選ばれ「黄金期のミランなら、お茶汲み係にもなれなかった」という酷評を受けましたが今シーズンは世界屈指の強豪チームミランの主力として活躍してメディアの評価を覆しましたタイムリーな話題ですが、錦織圭はツアーファイナルという大舞台でBIG4の一人で世界ランク最高２位のマリーに勝利したのに小さく拳を握って観客に軽く挨拶するだけだったやっぱり天狗になった奴の成長はそこまでなんじゃないですかね・・・小物のおれが偉そうにすいません今年度のAチームはいいチームではあるとは思いますがやっぱりまだまだ小物感がぬぐえないですね練習試合やリーグ戦の結果、一つのプレーに一喜一憂して、つぎのステップに向けての気持ちのリセットが遅いメンブレとかするおれが言えることじゃないですが・・・将来小物の大人にはなりたくないですね見る人から見ればくだらない成功体験を大げさに美化して語るおっさんその割に過去の栄光に浸って、努力を惜しんで、保身に走るおっさん実際はワンピースの作者は「自惚れるなよ、小物が」の小物の意味をこういう意味で使ってたわけではないと思いますがこのあとレインベースの前の砂漠でルフィはクロコダイルに負けてしまいますね小物（笑）今のAチームは全国の強豪からしたら、まだまだ小物かもしれませんが今週末の試合絶対勝ちましょう！",
    "article_datetime": "2014-11-10 17:35:40 +0900",
    "created_datetime": "2023-11-02 01:59:59 +0900",
    "secure_type": 0
  },
  {
    "id": "f1a218fa-889d-4c2a-a885-8c96385290e1",
    "title": "壁を超えた先に見えたもの",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11950386395.html",
    "contents": "どうも皆様こんにちは。ガタイ(金田)もとい金田(ガタイ)です。このブログにを見る方はご存知だとは思われますが先日行われた三地区予選において、我々は11年ぶり(だっけ？)に勝利を飾りました。・・・・・という書き出しでなんやかんや思い返そうかと思ったのですがだいたい私が思ったことは若菜が先に書いてました。つらい。確かに純しゃんが言うように、我々はかなり谷間という評価を受けてきたかとは思います。昨年までは少なくともその思いが強く、なんともモヤモヤした気持ちだったのを覚えています。個人的に膝も死んでたし。ですが、若菜が書いたように我々は、他の代よりも強く周囲の人間に支えられている代だ、とも言えるのではないかと。今ではそう思うのです。谷間というものは隣接する両脇が高くなければ形成されません。バストと一緒ですね。逆に言えば、我々の「谷間」という評価それ自体が最初から、強い先輩や後輩の存在なくしてはありえないのです。そういった意味でも、このメンバーでやってこれたことに感謝の念を禁じ得ないと存ずる次第です。さて、当初から目標としていた三地区突破を果たした今、自分が何を考えるのかということは私は前から気になっていました。終わって気が抜けるのか、達成感に浸るのか。正解は、先を求める欲望でした。越後製菓じゃありません。もちろん達成感はあります。ですがまだ先にいけるんじゃないかとも思うのです。皆様はセキチクジムをご存知でしょうか。そう、あの「ファ ファ ファ!」でお馴染みのアイツがいたジムです。あそこの仕掛けはなんだったでしょうか。そうですね。見える見えない壁でしたね。何が言いたいかというと見えない壁はぶつかって初めて壁があることを認識できるものです。昨年我々は三地区という壁にぶつかり、それを発見しました。これは重要な発見だったのです。壁があるということを認識できた、それはとても重要なことだったのです。では今年、それを超えた今、何をするのか。新たな壁が見つかるまで走ればよろしいのではないでしょうか。もし新しく何かにぶつかってしまったら、止まってしまったら。その時は潔く次の世代にその夢を託すしかないのです。その壁の発見は、大きな意味を持つはずですから。ま、今の我々は相当な勢いで加速してますしそのへんの壁でしたら気づかずにぶち破ってしまっているかもしれませんが。話題がしっちゃかめっちゃかでしたが、何にせよ今のうちに体のケアをしときましょう。私も背筋バッキバキです。それでは。",
    "article_datetime": "2014-11-10 00:28:55 +0900",
    "created_datetime": "2023-11-02 02:00:00 +0900",
    "secure_type": 0
  },
  {
    "id": "4974e3da-f7b6-4e38-9265-efd8e86bc967",
    "title": "選ばれたのは十六茶でした。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11949329038.html",
    "contents": "なぜ好きでもない十六茶を飲むのか…ノンカフェインだから！！なぜノンカフェインを選ぶのか…カフェインローディングの真っ最中だからです！！カフェインローディングカフェインローディングとはカフェインを詰め込むという意味です。カフェインは副交感神経を刺激してリラックスさせる働きと共に、脂肪を燃えやすくする働きがあります。脂肪はエネルギー源ですので、これを効率的に燃やすということは持久力アップにつながります。 方法は簡単で、試合の10日ほど前から、カフェイン摂取を止め、試合の直前(2～3時間前)に摂取します。だそうです約1週間極力カフェイン摂取を避けてきました。大好きなコーラも飲んでません。つまり明日の試合前にレッドブルを飲むととんでもない翼が生えてしまうということなのです！いよいよ3地区予選が明日にせまってまいりました。去年の雪辱を晴らすために1年間このチームで戦ってきました！あとは明日すべてをぶつけるのみOB・OGの方々が築き上げてきてくださった東北大学ラクロス部の伝統を昨年度のチームが残してくれた3地区の経験、悔しさを今年1年の努力のすべてを東北大学ラクロス部として過ごした4年間のすべてを試合に出られないチームメイトの分も3地区突破という目標にむけてぶつけます！勝っておいしいコーラ飲みます！明日はOB、OGの方々、Bチーム、1年生、多くの方々が会場に来てくださると思います。勝利で応えたいと思いますので、応援よろしくお願いします。会場に来られない方も心の片隅で応援していただければと思います。最後に僕の待受画面でお別れです。(修平さん作)Gain!山坂大智",
    "article_datetime": "2014-11-07 16:09:22 +0900",
    "created_datetime": "2023-11-02 02:00:01 +0900",
    "secure_type": 0
  },
  {
    "id": "e08f50fc-4206-402d-89c7-ff372bdad36e",
    "title": "激アツ‼︎大竹メンタ〜",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11947945941.html",
    "contents": "激アツ！合同メンターも含めば4回目のメンター活動がひろきの家で開催されました！今回は鍋。そう、チゲ鍋です見た目も味もワンダフルひろきとタッペイが作ってくれました金谷さんの参戦により更に激アツなメンターになりました❗️三地区も直前なので徳島や、九州大学のスカウティングの話が盛り上がりました。やはり感じたことは、先輩方はマネージャーさんが撮ってくださったビデオを何度もみて、相手の特徴を捉えているのだなと思いました。つまり、良い結果を残すには予習＆復習→イメージ→実践が大切ですね。今回のブログを担当させていただいたのは馬場さんに高校時代から部活でお世話になっている北本章人でしたー。そういえば、最近先輩(馬場さんとは言ってない)が幸せだそうで。このブログを書こうとして、マイアプリのところをみたら、最近遊んだアプリのところに「ガールフレンド(仮)」があったのはそういうこと……予習＆復習→イメージ→実践の大切さ噛み締めながらブログ書いてます。はい！切り替え。他にもメンター活動は色々なお話したり。ちょっとしたゲームしたりで盛り上がりました。↓壁ドン。大樹さん。大竹さんのあご肉。………………影。とても楽しかった三地区まであと4日激アツな1日にプレーヤーも応援も激アツな姿勢で臨む❗️ご精読ありがとうございました～",
    "article_datetime": "2014-11-04 09:19:21 +0900",
    "created_datetime": "2023-11-02 02:00:02 +0900",
    "secure_type": 0
  },
  {
    "id": "afea58e5-447d-4ba1-b219-5ae9353a470d",
    "title": "Final",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11943727726.html",
    "contents": "こうたろうです。いよいよ明日がFinalということで、大一番が迫ってきたって感じですね！！ここから個人の話をしますが、開幕戦の時は正直めちゃくちゃ緊張してて、ショットは打てども打てども入らないし、パスミスはするしで散々でした。チームを引っ張る存在にはなれていませんでした。でも、明日は違います。あの開幕戦から２ヶ月、確実にうまくなり自信もつきました。自信があるからか、開幕の時よりも全然緊張していないし、むしろ楽しみというか。早く明日になって試合がしたいと思っているくらいです。みんなは今どんな気持ちでいるでしょうか。２年分の借りをかえそうと燃えている人や、前日の軽い練習なのに緊張してパスキャミスを繰り返す元坊主の人など各自さまざまでしょう。ただ、全員の思いは「明日のFinalで勝ち三地区突破を達成する」という目標のもとに生まれているはずです。というか、そうであってほしいなと思います。自分は、結果が全てだと思っています。結果が良ければそれまでの過程が肯定され、悪ければ否定される。精一杯やりきったとか、悔いなく出来たとかは結果が悪ければただの言い訳です。逃げです。自分はここまでやってきたことが正しかったのか、間違っていたのかひとまず明日分かるので、すごく楽しみです。もちろん、三地区突破を成し遂げてこそだとは思いますが。ってことで全然まとまらないんですけど、今自分が一番思っているのは明日勝ちたいってことです！！見せましょう、東北の底力を！Gain!",
    "article_datetime": "2014-10-25 17:37:42 +0900",
    "created_datetime": "2023-11-02 02:00:03 +0900",
    "secure_type": 0
  },
  {
    "id": "97702cd0-23e0-4e81-9eaa-7e0c0a513479",
    "title": "あつしメンター",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11942032894.html",
    "contents": "お疲れ様です、\n2年松本です。\n\n\n先週の土曜18日、Final3が行われ、激アツ胸アツの試合展開。\nついに今週末のFinalで、我等が東北と岩手が激突することになりました。\n\n\n\nどちらが勝っても、おかしくなかった試合。\nしかし、どちらが勝っていても、今週末の結果は変わらないでしょう。\nそう確信しています。\n\n\n\n勝つのは東北です。\n\n\n\n\n\n\n\n\n\n\nそんな大事な大事な時期、18日の夜、\nあつしメンター@まほさん宅はひっそりとほのぼのと開催されました。\n\n\n\n9月の始めから開催しようと話があり、\n全員参加を旨とするあつしメンター。\n皆の日程がうまく噛み合わず、\n紆余曲折ありながら、\nついに辿り着いたあつしメンター開催。。\n\n\n残念ながら、事前に谷本がだめということがわかっていての妥協した結果ではありましたが、無事開催されました。\n11月にまた開催されるようなので、\"全員\"参加、それに期待しましょう。\n\n\n\nまほさん宅にての鍋パーティー。\nとてもおいしかったです。\n\nいい仕事してくれました鍋奉行のたけ。\nとてもおいしかったです。\n\n\n院試合格でめでたいあつしさん。\n流石我らがメンターの顔です。\n\n\n会場の提供、開催の段取り、何かと苦労なされてるまほさん。\nいつもご苦労さまです。\n\n\n生態が謎とされるしゅーとさん。\n謎です。\n\n\n始まりが0でもなんだかんだ(笑)マネジャーを続けてくれているさおりちゃん。\nマネジャーさんにはいつも感謝の念が尽きません。(真剣)\n\n\n\nそして、、\n\n\n\n今回は残念だった谷本。。\n次回に期待！！\n\n\n\n\n盛り上げ隊長のれー。\nあぁ…そういえば不参加でした。。\n\n\n\n最近？変なキャラのみゃお。。\nあぁ…そういえば不参加でした。。\n\n\n\nマネさんに頭の上がらないこーへい。。\nあぁ…そういえば不参加でした。。\n\n\n\n\n\n\n……\n\n\n\n\n\nそうです。\n今回参加できたのは10人中6人。。\nどーしてこーなった？\n\n\n\n一応民主主義的には過半数でokですが、\nあつしメンターのポリシーには反する形となってしまいました。。\nまことにざんねん。\n\n\n\n\nですが、メンター自体はとても楽しかったです！\n様々な話が聞けたのは、自分としても満足でした！\n\n\nあつしメンターはいつもほのぼのまったり的な感じでとても平和です。\n途中たけがpc事件…ボップコーンでやらかしたしたが、恙無く閉幕しました。\n\n\n\n\n\n皆いれば、もっと楽しかったでしょうが、\n今言っても詮無きこと。\n次回は\"全員\"参加で開催されることを願うばかりです。\nとても楽しみです！\n\nそして最後になるでしょうし。。。\n\n\n\nそれにしゅーとさんも審判2級にあがり、めでたいですし！！\n\n\n\nひと段落して、11月皆で開催できることを期待しましょう！\nまほさん、よろしくお願いします(笑)\n\n\n\n\n\n\n写真を取り忘れたのはすみませんですが、\nこれであつしメンター開催の報告とさせていただきます。\n\n\n\n\n\n今週末のFinal、そして再来週の三地区、\nwe are Fighting Dreamer.\n高みを目指して、突き進んで下さい！\n\n\n\nGain!!",
    "article_datetime": "2014-10-21 15:51:00 +0900",
    "created_datetime": "2023-11-02 02:00:04 +0900",
    "secure_type": 0
  },
  {
    "id": "56f70e68-04a6-4485-8489-a1ae8b7eadf4",
    "title": "一ヶ月",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11941980102.html",
    "contents": "こんにちは\n1年の金井です。\n\n我々だいちさんメンターは弓削多家で鍋パーティーを行いました。\n\n\n\nみんなの予定が合わず、全員が集まることが出来ませんでしたが、でがっちゃんともんちゃんが飛び入りで参加してくれました‼︎\n\n\n\nとてもアットホームな雰囲気で僕はこのメンターが大好きです。\n\n\nここからが本題なんですが、\n実は鍋パーティーはちょうど一ヶ月前に行われていました。(ブログ書くの遅くなってすみません。)\n\n一ヶ月は早いものです\n\n鍋パーティーしたときより\n俺はラクロスがうまくなれているのだろうかと考えてしまいます。\n\n練習してないわけではないですが、最近いいところもなく、同じ失敗ばかり繰り返しています。\n\n新人戦まで一ヶ月\n\nこの一ヶ月は成長できる一ヶ月にしたい\n\n一年全員で大きく成長して、圧倒的な力の差を見せつけて優勝します\n\n\n\nGain!!",
    "article_datetime": "2014-10-21 13:10:00 +0900",
    "created_datetime": "2023-11-02 02:00:05 +0900",
    "secure_type": 0
  },
  {
    "id": "808895c0-8883-474d-8041-e5c30e6a5095",
    "title": "妹の言っていることは半分は正しい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11940419850.html",
    "contents": "こんばんわ、小原です「妹の言っていることは半分は正しい」このフレーズは、この秋アニメ化が決定したラノベのタイトル！！！・・・ではなく、遠藤周作の「肉親再会」という小説の一説ですもしかしたら受験勉強のときに見たことあるひともいるかもしれません「肉親再会」は2005年のセンター国語Ⅰ・Ⅱの小説に採用されていてこのページで見れます受験生時代この問題を解いていてハッとしたのはおれだけじゃないはず！無謀な夢かもしれない、お前には無理だって笑われるかもしれないでも今ここでプライドを捨てたら一生後悔するんじゃないかもしこの体がぶっ壊れても、終わったあとに燃え尽きて何も残らなくたっていい・・・って思って野心に満ち溢れ、夢に向かって猛進する時代が自分にもありました無限の可能性に満ち溢れていたときがしかし今では思ったように体が動かないようになってきて目の前の現実にただただ絶望し普通の暮らし、安定した暮らしでいいやと思う腑抜けになってしまいました人生でおれが輝ける機会はもうこれっきりかもしれないお願いだラクロスの神様よおれにこんな腑抜けに最後に勝利という夢を、ロマンをみせてくれ！話変わりますが、何か目標に向かって努力しているとき特に部活では”結果”と”過程”どっちが大切なのかと考えたりします結果が全てに決まってるだろ！結果が出せなければそれまでの過程は無意味、時間の無駄だろだいたい社会に出たら、結果が出せないやつは使えない人生の成功者はみんな結果が出せてる人たちだろ競争に敗れたときに、「まあ頑張ったよなおれたち、結果は伴わなかったけど、このチームで戦えてよかったぜ」っていうやつ情けなくないのかそういう馴れ合いみたいなの恥ずかしいからやめてくれ過程が大事だな！人は目標に向かって努力する過程で成長できるからな苦しい練習を仲間と乗り越えるからこそ最後が輝くんだろうな結果を出すことに急ぎすぎて仲間のミスに罵声あびせて使えないやつはどんどん排除してったらもし最後が勝利で終わっても仲間と心から喜びを分かち合うことはできないし何も残らないだろうなどっちが大切なんですかね・・・別に結果と過程が相反するものってわけではないですがまあ少なくとも今のAチームに求められているのは結果の方だと思いますいまの状況だと結果出ればおそらく自然と過程も良かったねってなるしなあつしのアディダスのTシャツに書いてある「I hate Practice. だけど負けず嫌い」って言葉好きですね、なんか熱くなりますこれ見ると無性にグラボとか1on1やって、相手を吹っ飛ばしたくなります結果ほしいですね、おれはあんまり馴れ合い好きな方じゃないんでつぎはDの意思を継ぐもの大智（D-chi）、小さな暴走車肥後頼んだ！",
    "article_datetime": "2014-10-17 15:48:04 +0900",
    "created_datetime": "2023-11-02 02:00:05 +0900",
    "secure_type": 0
  },
  {
    "id": "29044c9c-8cc0-4654-9136-a126e1dd7e4d",
    "title": "イヤホンと自主練",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11939430010.html",
    "contents": "自己紹介以来の登場です。げんぞーこと若林です。一年が誰も書かないんで書こうと思います！\n\n\n\n\n\n自分達一年のラクロス部としての活動が始まってからはや5ヶ月ですね。他のみんなは自分の思い描いてたような成長をしたでしょうか？自分は全然まだまだだと思ってます\n\n\n\n夏休みはずっとラクロスしかしてなかった！と言い切れるくらいラクロスやってました（まぁ友達いなかったからでしょ？って言われたら返す言葉もありませんが…）朝練→昼飯→シュー練or壁打ち→夕飯→自主練なんて日もありました。\n\n\n\nでもやった時間の割に上手くなったわけではありません。なんでだろうなぁ…って最近よく考えてました。\n\n\n\n\n\n\n自分なりの答えは出てます。それは以前から先輩達にものすごく言われてたことですが考えながら練習をしていただろうか？ってことです\n\n\n\n自主練での壁打ちの時もただ正面に立って投げるだけだったりランシューの練習や裏からのシュートの練習でもそばにDFが寄ってきていると考えながら打つこともしてませんでした。練習での1on1も何も考えずその場しのぎでやってました。そりゃ上手くなるわけないですよね。考えながら練習する！それが今後の一番の課題です\n\n\n\n\n\n\n\n話はガラッと変わりますが先日午後練のあとイヤホンをグラウンドに忘れて取りに帰った時3つの人影がありました。\n\n\n\n\n\n\n具体的に誰とは言いませんが彼らは今後の練習についてや今の一年のあり方について話をしていました。\n\n\n\n\n\n\nそこで話題になったのが一年は本当にみんな自主練をしているのだろうか？ということです。自分的には一年のこの時期に練習をどれくらいやるかによってこの後の三年間に多大な影響を与えると思ってます。\n\n\n\n\nでも夏休みによく先輩から一年が壁打ちとかしてるのほとんど見ないけど大丈夫なの？ってよく聞かれました。各々やってると思いますよーって答えてましたが本当はどうでしょうか？一年だけで1on1の招集かけたりしてもあるいは先輩との決闘クラブであっても1桁の人数でかつ同じメンバーしか集まらなかった気がします。\n\n\n\n\n\nホントに俺達大丈夫だろうか？って思ってる時にその話し合いがありました。\n\n\n\n\n\n\n\nその話し合いで改めて思ったのは全員が自主練しないとうまくならないだろ！ってことです。最近パスキャのミスとかも目立つけどパスキャでもみんなが出来てなかったら俺もいいかなーって考えに陥りがちです。今もそんな考えではないでしょうか？でもみんながボックスにパス出していたらやべっ！俺だけ取り残されてる！練習しなきゃ！って考えになると思います。そーいう考えを持って全員が自主練とかをするようになって切磋琢磨することで初めてチームとしてレベルアップできると思います。ラクロスは個人スポーツじゃなくてチームスポーツなんです。\n\n\n\n\n\n\n\n自分もそんなこと言えるほどのプレーヤーではないです。生活面やプレーでもまだまだダメダメ人間（特に早起きとGB…）ですけどもっと練習してもっともっと上手くなりたい！って思ってます！\n\n\n\n\n\n\n\n新人戦まであと一ヶ月半ですけどみんなでチーム力底上げしてぜひ優勝してあすなろに参加できるように頑張っていきましょう！\n\n\n\n\n\n\n\n\n\nGain！",
    "article_datetime": "2014-10-15 17:37:00 +0900",
    "created_datetime": "2023-11-02 02:00:06 +0900",
    "secure_type": 0
  },
  {
    "id": "f3152b03-f431-4247-a0ca-cc8aeaca4fed",
    "title": "ファイナル・三地区に向けて",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11939356828.html",
    "contents": "長らくブログ書いてなかった関根です。いい加減ガタイさんに怒られそうなので書きます。先日のBJ戦を終えてもう来週にはファイナルでその2週間後には三地区ですか。早いですね。体幹がどうのこうのってガタイが紹介してくれましたが、ここ数か月フィジカル面のトレーニング・調整は一番意識高くやってると自負しております。ジムに通いながらウエイトトレーニングはもちろんですが、体幹トレーニング、プールでの水中トレーニングとかをうまく組み合わせて週5・6で行い、毎日タンパク質は「自分の体重の数値」×2(g)の135gを摂取するように心がけ・・・って体重がばれちゃう//（照り）みたいなどっかでみんなが一度は聞いたことがあるような体に良い生活をこなしております。何度西友で、鳥胸肉1kg450円を買ったことか…なんかハト胸がさらに大きくなる予感がします。（同じ部位的な意味で）何が言いたいかといえば、三地区まで「ラクロスそのものををできる時間」は限りなく短くなっているわけですが「ラクロスのために何かをする時間」はまだまだ作り出せるんじゃないかってことです。最後に、フィジカルだけじゃなくてメンタルもしっかりしてねって思ったやつ出てこいや！ぶっ殺qあwせdrftgyふじこlp！！Gain",
    "article_datetime": "2014-10-15 13:29:46 +0900",
    "created_datetime": "2023-11-02 02:00:07 +0900",
    "secure_type": 0
  },
  {
    "id": "940c5d12-80ae-44a5-8608-b0e9d26f29d6",
    "title": "狂信のすすめ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11938619548.html",
    "contents": "どうもみなさん。金田(ガタイ)です。今日初めてIKEAという南蛮渡来の場所に足を踏み入れました。ダンジョンでした。同じところを何度も回ったり案内表示矢印の先には壁があったりくじけそうにもなったけど、私は元気です。あ、さて。今日はBJ戦でしたね。結果等は若菜が書いてくれたので割愛しますが、現役勢はやはり危機感を持ったのではないでしょうか。「OB上手ぇなぁ」で終わっては何の意味もありません。なぜなら彼らはOBだからです。いくら全盛期が上手かったとはいえ、OBなのです。もっと言えば勝てて当然という気持ちで臨まねばならなかった試合なのではないでしょうか。そんなことを言う私は堂々の無得点。全日本自分のことを棚に上げる選手権で入賞できる程度にクソですね。なんにせよ、まだレベルアップが足りないことを痛感いたしました。いや、自主練も普通の練習もやってたつもりなんですけどね。私の今までの3年ちょっとの努力は何かが間違っていたのかもしれません。ですが、もはやここまで来てしまいました。後悔先に立たず、なんなら後悔するかどうかもこれから次第。これからレベルアップしていくにはどうするのか。それにはやはり、逆説的ですが、今までやってきたことを信じてやりきるしかないのではないでしょうか。特に4年生は。間違っていたかもしれない、効果がないかもしれない。そういう疑念は常につきまとうものです。ですがここまで来た以上、やりきらねばならぬとは思うのです。私みたいな脳筋は特にね。ちょっと何言ってるかわかんなくなってきましたのでこのへんで終わります。残りの練習、しっかりやっていきましょう。",
    "article_datetime": "2014-10-13 20:31:14 +0900",
    "created_datetime": "2023-11-02 02:00:07 +0900",
    "secure_type": 0
  },
  {
    "id": "0b50f6ee-d314-40bb-81fa-3e6a80d37f33",
    "title": "収穫の秋",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11936734474.html",
    "contents": "どうもこんにちは\n\n入部当初は下の名前で呼ばれていましたが、気づいたら名字で吐き捨てるかのごとく呼ばれ、今となってはあだな+(笑)が一連の流れになってます\n\nおかげさまで下級生にもなめられる日々……\n\nうぇい＼(^^)／←←\n\n３年石田(笑)です\n\n\nfinalまで残り数十日となりましたが、今日はなんと……\n\nteam Lid\n\n世界のKen Ikegawaこと池川さんと\nファルコンズの佐保田さんがクリニックをしてくれました！！！＼(^^)／\n\n\n試合が近い時期にたくさんのことを教えていただきました！なんだか予備校の直前講習みたいですね笑\n\n\n直前講習って有名講師とかが出そうなところを予想したり、分かりやすく解説してくれたりするアレです(^^)\n\n終わった後は、\nいや～本当に取ってよかったわー\nとか\nまじ自信ついたわー\nとかみんな思いますよね！\n\nでも大事なのはそこからでしっかり復習しないとすぐ忘れてしまい、変な自信だけが残ってしまうなんてことも……\n\nクリニックも同じで、教えてもらったことをまず忘れないようにノートに書いておくといいですねっ！マネさんがビデオ撮ってくれてるんでそれ見るもよし、他の人に聞くのもよし！！\n\nしっかり吸収してきましょう！\n石田も今日の収穫はｽﾃｨｰﾗｰｽﾞのTシャツだけにならないよう頑張るとしましょう……\n\n石田のキャラ的に珍しい感じでしたが、以上です\n\n\n\n次は\ntop of 暇人のローマ\n小さな巨人 遠藤\nハゲ。 ぽんつ\n\nAT陣書きなさいっ！",
    "article_datetime": "2014-10-09 17:23:31 +0900",
    "created_datetime": "2023-11-02 02:00:08 +0900",
    "secure_type": 0
  },
  {
    "id": "5344d175-07ad-4148-98ae-4ead9528c6c0",
    "title": "9時になったけし",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11936075219.html",
    "contents": "おはようございます。TakeCことたけしです。\n\n \n\n \n\n新しいセメスターが始まりましたね！（今更）\n\n機知の6セメは多分楽！…なはず．きっちぃ5セメを乗り越えたし…\n\n \n\n \n\nここ最近、松屋に週2で行ってるんじゃないかってくらい行ってます。夜いつもいる店員さんに顔確実に覚えられてます。\n\n \n\n \n\n \n\n昨日まで\n\n並盛or大盛り＋生野菜サラダセットしか頼んだことなかったのですが、\n\n（この組み合わせは、肉、野菜、卵を取れるので栄養価は高いはず！）\n\n \n\n \n\n昨日初めて旨辛ネギたま牛めし食べました。\n\n（これも肉、野菜、卵取れて栄養価は高いはず！）\n\n \n\n \n\nギャグマシーン先生こと植村いわく\n\n「学食と松屋は自炊だよ」という言葉もあるみたいなのでこれからも松屋に通い続けます（じすぃしょ。。。）\n\n \n\n \n\n \n\n前置きはこの辺で。\n\n \n\n \n\n去年の年末の引き継ぎ？ミーティングで、あるコーチの方から「生活の時間を、ラクロスとその他の時間に分けたとき、ラクロスにどのくらい時間をかけられるか」という話がありました。\n\n \n\n10月8日現在、\n\n決勝戦（10月26日）まで18日\n\n三地区（11月8日）まで31日（15回練習）\n\n \n\nという、毎日の時間の使い方が、より一層大事な時期になりました。\n\n \n\n \n\nカウントダウンをしてみると、本当に一日一日の生活が大切なのだと、改めて気づかされました。\n\n \n\n \n\n「このチームでラクロスができるのも数えるくらいしかないと思うと…」\n\n \n\n \n\nとか浸ってる場合ではなく、残された時間でまだまだ強くなれると思うし、ならなければ！\n\n \n\n明日は、LiDの佐保田さんと池川さんが東北大に来てくれます！\n\n楽しみですね！\n\n吸収しまくりましょう！\n\n \n\n\n \n\n自分は「正統派ガヤ（http://amba.to/16Rnd93）」であり、声（の通りやすさ、きれいさ？）はNO.1だと思ってるので、NO.1の自覚持って、これから更にアゲていきます。\n\n \n\nしぇい。\n\n \n\n次は\n\nやまけんてぃー\n\nいっしー（21歳）\n\n \n\nおなしゃす！",
    "article_datetime": "2014-10-08 08:02:42 +0900",
    "created_datetime": "2023-11-02 02:00:09 +0900",
    "secure_type": 0
  },
  {
    "id": "9f77107d-6467-4910-9f93-b41b3f86fbe6",
    "title": "甲殻類苦手マン",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11932600169.html",
    "contents": "ここ数日で祖父の通夜及び葬式があったのですが、こういった時に食べる物って非常に豪華なものが多いですよね。でも日本における豪華なものってほぼ確実に甲殻類入ってくるんですよね。で、私は甲殻類が苦手なわけです。甲殻類にとどまらず、貝や雲丹、陸に上がっては筍やブロッコリーなんかも苦手です。なのでこんな時の食事は豪華なはずなのに全く楽しめません。ちなみにブラックコーヒーも飲めません。牛乳と砂糖を要求します。誰だお子様って言ったやつ。-----------------------------------------------------------------どうも。ガタイ(金田)、もとい金田(ガタイ)です。どちらが本体かわからなくなってきました。Finalまであと一ヶ月を切りまして、私が現役としてラクロスできるのももう少しとなりましたね。もう練習もそんなに回数がありません。そんな中に法事が入ったのでこりゃマズイかと思ったのですが、絶妙な日程が組まれたことにより練習を休む必要がなくなりました。ありがとう爺さん。逆に芋煮とBBQは犠牲になったのだ。すまない芋幹。ま、そんな風にして練習を確保できることになったということはつまり勝てと言われているということですよね。個人的には少し調子を落とし気味の最近でしたが、このあたりから序々に上げていって三地区にピーク。いいビジョンができてますね。陸上部はピーキングが得意です。Aチームとしても学院戦で少し噛み合わない試合をしてしまった意識があると思います。しかしこれはいわば必要犠牲、いうなればジャンプするための沈み込み動作なのです。ここから腕を振り上げ、ハムストリングスを酷使して飛び上がるのです。ってあつしが言ってました。といった感じで、今後の練習も皆でしっかり積んでいきましょう。お次は最近黄金の体幹を手にいれて「ミーの鳩胸モ最近機嫌ガイインダ！ハハッ！」と嬉しそうに語っていた関根さんよろしく最近1年生も書いてなさげだから誰か書くといいよ。ロシアンルーレットで書く人決めなよ。それでは。",
    "article_datetime": "2014-09-30 21:15:30 +0900",
    "created_datetime": "2023-11-02 02:00:10 +0900",
    "secure_type": 0
  },
  {
    "id": "046efdd4-17e2-47d9-acfc-833f91b3f860",
    "title": "本日の紳吾さんメンター　",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11931734966.html",
    "contents": "こんばんは。一年の渡邉です。今日（昨日）は剛さんの家で紳吾さんメンターで鍋＆ケーキパーティーをしました！紳吾さん、MGの二人を始めとする女子力（主に腕力）により、速攻でキムチ鍋、パンケーキの完成！途中でろーまさんも加わり、パズドラ（大地最強説）から先輩の裏話（！？）まで様々な話が聞けました！それにしても、ラクロス部一年（プレイヤー）の彼女持ちの人数が０人（暫定）とは・・・皆意識高いっす。←明日はBBQ明後日は芋煮！次セメも頑張っていきましょう（｀ェ´）↓ろーまさんとろーまぱん",
    "article_datetime": "2014-09-28 23:38:44 +0900",
    "created_datetime": "2023-11-02 02:00:10 +0900",
    "secure_type": 0
  },
  {
    "id": "bc628142-821c-41bd-bc01-3921a12881e2",
    "title": "あと一か月",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11930094483.html",
    "contents": "こんにちは佐藤です最近ブログの更新が滞ってますねすいませんでした今日は9月25日東北地区Finalは10月25日Finalまであと一か月ほんとあっという間です開幕戦VS　岩手　　13-7VS　福祉　　34-1VS　新潟　　13-7VS　学院　　9-210月5日に　日大戦全勝でここまでこれたけど個人的にもチーム的にも反省の残る試合ばかり全国的にはすでに今シーズンが終わったチームも出てきた今自分たちはどこまでいけるのかその時までどこまでうまくなれるのかまだまだこれから！！夏休みも終わって練習時間が短くなりますが、どんどんうまくなる必ず三地区突破を！！さて、少し話題を変えてちょっと前に大竹メンターを開催しました！夏といえば花火！花火といえば蛇花火！我らがメンター長大竹さんは常人とは一味違う感性を持ち合わせたお方なので花火の楽しみ方も違いましたね。蛇花火×10ぐらい？  きれいですねー元気な大竹メンターのやんちゃな後輩たちも楽しそうでした   きれいですねー楽しかった夏休みも今週で終わりですくぅーーっ！！授業頑張りましょう！！以上！次は毎度おなじみがたいさんいいたけしよろしく",
    "article_datetime": "2014-09-25 16:07:56 +0900",
    "created_datetime": "2023-11-02 02:00:11 +0900",
    "secure_type": 0
  },
  {
    "id": "f2dfcb24-9e19-403b-a415-011d14eb7382",
    "title": "OFCはじめました",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11923808847.html",
    "contents": "こんにちは！２年　谷藤です。１ヵ月以上前に開催されたメンターを中心に近況をちょちょいと投稿します。まずは、７月に開かれた主将メンター。   宅配ピザが手軽で美味しかったことと、吉居のマンションが豪華で羨ましかった記憶があります。高太郎さん、やっとブログに載せることができましたよー！続いては、１週間ほど前の焼き肉会。  ろーまさん、まささん、はるたさんに誘われ、じゅうじゅうしてきました！個人的には、実家生ということもあってか（？）普段あまり先輩方とごはんを食べる機会がないので、めちゃくちゃ楽しかったです。ごちそうさまです！そんで最後に、最近初海釣りしてきました！  みなさん、最近、大平フィッシングクラブ（OFC）というものが発足したことをご存じですか？気が向いたときにサクッと仙台港にでも行って、まったり釣りをするというものです。釣りなんてしたことない！！って人も大丈夫。大平プロが１から優しく教えてくれます。この夏休みも残り１ヵ月足らず。まだまだ満喫したいっていう輩は、大平赳之くん（２年）までお声掛けを。宣伝し終えたとこでブログをしめまーす。  ",
    "article_datetime": "2014-09-12 13:40:06 +0900",
    "created_datetime": "2023-11-02 02:00:12 +0900",
    "secure_type": 0
  },
  {
    "id": "26906e73-208e-45ba-934a-54e1b6b570d0",
    "title": "西友で「Gain」売ってた",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11909302721.html",
    "contents": "小原です。開幕戦に応援に来てくれた方々ありがとうございました。なんか年を追うごとに応援がすごくなってる気がします。１０年後とかどうなってんだろ・・・自分にとっては苦い開幕戦になってしましました。試合後も周りの歓喜の渦のなか、一人沈んでました。「今年のディフェンス大丈夫か？」と思われた方々も多いと思います。試合始まる前「失点しても声切らさないように！」っておれからみんなに言ってたのに、１失点目のとき自分がかわされて点決められたあとメンブレしてしまい、周りに出す声の量が減ったり、気持ちのこもっていないプレーをしてしまったりしました。ベンチ戻るたび平野さんに慰められるっていう。開幕戦のビデオ昨日一通り見ましたが、まさ、青山、今回大活躍の大樹、いろいろなやつがメンブレの自分をカバーしてくれてました。情けねえ・・・鬱ブログになってしまいましたがこれが最後の試合じゃなくて本当によかったです。ファイナルでは一味違うディフェンスをお見せできるようにあと74日、自分を追い込んでいきたいと思います。さて、関根のエピソードについてちょっと触れたいと思います。関根は開幕戦スタメンで出たわけですが三日前の山中湖合宿で実は怪我してました。原因はどうやらおれにあるみたいです。おれがスライドで飛んだときにぶつかったみたいです。関根にはなぜかよくぶつかるんですよね。わざとじゃないぜーvs学芸の1Qの場面でぶつかったんですがそのあと関根が足引きずりながらクリアに走る場面がウケる。合宿所に戻ったら足首が３倍に膨れてました。医者に聞いたら、ひびが入っていたようです。次のビックイベントといえば新人戦。果たしてMVPは誰の手に！ではでは。",
    "article_datetime": "2014-08-13 12:33:19 +0900",
    "created_datetime": "2023-11-02 02:00:12 +0900",
    "secure_type": 0
  },
  {
    "id": "271c2aa0-d5e8-413f-af27-1e0320a1becb",
    "title": "盆こそ、シュー練",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11908891379.html",
    "contents": "どうもこんにちは。開幕前に書こうと思ったんだけどキャプテンの後に書く勇気がありませんでした。金田(ガタイ)です。さて、先日行われた開幕戦　VS岩手大学ですが、13-7で見事勝利という形になりました！！＼ﾋｭｰﾋｭｰ／＼ﾊﾟﾌﾊﾟﾌ／＼ｱｳｲｪｰ／多くの先輩方にも見に来ていただきまして、本当にありがとうございました。祝勝会ができてよかったです。開幕を終えたということで、一週間はすべてのカテゴリーでオフになりますね。1年生は一週間程で再始動ということですが。つまりは帰省の時期になるわけです。デジタル大辞典によりますとき‐せい\t【帰省】\t ［名］(スル)郷里に帰ること。また、郷里に帰って父母を見舞うこと。帰郷。「墓参りに―する」「―客」《季 夏》「なつかしや―の馬車に山の蝶／秋桜子」とあるものですね。ですがこの不肖金田、大学生活において帰省を経験しておりません。理由は簡単、毎日が帰省と言っても差し支えないからです。おそらく他にもこのような人はいるでしょう。要は実家生です。突然ですが、実家生のメリットはなんでしょうか。待っていれば飯が出る？確かにそれはあるでしょう。しかし、実家だから飯が出るとは限りません。資金が潤沢？これもまた場合によります。下手な実家生はそのへんの一人暮らし勢より金に困っている場合も多いですね。では実家のメリットはなんなのかそれは「帰省を気にせずシュー練できる」ということです！　＼ドーン／・・・・・いや知ってたよ。さすがに苦しいとは知ってたよ。しかしながら、チャンスであることには変わりないのです。他の人が帰省している中、実家組はもそもそとシュー練を積む・・・誰もいないグラウンドでもそもそとシュートを打つ・・・すると一週間後、そこには元気に走り回る実家勢の姿が！「もう帰省なんてしないよ！」とまぁこんな感じですかね。え？帰省先でクラブチームの練習に参加してくる？それはむしろガンガンやりやがれください。もちろん毎日やってというつもりは毛頭ありません。私だって毎日できるわけじゃないと思いますしおすし。単純に、こういうところにもチャンスがあるということを言いたかったわけです。私も二年前、開幕でベンチに入ったもののほとんど出場機会がありませんでした。それがFinalにはなんとかセットに滑り込んでいました。オフェンシブでしたが。つまり、開幕からFinalの間でも序列変動はガンガン起こるということです。むしろ今までよりも激しくなると言ってもいいかもしれません。Aに入りたい、Aで出場機会を得たいといったような人も多いはずです。ここから次第で全然変わりますし、Aで多く出ている人たちもここから抜かれる可能性が十分あります。そもそも、我々の目標は三地区突破。Finalの先まで見なきゃいけませんからね。そういったところを念頭において、今後も頑張っていきましょう。もう誰が書いてて誰が書いてないのかわからないですね。一年生は自己紹介書いてない人いたら適当に書くといいよ。上級生はなんか、あれだ。徒然なるままに適当に書くといいよ。それでは。",
    "article_datetime": "2014-08-12 14:56:04 +0900",
    "created_datetime": "2023-11-02 02:00:13 +0900",
    "secure_type": 0
  },
  {
    "id": "06bc49b1-bd90-4e5e-8cfa-c75761b28567",
    "title": "開幕",
    "tags": [
      "ameblo#tohokulax08",
      "4年"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11907341181.html",
    "contents": "こうたろうです。\n\nまず始めに8/5,6,7に行われた山中湖合宿の結果報告をします。\n\nvs横浜国立大学　9-8 ○\nvs東京学芸大学　11-6 ○\nvs国士舘大学　11-6 ○\n\n今年も山中湖優勝することができました！笑\n課題も多く見つかりましたが、なにより三戦全勝で終えることができ、とてもよかったと思います。\n\n\n今日は開幕戦前日の練習ということで、試合当日と同じルーティーンでアップをし、その後はミーティングなどをしました。\n\nそんな中、マネージャーから４年生へサプライズが・・・！！\n\n\n\n\n\n\n\n\n\n\n\n\n手作りです！！\n完成度高いですね！！\n\n活躍して、勝って恩返しします！！\n\n\n\nこのチームで、たくさんの人が応援してくれる前で、ラクロスができることが楽しみで仕方がない\n\n三地区突破へまずは明日、絶対勝つ！！\n\nGain!",
    "article_datetime": "2014-08-09 19:10:36 +0900",
    "created_datetime": "2023-11-02 02:00:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c4ec296d-913e-4b1d-acd3-e624a6e2978c",
    "title": "テンパ！だいちさんメンター開催",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11898139469.html",
    "contents": "こんにちは。鬼畜な課題のループから無事に抜け出し、この頃昼寝をむさぼる生活を送っている２年ぶーです。ちょうど１ヶ月まえにだいちさんメンター開催が開催されました。なぜ今かというと忘れていたからです。（笑）記念すべき第１回目はテンパ（天ぷらパーティ）です。決してだいちさんがテンパとかではないです。だいちさん「揚げ物自分ちでやりたくないけどすごくてんぷら食べたい気分」この一言でたけしさんちでてんぷら揚げることになりました。ちなみに一番の目玉はワカサギ。つまみ食いで半分なくなるほど人気でした。そしてけなっしー召喚けなし「うれしいなっしー！！」よんだ理由は…だいちさん「エアライドやりたい。けなしよぼう！」←この一言です。いこまおつかれ（笑）以上第１回だいちさんメンターでした。",
    "article_datetime": "2014-07-22 17:29:44 +0900",
    "created_datetime": "2023-11-02 02:00:14 +0900",
    "secure_type": 0
  },
  {
    "id": "1b996b74-f4f1-46ae-a075-e17d337b78e4",
    "title": "BRAVE HEARTS",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11897799288.html",
    "contents": "どうも、2年の梅本です。大山のブログ少し厳しい内容でしたが、僕は大山の一年生に対する『愛のムチ』だと思っているので一年生はどんどん大山のところにいって教わりにいきましょう♪きっと優しく教えてくれると思います。あと、大山ブログの最後について何かあれば決起会のときにききます。笑よろしくお願いします。さて、タイトルにした「BRAVE HEARTS」なんですが、最近、「BRAVE HEARTS 海猿」という伊藤英明主演の海難救助の映画をDVDで見たんですがそこで、「レスキューで一番大事なのはスキルと冷静な判断、それから(拳を胸にあてて)ここだ。」というセリフがありました！(仙崎のセリフではありません 笑)これは、スキルと冷静な判断力があっても気持ちがついてこなければ最大限のパフォーマンスが発揮できないということを意味しているのかなと勝手に思い込んでます 笑試合に対してどういう気持ちで臨んでいくかいかにその試合に自分の気持ちを入れることができるか最近多くの試合をこなしてきた中での自分の課題です。(もちろん、スキル、冷静な判断も課題ですが…笑)どうにかしたいと思います！リーグ戦開幕まであと3週間きりました！自分は今Bチームにいますがまだまだ開幕Aチーム諦めてません！気持ちのこもったプレーでアピールしていきます(*￣ω￣)ノでは、次は最近バイトを辞めたいと言ってる成よろしく(*￣ω￣)ノiPhoneからの投稿",
    "article_datetime": "2014-07-21 22:39:29 +0900",
    "created_datetime": "2023-11-02 02:00:14 +0900",
    "secure_type": 0
  },
  {
    "id": "6ee4410f-42a6-476a-bc21-e613cc0df9f3",
    "title": "レポート！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11897761127.html",
    "contents": "レポートあきました！！インド仏教について４０００字書けって言われても…興味ないし…\n\nということで、ブログ書きます！２年大山です！！\n\n今日は主に１年生に向けて、先輩ヅラして書こうかなと思ってます(*^^*)\n気が向いたら読んでください！\n\n\n今年の１年生は、同じ時期の僕たちと比べて、自主練の量が多いような気がします。(なんとなくですけど)\n\n\nそのわりには、あまり上手い人がいないような気がします。(気がするだけです！)去年と同じレベルか、それ以下です。\n\n\nたくさん練習してるのに、なんでなんでしょう。\n\nその原因は、自主練のやり方、取り組みかたにあるのではないかと僕は思います。\n\n\n極端な話、100回間違ったフォーム、汚いフォームで練習したって、それは間違ったまま、汚いままなわけです。いくらやっても上手くなるわけがないんじゃないでしょうか。\n間違ったフォームのまま100回シュー練やっても、汚いフォームのまま100回壁打ちやっても、絶対に上手くなりません。ロールとか持ちかえとかも同じだと思います。\n\n\nまずは先輩やコーチに聞いて、正しいフォーム、きれいなフォームがどんなものか知りましょう！\nそしてそのフォームを目指して自主練するようにしましょう！\nもちろん「これが絶対！」なんてフォームはないですし、みんなそれぞれ違って当たり前だと思います。\n\nでも上手い人はみんな自分のやり方、形というものを持っているもんです。そういう人に教わって、自分のやり方を探していくという姿勢は大事だと思います！\n\n最初は真似してみるってのもいいと思います。たしか、去年れーくんとかやってたよね♪\n\nとにかく形にこだわってくださいということです！\nやみくもに繰り返すのではなく、です！\n\n\nリーグ戦の開幕近いけど、新人戦も近いもんね！連覇してくださいね！がんばってください！！\n\n\n以上、パスキャできない大山がお送りしました！\n偉そうにすみません！\n\n\n\n次は、最近？人生で初めての彼女ができた梅本くんと生駒くんにお願いしたいと思います！\n書くネタないとか言ってたけど、二人ともBチームのポジリーだしね！まさか普段の練習で思うところがないわけないよね！\nということでよろしくおねがいします！！",
    "article_datetime": "2014-07-21 21:42:56 +0900",
    "created_datetime": "2023-11-02 02:00:15 +0900",
    "secure_type": 0
  },
  {
    "id": "a11ed458-58da-44a9-9557-b29db8cddb5a",
    "title": "Short Hair",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11896141914.html",
    "contents": "こんばんは\n3年G大樹です\n\n開幕まで残り23日です\nツイッターではカウントダウンと共に部員の意気込みが上げられてます\n本日はこの人！\n\nそう！我らがDF副PLの関根さん\nそろそろ長い髪が気になってきましたね\n開幕では、もう一度刈り上げたボウズヘアーに注目です\n\nさて、話変わりましてサッカーW杯がドイツの優勝で閉幕しました\n今回のW杯ではMOMにキーパーが選ばれることが多かったらしいです\nhttp://bylines.news.yahoo.co.jp/saitokenji/20140704-00037080/\nGをやってる身としてはなんだか嬉しいです\n最優秀GKドイツのノイアー\n\n\nOBの皆さんの寄付のおかげで最近よく関東遠征に行かせていただいています\nありがとうございます\nそこで感じることが一つ\n\nGの強さがチームの強さに直結しているなということ\n\nこのことは前から言葉としては聞いてきたけど、実際にいろいろなチームのGを見たり、後半から入ってきた2枚目のGの影響を見て、強く実感しました\n\n自分自身もっと上手くならなきゃだし、木藤や1年生のG達も、もっと上手くなってほしいです\n頑張ろう\n\n開幕まであと23日\nGain！",
    "article_datetime": "2014-07-18 18:00:58 +0900",
    "created_datetime": "2023-11-02 02:00:16 +0900",
    "secure_type": 0
  },
  {
    "id": "ac95d012-14a6-4952-ad8d-966ae8680499",
    "title": "おわかりいただけるだろうか",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11893688225.html",
    "contents": "どうも金田です。集合写真に二年連続で写っていない金田です。なんでかって？そりゃ私が部員として認められていないからですよ。っといったブラックジョークは置いといて。この理論でいくと大竹も五来も部員じゃなくなっちゃいますね。本当は審判遠征の時に撮影がかぶっただけなんですよね。でもまぁ「いない」と言われないと気づかない程度の存在感であることは認めます。-------------------------------------------------------------気を取り直しまして、金田(ガタイ)です。先日教育実習を終えまして、今日から復帰ということになりました。行く前は戦々恐々としていたのですが、行ってみるとなかなか楽しめるものでした。キツかったけど。教育実習を終えたと言いましたが、仕事が実は残っています。作文の添削とかお礼状とかね。次の木曜に卒論の発表会なのですが、これは罵倒に耐えるだけの会になりそうです。進捗ゼロっすからね。といったところで、次の練習から復帰しますのでよろしくお願いします。他のみなさんもブログの更新が溜まっているようなのでガンガン書いていきませう。",
    "article_datetime": "2014-07-13 19:57:30 +0900",
    "created_datetime": "2023-11-02 02:00:17 +0900",
    "secure_type": 0
  },
  {
    "id": "c6e08852-eccd-4336-816c-29e28e723bc7",
    "title": "グラウンドで折れそうな人を見かけたら",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11885179371.html",
    "contents": "初めまして理学部地球科学系1年の西尾拓哉です。\n出身は東京の都立国立高校です。\n 部活は野球部でした！\n1つ上のキャプテンは小川さんで2つ上のキャプテンは青山さんでしたが残念ながら自分はキャプテンではありません...\n\n\nさて題のとおり自分はめちゃくちゃ細いって言われます\n\nはい。その通りです笑\n\n4月の健康診断ではなんと\n50.3kg\nという驚愕の数字を叩き出してしまいました...\nただいま絶賛デブ活中でございます\n現在、55kgです←\nとにかく60kgは欲しいな。男として笑\n\n希望ポジションはＭＦです。\n青山さんみたいに綺麗なランシューを打てるように頑張って練習します！\n\n\nということでこれからよろしくお願いさします！！",
    "article_datetime": "2014-06-27 21:15:00 +0900",
    "created_datetime": "2023-11-02 02:00:17 +0900",
    "secure_type": 0
  },
  {
    "id": "25f75d74-e008-45f2-bd9a-5b9aba330031",
    "title": "どうも、イリオモテヤマネコです笑",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11884441162.html",
    "contents": "経済学部の表です。なんとでも呼んでください^_^;出身は県立浦和高校で、今年は多いですねしかも全員浪人で同期という不思議さ。そもそも現役は浪人への助走みたいな捉え方をする悪しき習慣の結果です。。。親には感謝してます笑かくいう私も、入学当初はサークルとバイトという伊坂幸太郎の“砂漠”みたいな大学生活を夢見ていました。しかし、人見知りの僕は最初のうちは友達ができず、一人暮らしがとてもつまらない…。受験から解放され、遊びに遊んで逆に本当につまらなくなった暗黒時代を思い出しました。ニートにはならないとそのとき固く誓ったとさ笑なわけで、一人暮らしを忙しくしようと考えました。勧誘が熱心だったのでボート部に入部も考えましたが、週12練とか入部するまでボートから降ろさないとか、噂がブラックすぎて震えましたwだから、やめときました。次に野球と競技ダンスに興味を持ちましたが、なんやかんやでやめました。なんやかんやって何なんだよって感じですね笑そして、ラクロスに出会いました。部の雰囲気、スタートラインが同じなどが入部の決め手でしたが、正確には気付いたら入部してました。私を入部に至らしめた“ラクロス”というスポーツがどんな魅力を秘めているのか、4年間で見つけていこうと思います。p.s.   パラ経ちゃうやろ、というかなんでパラ経言われなあかんねんと。授業が楽なかわりにバイトをきつめに入れる、そういう考え方もできると思うんですよ。だって考えてみてくださいよ、経済学部全員社蓄でしょ。今流行りのをやってみましたw我々経済学部は将来バイトリーダーになっているでしょう笑経済は偉いんです(*´ω`*)では、この辺で。",
    "article_datetime": "2014-06-26 12:48:30 +0900",
    "created_datetime": "2023-11-02 02:00:17 +0900",
    "secure_type": 0
  },
  {
    "id": "32a9d4c3-9b35-4984-83f0-2f0c4808a310",
    "title": "私の話をしましょう。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11884234988.html",
    "contents": "初めての方はじめまして、それ以外の方こんばんは、高橋昂宏です。 \nしたの名前の読みはタカヒロです。 \n\n皆さんは最近はどのように過ごしていますか？\n\n私は少し忙しい生活をしています。\n\n\nさて、タイトルにありますように、私の話をしようと思います。\n\n\n私の出身は都会の方々の避暑地であり、スキー場でもある長野県です。私がラクロス部に入部した理由は端的に言いますと、ラクロスが楽しかったからです。 \n\n\nご存じの方もいると思いますが、私は今年の１年生唯一のラクロス経験者です。俗にいう仮面浪人でした。去年までは大阪にいてラクロスを細々とやっていました。関西のチームには知り合いもある程度はいるので試合する機会があればいいなぁと思っています。\n\nポジションとかは特に決まっていません。今は一応MFですが、これは他のポジションもやってみたいなぁという気持ちから攻守両方ができるポジションを選んだというところです。\n\n\n\n\nラクロスがより上手くなってより楽しくなるように頑張るつもりですのでどうかよろしくお願いします。",
    "article_datetime": "2014-06-26 00:19:09 +0900",
    "created_datetime": "2023-11-02 02:00:18 +0900",
    "secure_type": 0
  },
  {
    "id": "40b56b4c-edd3-47eb-83b6-aea29518e0a4",
    "title": "ゴリマッチョに憧れて",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11884221856.html",
    "contents": "このまま指名されなかったら\n書かなくてすむんだろうか・・・？\nとか考え始めてた林 晃平です。甘かったです。\n\n神奈川の横浜翠嵐高校出身でハンドボールやってました。ハンドボーラーはゴリゴリの人が多くて、正直強いとこでハンドボールやってた人とかいると親近感より先に怖さがきます。\n\nでも自分もゴリゴリになっておけば・・・\nと今更高校で筋トレサボり気味だったことを少し後悔しています。\n\n大学ではみんな筋トレに誘ってくれて\nえー、とかいいつつ実は感謝してます。\nちゃんと筋トレします。\n\nラクロスもラクロス部も大好きなので\n一生懸命がんばっていきたいです！\nよろしくお願いします！",
    "article_datetime": "2014-06-25 23:53:12 +0900",
    "created_datetime": "2023-11-02 02:00:19 +0900",
    "secure_type": 0
  },
  {
    "id": "546b25eb-ca9f-45d4-9640-111fe902047e",
    "title": "おねがいします！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11883637700.html",
    "contents": "こんにちは！\nやっと自己紹介が回って来ました！\n工学部材料学科の渡部高嶺です。\n\n\n出身県は埼玉で高校は西部文理高校という所です。\n都内出身の方や埼玉出身の方はすべり止めのすべり止め学校として使用してくれていた方も多いらしく、西部文理でトンペー入るなんてすごいね！！と褒めて頂くこともあり、うれしいような虚しいような……\n\n埼玉出身なので一人暮らしをしているのですがなぜか仙台駅の向こう側にある宮城野区原町という所（楽天の本拠地の方です）に住んでいます。\n住む所を完全に間違えました……\n良い物件がありましたら紹介して下さると嬉しいです。\n\n\nラクロス部に入った理由は体験会などでラクロスをやり楽しかったというのもありますが、やはりなんといっても先輩方の雰囲気が良く自分にも大変良くしてくれたというのが大きいです。\n\n\nしかしラクロス部に入った後にふと思ったことがありました。\n新歓の時期を過ぎたら急に先輩方が冷たくなるのではないかと……\nそういった思いの中、日々ビクビクしながら過ごしていたのですがそんなことはなく自分が入った当初と変わらず大変良くして頂いていて感激しています！\n\n\n\n自分も来年先輩方のように良き、尊敬される先輩になれる様に技術的にも人間的にも成長出来るようにがんばりますのでよろしくお願いします！！",
    "article_datetime": "2014-06-24 22:07:12 +0900",
    "created_datetime": "2023-11-02 02:00:19 +0900",
    "secure_type": 0
  },
  {
    "id": "9752329f-29ae-44b6-91f3-d19ecb1b020e",
    "title": "最近寝不足",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11883209285.html",
    "contents": "ワールドカップの見過ぎで寝不足気味です。\n\n今日もスペイン対オーストラリア オランダ対チリの試合でトーレスが得点を決めても喜ばない所が印象的でしたGL敗退は僕もショックです\n\nすみません自己紹介を始めたいと思います。\n1年 工学部化学バイオの吉居 雄司です\n千葉県浦安市出身です。中高は東京の成城学校という所です。校長先生の<楽しくなきゃ学校じゃない>という理念のもと毎年半分近くが浪人する男子校です。\n\nラクロスはクレードルが苦手で、シュートを打つ前クレードルが止まってしまうなどまだまだ練習不足感が否めません。\nですが頑張りたいと思っているのでよろしくお願いします。\n\nメキシコ対クロアチアではクロアチアに決勝Tに進んでもらいたい所です。",
    "article_datetime": "2014-06-24 03:02:32 +0900",
    "created_datetime": "2023-11-02 02:00:19 +0900",
    "secure_type": 0
  },
  {
    "id": "994782f9-abe8-4cee-8adb-6a17c41f6823",
    "title": "あなたの好みは何カップ？？",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11883113563.html",
    "contents": "僕はWカップが好きです！........言ってみたかっただけです。。ところで皆さん！『グラボを制すものは試合を制す』と言う名言を知ってますか！？いい言葉ですね。！名言の製作者として座右の銘にしてグラボ頑張ります。！どーも！農学部一年 北本 章人です。出身は石川県小松市の小松高校です。ラクロス部に同じ高校の先輩がたくさんいて嬉しいです。それにしてもラクロスは難しいですよね！最初なので 『ラ苦ロス』 かよ！て思えるくらい思い通りにいかなくて大変です。試合に勝ち、本当の意味で極限までラクロスを楽しむ状態、つまり 『楽ロス』と思える日が一日でも早く来るように練習がんばっていきたいと思います！ 私ごとではありますがaikoライブin仙台。一緒にいきませんか！？チケットが一枚余ってて。気軽に声かけてください。！ 今日、まほさんと木藤さんと一緒に『月曜ボッチ飯メンター』を結成しました！こちらの方もメンター員募集中です！最後に一言！''おかげさまの心”を持ってがんばっていきたいと思います。読んで頂いた皆様ありがとうございました。次は、『あなたの好みは何カッブ？？』と言う題名に対して『俺はDカップ、欲を言うならEカップが好みじゃけぇ。』て心の中でガチで考えてしまったあなたの番です。笑",
    "article_datetime": "2014-06-23 22:56:41 +0900",
    "created_datetime": "2023-11-02 02:00:20 +0900",
    "secure_type": 0
  },
  {
    "id": "4a79bb6d-3179-4903-8577-d830a3e9cba1",
    "title": "不器用ってさぁ…つらいよね…",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11883004458.html",
    "contents": "こんばんは！\nげんぞーこと若林 涼です。わりとげんぞーで定着してると思うのですがときどきばやしとか呼ばれると学校の教師とかにも今までずっとげんぞーと呼ばれて来た身としてはすごい新鮮です。出身は東京、高校はイケメン相良と同じ桐朋高校です。小中高はずっとサッカーやってました。中高では基本的にSBやってました。\n\n\n大学に入る前は学友会サッカーに入る気だったので今自分がラクロスをやっていると三ヶ月前の自分に伝えても信じないと思います。なんでラクロスゆ入ったのかというとやっぱりみんなと同じ先輩達の雰囲気がすごくよかったからです\n\n\nなんか最近朝に弱いキャラが定着してるみたいですが間違ってはいません。高3のときに学年一朝遅刻した生徒として担任から怒られました。人と午前中の待ち合わせする時も50%の確率で寝坊で遅刻します。これは頑張って直していきます（これでも高2までの五年間は無遅刻無欠席だったんですよ！）\n\n\n\nここから少し真面目な話を\n\n\n\n自分のプレーを少しでもみたことがある方は こう思うと思います。\n\n\n\n「あれ？こいつめっちゃ不器用じゃね？」\n\n\n\n\n\n\n\n\n\nそーなんです。めっちゃ不器用なんです。小さい時から何かを学ぶのに人の2,3倍の時間をかけなければできないという非常にありがたくないスキルを持っています\n\n\n加えて身体能力も高くなく足遅い、体力ない、身体は強くないという三重苦です。いわゆる平凡な人ってやつです。一般てきには中の中、アスリート的には下の中といった感じでしょうか\n\n\n\nそれでもサッカーやっている時に凡人にもできることはないかと探し結局辿り着いたのがキック精度という答えでした。これは練習すればどこまでも上手くなれますからね。その一点だけは他人に絶対に負けない！と努力してたらなんだかんだ小中高でずっとレギュラーでやってこれました。確かに身体能力は絶対に大事です。試合中に対戦相手がバカみたいに強くて「こいつみたいな身体能力があったらなぁ」と思ったことは数え切れません。それでも何か自分だけの特技を手に入れたらそいつらに勝つことだってできるんです（できると思いたいです）\n\n\n\n\n\n何が言いたいかというとラクロスでもそういう自分だけの武器を手に入れたい！っていうのと今の練習で足引っ張っちゃっててゴメンね僕頑張るから！みんな温かい目で見守ってね！ってことです！\n\n\n\nとりあえずみんなに追いつけるように。そしていつかは先輩達にも追いつけるように頑張っていきたいと思います！\n\n\n\n\n次に誰に回せばいいのかわかんないです。ごちゃごちゃになってます。とりあえず書いてない人は書きましょう！",
    "article_datetime": "2014-06-23 19:55:00 +0900",
    "created_datetime": "2023-11-02 02:00:21 +0900",
    "secure_type": 0
  },
  {
    "id": "59d2d42c-4a5d-48bb-a95a-4af83e97ca01",
    "title": "九州男児",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882950633.html",
    "contents": "唯一九州出身の堀 達平です。\n\n九州男児って響きはいいですが特に九州男児だから何か特別な事があるわけではないです。\nお酒も特に強いわけではないので…\n\n\n\n自分は福岡出身です。\nよく、「あ！なんとか館？」って聞かれますが違います。筑紫丘高校出身です。\nなんとか館は筑紫丘のライバル校です。\nなんとか館は総理大臣がでたとかなんとかでとにかく施設が優れていて自分の嫉妬の対象です…\n\nでも！筑紫丘高校もあの有名な先輩がおられます\nなんと、あのサングラスで有名な……\n\n\n\n\n\n\n\nタモリです！！！！！！！\n\n\n\n\n\nっはい、高校の紹介はここまでにして自分の紹介をしたいと思います。小学二年生の時からずっとサッカーしてました。キーパー以外は全部したことがあります。特に長くしてたのがボランチというポジションで日本代表でいう遠藤です。つまり、真ん中でラクロスで言うMDみたいなものです。ラクロスでは今はDF志望ですがMDにも興味が無いわけではありません。\nんで、ラクロスに入るまでの流れは\nまず、大学ではサークルとバイトをしてゆるく遊ぶつもりでしたがいろんな部活をみて、ラクロスの新歓に参加して面白かったのがきっかけです。先輩方の雰囲気もよく1年の雰囲気もよかったです。\n\n\n\n\n本音を言うと決断をしたのは高校からの親友の「部活しないと達平は楽しめないと思うよ」という言葉でした。入ったからには本気でします。しかし、今は元々不器用であることに加えてサッカーしかしてこなかったので上半身を上手く使えないのもありパスキャの時点で少しつまずいております。泣\nでも、辞める気はさらさらないですしもっと上手くなりたいと思っています。些細なことでも良いのでアドバイスとかもらえるとありがたいです。\n語彙力がないので上手くまとめれず長くなってしまいした。\n\n\n次はルーニーヘアーにすると言っておきながら結局坊主にしたあきとにバトンタッチしたいと思います。",
    "article_datetime": "2014-06-23 17:56:11 +0900",
    "created_datetime": "2023-11-02 02:00:22 +0900",
    "secure_type": 0
  },
  {
    "id": "095d723e-c412-4b88-9a17-d6a4cd5fbe63",
    "title": "怪我やだ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882911961.html",
    "contents": "こんちはっす！\n最後は金沢弁で〆ます！\n\n\n農学部1年の渡邊照之です。\n練習初期に救急車で運ばれたあいつです。\nあの時は本当にご迷惑をおかけしました。申し訳ないです。手助けしてくださったみなさんありがとうございました。\n\n\n自己紹介を開始します！\n\n石川県金沢市から来ました。\n昔は鶏のモノマネが出来たのですが最近は喉の調子がよくなくてうまくできず悔しいです。\nジャンプ力と足首の柔らかさあります。\n中学高校ではバレーボールをしておりました。ポジションはセッターでした。重要なポジションですが、目立たないのがとてもさみしかったですのでラクロスでは目立ちたいかな！なんて思いやす！\n\nラクロス部に入った理由はとても雰囲気がよかったからです。あと、なんか新しいものをしたかったからでございます。\n\n自分は、人見知りではないと思ってたのですが大学入ってからなかなか人と話すことができず！認めたくないのですが、なんかもしかすると人見知りなのかも…いやいやちがうだろ…でも…と思い始めました。\nラクロス部入った頃は知らない人ばかりで緊張してたけどでもしかし、いまは自然体でいられる…僕はそんな気がします。\nノリはたいへんよいのでどんどんノせてくれると嬉しいでっす。\n\nラクロスの話をすると、\n怪我のせいで思いっきしみんなに置いてかれててかなり不安で不安でやばいです。すごい焦っております。怪我を悔やんでも悔やみきれません。練習中ダメなとこあったらなんでも言ってください！あと、いろいろ聞くと思います教えてくださいおねがいしやす！おれを助けてください！笑\n\nあ、やば！人に頼んどらんと自分でやらんと意味ないげんてね…\n壁打ち行かんなんな(・Д･)\n\n\n\n長くなってごめんなさい！\nではわたなべ仲間の渡部高嶺と渡邉大貴よろしくぅー",
    "article_datetime": "2014-06-23 16:30:13 +0900",
    "created_datetime": "2023-11-02 02:00:22 +0900",
    "secure_type": 0
  },
  {
    "id": "761b5230-cfac-4693-9ad2-2acbd4e0b9fe",
    "title": "2人目の馬場？",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882844526.html",
    "contents": "どうも、自称3人目の馬場という亮太郎くんがブログを書いたときに薄々ブログを振られることに気付いてしまった2人目の馬場こと馬場啓生です。学部学科は工学部の化学バイオ工学科専攻で、選んだ理由は単に自分の勘違いです(詳細は聞きに来てください)。幼稚園の頃からサッカーをしていて、小3からゴールキーパーをしていました。今までゴールキーパーをしていたということもあり、ラクロスでもゴーリーというサッカーでいうゴーリーに魅力を感じています。ラクロス部に入ろうと思った理由は、クロスを持ったときにビビッと感じたのもですし、小川先輩の優しさとラクロスの上手さに惚れたのが1番かもしれません。呼び名は、2年生にあの小川先輩をも恐れるラクロス部の帝王こと馬場周平さんがいますので、「馬場」と呼ばれることは諦めて「ばばひー」「ばばそん」「そんばば」その他諸々でよろしくお願いします！体に爆弾抱え込みすぎて逆に健康な所を見つけるのが大変なのですが、やる気だけはありますのでサポート、フォローよろしくお願いします。後は、トレーナーとしても頑張っていきたいです。次は…最近同じ学科と知った吉居と朝に弱い若林で、よろしくお願いします！",
    "article_datetime": "2014-06-23 12:47:56 +0900",
    "created_datetime": "2023-11-02 02:00:23 +0900",
    "secure_type": 0
  },
  {
    "id": "c53a9086-56cc-4911-8ebd-d1b6d36ca808",
    "title": "3人目の馬場",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882815942.html",
    "contents": "こんにちは\n\n\n\n\n経済学部1年 馬場亮太朗です。\n\n仙台一高出身です。\n\n小、中は野球、高校ではソフトボールをやってました。\n\n\n\n\nラクロス部に入った理由は自分に厳しくなれる大学生活を送りたかったからということと、本気になれるものを欲していたからです。\n\n\n\n\n\n\n\n\n\n\n\n…閑話休題\n\n\n\n\n\n\n\n\n\n\n\n\n\n突然ですが…\nみなさん華奢な人が多くて本当に羨ましいです！\n\n\nしかし何人かからどうやったら太れるのかという失礼極まりない質問をされたので、\nここで答えてみたいと思います！\n\n\n太るためにはダイエットの逆をすればいいんじゃないでしょうかね。\n\n\n\n\n\n\n\n①炭水化物を過剰に摂る\n今流行りの炭水化物を抜くダイエットの逆です。焼きそばをおかずにご飯でも食べればいいと思います。\n\n\n\n\n②よく噛まないで食べる\n噛むと満腹神経が刺激されるらしいです。逆に噛まなければ満腹神経が刺激されずにいつまででも食べれると思います。カレーは飲み物だという意識を持てれば最高ランクです。\n\n\n\n\n③肉から先に食べる\n食べる順番は大切です。\n太りたいあなたは肉→ごはん→(野菜)\nの順番がベストだと思います。しかし野菜を食べると消化が助けられてしまうので要注意です。\n\n\n\n\n\n…今後の生活に役立てていただければ幸いです。\n\n\n\n\nあと、もりしに最近売れている本は何かブログに書いてって言われたのでここで発表します！\n\nそれはコロコロコミック7月号です。\nたぶん。\n前回のバイトでレジに入った時1番多かった気がします。\nみなさん読んでみてください。\n\n\n\n\n\n\n\n\n\n最後になりますが…\nみなさんどうぞよろしくおねがいします\nm(_ _)m\n\n\n\nお次は\n高校が同じの金山けいちゃんと\n苗字が同じのBABAひろき\nよろしくです！(￣^￣)ゞ",
    "article_datetime": "2014-06-23 12:37:38 +0900",
    "created_datetime": "2023-11-02 02:00:23 +0900",
    "secure_type": 0
  },
  {
    "id": "09af051e-7f94-47ce-9033-89cc6b021244",
    "title": "チェック、チェック、チェック",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882667707.html",
    "contents": "ついにブログが回ってきました最近、じめじめした天気が続きますね「チェック」といって傘でたたく人が増えて困ってます埼玉県からきました森下裕太郎(もりし)です浦高ボーイズの一人です最近、もりしって呼ばれることが多くて嬉しいです完全にもりし面していますがもりしって呼ばれ始めたのは実は去年です！高校の同期が何人かいるのですが困惑してる可能性があります学科は工学部の機知小中高とサッカーをやっていましたポジションはボランチでしたここでラクロスについて、体験会が楽しくて何回もいってるうちにラクロス部に入部を決めました決め手は雰囲気のよさでしたまだまだわからないことだらけで戸惑っていますが、これからどんどん勉強していきたいですではではこの辺で次の人たちにタッチしますこれじゃあなにも伝わらないと思うので直接話しましょう次は本屋さんのりょうたろうとと声出し隊長西尾よろしく！",
    "article_datetime": "2014-06-23 04:18:28 +0900",
    "created_datetime": "2023-11-02 02:00:24 +0900",
    "secure_type": 0
  },
  {
    "id": "4a4ce0ac-fb27-4ad9-b211-93197d61dc07",
    "title": "浦高ボーイズ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882600165.html",
    "contents": "はじめまして\n浦高ボーイズの1人、農学部の弓削多春貴です！\n\n出身は埼玉県で浦和高校を卒業しました。\n\n同学年で浦高を卒業して東北大男子ラクロス部に入部しているのは6人いるので、大学デビューは出来そうにないですね！\n\nまぁそれはいいとして、高校までずっとサッカーしてました。ポジションはDFでした。\n\n地味なポジションであんまり目立たないんですけど、大事なポジションをやっているという誇りを感じていました。\n\n\nラクロスでもDFに興味があるんですけど、やっぱりMFもいいなと思っていて少し迷っています。\n\n先日はAチームの先輩方に混じって試合にMFとして参加させてもらい、すごく刺激を受けました。\n\nまだ実力は全然足りませんが、少しでも早く戦力の1つになれるように頑張っていきたいと思いました。\n\nMFは楽しかったです！でも疲れました…\n\nとにかくラクロスを全力で取り組んでいこうと思います！\n\n今後ともよろしくお願いします！！\n\n次は、大学入ってからいつも一緒にいる気がするたっぺいとテルにバトンタッチします！",
    "article_datetime": "2014-06-22 22:52:41 +0900",
    "created_datetime": "2023-11-02 02:00:25 +0900",
    "secure_type": 0
  },
  {
    "id": "4e1e96d2-ac22-4dbc-943e-d67c78446be9",
    "title": "一年 ブログ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11882006508.html",
    "contents": "アメフトやってたなんて言わなきゃよかったと思ってる宮尾貴久です\n同期はともかく先輩に読まれると思うと緊張して鼻血ぶーです\n\n今映画「真夏の方程式」を見ながらブログ書いてます    ラクロスへの情熱+努力=勝利  この自分で考えた方程式を念頭に日々頑張ります  \n今も部屋でひとりドラゴンボールやってます\n\n間違いなくすべりました\n\n少しだけ自己紹介します\n愛媛県生まれ埼玉育ち両親福岡暮らしです\nだからなんだ？ その通りですすみません\n\nとにかく練習頑張ります \n先輩指導お願いします\n\n次はもりし弓削多です",
    "article_datetime": "2014-06-21 22:36:22 +0900",
    "created_datetime": "2023-11-02 02:00:25 +0900",
    "secure_type": 0
  },
  {
    "id": "7f6ae20d-8eb8-435b-8d8b-3086658ed572",
    "title": "まだ6月なのに",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11881895494.html",
    "contents": "指名されていたことを忘れていました…\n初めまして薬学部の杉山良幸です！\n\nブログとか初めてなんでうまく書ける自信はないです…\n\n本格的な練習が始まって間もないのに、怪我をしてしまいました…\n自転車に乗れない次第です。自転車に乗れないといかに不便か、しみじみと感じます…\n\nさて、私は埼玉の本庄東高校出身です。ラクロス部には浦和高校が多く、埼玉県トップの高校ですが、本庄東高校も近年の上昇株だと思います！！\n\n高校までは、ずっと水泳をやっていたので、チーム競技や陸上でやる競技は初めてで、ここまで汗をかくのか、と感じることがおおいです。プールの中は、夏でもなかなか快適でしたよー笑\n\nまぁ、ラクロスには水泳と違った面白さがあるため、やれるだけやりたいと思います。\n\nそれでは、この辺で自己紹介は終わりにしたいと思います。",
    "article_datetime": "2014-06-21 19:21:00 +0900",
    "created_datetime": "2023-11-02 02:00:26 +0900",
    "secure_type": 0
  },
  {
    "id": "b7b38423-b696-4305-8029-c84ebd504f58",
    "title": "○○モード",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11881634376.html",
    "contents": "こんにちは。\n\n経済学部の木内 謙です。\n\n最近は新ギャグ\"きないモード\"を先輩方や同期にいじられまくってます。\n\nちなみに今は機内モードじゃありません。\n\nなかにはキナイだからナイキのスパイクなの？っていじってくる輩もいます。\n\nてな感じでいじられキャラが定着してきました。\n\n\nえーそれでは簡単に自己紹介です。\n\n地元・東北学院高校出身で宮城県唯一の男子校でした。\n\n中学では野球をし、高校ではレスリングをやっていました。\n\nなんでレスリングってよく言われるんですけど、理由は単純で自分にとってとても新鮮なスポーツだったからです。\n\nしかしラクロス部に入ろうと思ったのはラクロスというスポーツがとても新鮮で面白かったからだけではなく、先輩方がとても面白くて親切で、部の雰囲気がとても良かったからです。\n\n自分達の代になっても先輩達のような素晴らしいチームを作りたいですね！\n\n\n\nとまぁこんな感じで自己紹介終わりです。\n\n次はいじられ王谷本とクールな栗原にパスしまーす。",
    "article_datetime": "2014-06-21 09:04:52 +0900",
    "created_datetime": "2023-11-02 02:00:26 +0900",
    "secure_type": 0
  },
  {
    "id": "0f38f9a5-6101-4fb0-b66c-e37b603e377f",
    "title": "指名されていませんが…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11881512078.html",
    "contents": "一年の中ではわりとBBPが高い方だと自負しています\n\nはじめまして、\n工学部材料の金井智哉です\nマネージャーにはモヤで浸透しているみたいです\n\n埼玉県出身浦和高校卒\n中学ではサッカー\n高校ではボートをやってました\n\n好きなものは\n推理小説とシュークリームとラクロスです\n\n連日W杯で盛り上がってますが、\nなんと男子ラクロスも今年に四年に一度の世界選手権があります。(さっき知りました)\n\n\nたぶん、テレビ放送はないでしょう…\nマイナースポーツのテレビ放送されない屈辱はボートの時から嫌という程感じてます\n\n僕たち東北大学ラクロス部員も四年後の世界選手権を目指すしかないでしょう!!\n\n僕はまず、正確にパスキャが出来るように頑張ります\n\n長くなりましたが\nこれからもよろしくお願いします\n\n僕は指名されてないんで\n誰も指名しません\n\nでは、おやすみなさい",
    "article_datetime": "2014-06-21 00:08:00 +0900",
    "created_datetime": "2023-11-02 02:00:27 +0900",
    "secure_type": 0
  },
  {
    "id": "ae1ccdac-9497-4bf8-a277-0c2041bd61ad",
    "title": "肥後メンターを行いました！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11880701756.html",
    "contents": "こんにちは。相良麟太郎です。でがっちゃんやってます。\n再び僕のブログとなりました。まとめて書いとけば良かった！\n\n先週の金曜日にまささんの家で肥後メンターを行いました。\n\n※カメラマン:あおいさん\n先輩方がお好み焼きとたこ焼きを焼いてくださって、それをみんな（主に宇宙の胃袋を持つ伊藤ちゃん）で仲良く食べるといった感じで進んで行きました。先輩方が全額負担してくれました！ありがたい！\n\n馬場さんが鮮やかにお好み焼きをひっくり返したり、木内の「俺、人狼強いですよ」発言から人狼を始めたり、てるの不思議ちゃんオーラが場を混乱させたりアットホームな感じでした。翌日に試合がなくて時間に余裕があればボンバーマンをやる予定だったのに！\n次はもっと時間に余裕のある時にメンターを開きたいです。\n\n\n\n\n\n\n\n\n\n\nそしてこのメンターではとても大事なことを教わりました。\n\n正直、後のことを考えると今から書く内容は書かない方が利口なのかもしれません。\n\nでも自分は勇気を出して書きます！特に1年生はこれから書くことをよく肝に命じておいてください！\n\n\n\n今回教わったことは「どうすれば東北男子ラクロス部で快適に過ごしていけるのか」ということです。\n\n1年生のみんなはこの部活にBBPなるものが存在するというのは知っているでしょうか？\n\nこれは2年生のB先輩が相手に抱いている好感度のようなものを数値化したものであります。\nちなみに裏ルートで手に入れたB先輩の参考画像はこちらです。\n\n\n\nこれは3年のO先輩から聞いた話ですが、このBBPが不足しているとこの部活で楽しいラクロスライフをおくることは難しいんだとか…。\n\n1年生のみんなはB先輩の喜ぶようなことをたくさん言って早いうちにBBPをたくさん稼いでおきましょう！",
    "article_datetime": "2014-06-19 15:53:00 +0900",
    "created_datetime": "2023-11-02 02:00:27 +0900",
    "secure_type": 0
  },
  {
    "id": "a67f6931-c65c-42c9-b46c-2f1b65e50212",
    "title": "No.２イケメンとか言わなきゃよかった感",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11880427069.html",
    "contents": "こんにちは。そしてブログを書くのが遅くなって申し訳ありません。\n\n工学部化バイの相良麟太郎です。\nもう一度言います、相良麟太郎です。\nおそらくげんぞー以外のラクロス部で自分の名前をちゃんと覚えてる人は誰もいないのではないでしょうか？\nいや、もはやラクロス部以外でも本名を知っている人はいないように思われます。\nバイト先ではでがっちゃんというあだ名を隠していたのですが、バイト先に金田さんの知り合いがいたせいで一夜にしてでがっちゃんというあだ名が広がってしまいました。\nちなみにでがっちゃんというあだ名の由来は諸説ありますが（リアクションが出川哲朗ばりによいだとか）、特にこれといった理由はありません！\n完全にフィーリングです！\nサッカー部に所属していた中学時代に権力のある同級生に命名されま……してもらいました。\n\n生まれも育ちも東京ですが、1才～5才くらいまでは沖縄に住んでました。でも沖縄時代の記憶はほとんどありません。残念。\n中高は一貫の男子校に通っていて、男の子達と灰色の青春を過ごしていました。今思うとせめて中学くらいは地元の共学にでも通っとくべきでしたね。\n高校時代は俗に言う帰宅部でした。帰宅部のわりに帰るのも遅めでした。\nこんな自分がラクロス部に入ろうと思ったきっかけは真剣にスポーツをすることへの飢えと先輩達の雰囲気の良さが大きいです。\n今はもうラクロスに夢中でラクロスのない大学生活はちょっと考えられないですね。\n今、ぼくにとってのラクロスは清水翔太にとっての加藤ミリヤのそれにとても近い感じです。伝わるかな？\nこれから四年間頑張ります！\n\n次は最近「キナイモード」という一発芸を手に入れて勢いに乗っている木内と薬学部のワイルドスギちゃんこと杉山です。",
    "article_datetime": "2014-06-19 00:55:59 +0900",
    "created_datetime": "2023-11-02 02:00:28 +0900",
    "secure_type": 0
  },
  {
    "id": "693c1c86-9cfc-460d-84a7-9c85b2ec8d09",
    "title": "だいち",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11846182167.html",
    "contents": "こんばんは！もといおばんです！4年山坂大智ですニセモノのだいちが2人くらい入ってきましたがホンモノは僕です新入部員のみなさんはいろいろな理由でラクロス部に入ってくれたと思います(だいちさんが優しかったからとか、だいちさんがおもしろかったからとか…)ちなみに僕がラクロス部に入部した理由は…そこにラクロスがあったから！！！………はい、これが東北の寒さです1年生ははやく慣れてください冬の山坂はもっと寒いですとまあ入部の理由は様々だとおもいますがせっかくラクロスをはじめたからには思う存分楽しんでください！ラクロスはスポーツとしての魅力がたくさんあります！もちろんマネージャーのみなさんも活躍の場はたくさんなありますよ！審判資格を持っているマネージャーがいたり、テーピングがうまいマネージャーがいたり、チラリズムでプレーヤーをもてあそぶマネージャーがいたり、うどんの発音がおかしいマネージャーがいたりと個性豊かです自分だけの武器を探してみてください！ブログリレー続きましてはよだれ垂らしちゃう芸人のおふたり関根と大竹よろしく！",
    "article_datetime": "2014-05-10 01:21:18 +0900",
    "created_datetime": "2023-11-02 02:00:28 +0900",
    "secure_type": 0
  },
  {
    "id": "f367fade-868c-48a5-9641-1fa06e037405",
    "title": "弾幕薄いよ！なにやってんの！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11842515774.html",
    "contents": "私「彼女できない…」  本田圭佑「いやできないじゃないやろ。ていうかね、なんで彼女作らなあかんねんと。彼女作る時間を使ってね、フリーキックの練習をする、そういう考え方も出来ると思うんですよ、だって考えてみて下さいよ、ブラジルの選手彼女作らないでしょ。」既婚者に言われたかないわい！あとブラジルの選手も彼女は作ると思います。-------------------------ｷﾘﾄﾘｾﾝ--------------------------------どうもこんにちは。金田(ガタイ)です。そうです。ネイティブヤギヤマンです。あすなろが始まりましたね。初日は二勝ということで、いいスタートをきったのではないでしょうか。我々の時のあすなろは新潟との合同チームで、なおかつクソみたいな天気でしたね。土砂崩れ起きるクラスの大雨の中試合をしたことを覚えています。月日が経つのは早いものですね。さて話は変わりまして新入生の方々入部したとはいえ、ラクロス部の先輩の名前と顔が一致しているという人は非常に少ないのではないでしょうか。また、顔は知ってても話したことないや・・って人も多いと思います。不安に思わなくて大丈夫。ラクロス部にはそんな新入生と交流をするための制度、メンター制度というものが存在します。今回はこの制度の説明と洒落こもうかと思います。すごくあっさりとね。メンター制度というのは、簡単に言えば縦割りです。各学年数人ずつで構成され、4年生を長として仕事をしたりします。まぁ醍醐味といえば専ら飲み会なんですがね！いくつかのグループを作ることで仕事を細分化し行いやすくすると共に、上下間の交流を密にする・・・一石二鳥の制度なのでございます。果たしてみなさんはどのようなメンターに配属されることになるのか・・・楽しみにしていてください。私のメンターにも誰が来るのか非常に楽しみです。山坂さんとか小原さんのところとかはきっとそれなりの額をおごってくれると思いますよ。狙い目です。運良く配属された方は頻繁にたかりにいきましょう。きっといい返事が聞けるはずです。さて、今回はこのへんで。鳩胸こと関根と山坂は早く書くといいのです。",
    "article_datetime": "2014-05-05 23:38:08 +0900",
    "created_datetime": "2023-11-02 02:00:28 +0900",
    "secure_type": 0
  },
  {
    "id": "8ed2a5c3-fc3b-4da1-9fc5-3e8a4507fcf3",
    "title": "デパ地下に住処あり？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11835372687.html",
    "contents": "こんにちは。こんばんは。初めまして。\n某T藤くんからバトンタッチ\n工学部化バイ2年の中野です！\n\nさて、新歓時期も終わりが近づいてきましたね\n\nあの、かの川内キャンパスもお静かになりまして…\n新入生もそろそろ入るサークルを決めたころですかね…\n\n\nですが！まだラクロスに入るか迷ってるあなた！バイトと勉強とラクロスの両立ができるか不安なあなた！\n少し自分のことですが、アドバイスしたいと思います！\n\n\nラクロスの練習は朝練で、午後は自由に使えると聞いてると思います。\nでも、前の日とかに遅くまでバイトしたり、勉強したら朝練なんてつらい、と思うかもしれません。\nでも、こういうのって意外とどうにかなるもんです。\n\n周りにはあまり言ってないですが、自分はデパ地下でバイトしてます。\nデパ地下のいいところは、なんと閉店が早い！7時とか！\nこの時間なら家に帰っても時間が作れます。\nしかもブラックなとこが少ない！\n知り合いに会わない（笑）\n\nバイトの宣伝のようですが、職種によっては1日をうまく使えたりできるんです。\n\n\nこれを読んで\nぜひラクロスを考えてくれたら嬉しいです。\n\nさらに、明日はラクロス部ラストの体験会！\n\n待ってまーす！！\n\n\nさて、お次は\n最近街でよく会う先輩ランキングNo.1の\n大智さんお願いします！",
    "article_datetime": "2014-04-27 22:16:00 +0900",
    "created_datetime": "2023-11-02 02:00:29 +0900",
    "secure_type": 0
  },
  {
    "id": "ae698051-2def-4c56-801d-c5763f27c6da",
    "title": "おもんない人",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11835230502.html",
    "contents": "書くのが非常に遅くなりました。\nエセ大阪代表4年の造田です。\nこうたろうが自分がおもろいことを書いてくれるとか言ってましたが自分は年に三回くらいしかおもしろくない(byこうたろう)ので面白いブログ何てかけません。\n\nラクロスについて少し\nラクロスはな、ほとんどの人が大学からはじめるスポーツやからみんなスタートラインが一緒やねん。\nだから新しいことはじめたいとかそう言う人まだまだ募集中やで！\n明日の体験会絶対きてや！\nうちの部活は去年の東北地区ナンバー1で今年もそれ以上を目指してるんで一緒に高みを目指そうや。\n待ってるでー！\n\nじゃあ次は前のブログをスルーした関根、ちゃんと書くんやで!!\nほな、また。",
    "article_datetime": "2014-04-27 18:26:06 +0900",
    "created_datetime": "2023-11-02 02:00:30 +0900",
    "secure_type": 0
  },
  {
    "id": "a913fd39-53c5-4726-ac4d-8ee27bd44ae7",
    "title": "大切なこと、それは・・・",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11833624172.html",
    "contents": "こんばんわ！\n\nやまけんからご指名いただきました、ちょっぴりハゲでちょっぴりデブの農学部3年つよしです！\nちょっぴりデブキャラは最近小川さんにとられそうです。\n\nやまけんからは合コンの必勝法を伝授しちゃったってくれと言われましたが、毎回かませ犬起用の僕にはわかりません・・・\n\nしかし大切なことはあります。それは\n\n「行動力」\n\n\nです！これは何事にもいえることだと思います！\n\n\n僕は意識するために家の壁に貼って座椅子に座ると毎日目に入るようになっています！\n\n\nラクロスもそうです！\n\n\n体験会に参加しようとしてみる行動力から、パスキャしてみたりロング振ってみたり、グラボやスクープしてみたり、先輩としゃべったりしてラクロス部の楽しさを味わえます！\n\n\n合コンもそうです！\n\n\n合コンに参加しようとする行動力、積極的にコミュニケーションを取ろうとする行動力から、１on1にもちこむ勇気、そしてショット・・・\n\n\nまだ新歓にコミュ障で全然参加できてない、興味あるものが見つからない、もう新歓に飽きたという新入生の方々、一歩踏み出してみませんか？\n\n\n男子ラクロス部は２８日月曜日に最後の体験会をやります！\n\n新歓シーズンが終わってしまう前に一度足を運んでみませんか？\n\n部員一同お待ちしています！\n\n次はラクロス部影の支配者植村、ジャイアントフェイス永井で！\n\nはりきってどーぞ！！",
    "article_datetime": "2014-04-25 20:50:03 +0900",
    "created_datetime": "2023-11-02 02:00:30 +0900",
    "secure_type": 0
  },
  {
    "id": "1a06b3ef-1cb9-4dae-8fd3-02e138be0467",
    "title": "無罪モラトリアム",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11833583067.html",
    "contents": "みなさん、ご無沙汰しております。\n新チーム発足以降では、初めての登場になります\n経済学部４年の松原です。\n\n先日、約５ヶ月に渡る就活という無間地獄からようやく生還することができました。\n今後は遅れを取り戻すべく練習に臨む所存でございます。\n\n\n\nさて、部員へのメッセージはこれくらいにしておいて、\n新入生の皆さんは、部活やサークル活動に何を求めているのでしょう？\n\n健康のため、友人作りのため、暇つぶしのため、思い出作りのため、etc....\n\nしかし、中には「部活とかしておけば就活で有利じゃね」と考えている方もいるでしょう\n\nそんな新入生に向けて、「ラクロス」を「就活」の面から考えてみましょう。\n\n\n結論から述べますと、ラクロスは就活において非常に有利であるといえます！！\n実際にこのような調査結果も出ています。\n\n\n\n\nでは、なぜ？ どのような点が？ 有利なのでしょうか\n私的な意見を多分に含みますが、以下の３点を挙げたいと思います。\n\n①ラクロスは聞いたことはあるけど、実際どんなことをしているかよくわからないスポーツである点\n\nこれだけ聞くと、デメリットのように思われるかもしれませんが、\n就活生のことを知ろうとする面接官は、必ずラクロスに食いついてきます。\n\nつまり、あらかじめ話す内容が一つ決定しているということです。\nこれは、野球やサッカーといったメジャーなスポーツでは起こらないマイなスポーツならではの特権です。\n\n自分が好きでしていることなら、魅力的に話すことができるでしょう。\n\n②風通しの良い体育会系の団体である点\n\nやはり、就活においては体育会系の経験者は有利です。\nしかし、ラクロスは日本では歴史の浅いスポーツであり、\n体育会系の団体にはありがちな、しごきや厳しい上下関係が存在せず、\n非常に風通しのいい環境です。\n\nつまり、サークル団体の良いところと体育会系団体の良いところを併せ持っているとも言えます。\n\n③試合や合宿などの運営を学生が主体的に行っている点\n\nラクロスは毎年リーグ戦を開催していますが、その企画や運営はすべて学生が、選手との二足のわらじを履きながら行っています。\n企業は「行動力」や「主体性」「積極性」を持っている人が大好きです。\nラクロス部に所属すれば、これらの要素を伸ばす機会がたくさん存在します。\n\n\n雑な説明になりましたが、ラクロスの魅力はこれだけではありません。\nもっと知りたい、興味を持ったという方は是非ラクロス部員に一声を！！\n\n今から就活のことを考えている意識の高い方は是非ラクロス部に足を運んでください。\n\n\nそれでは、また。\n\nエセ関西人の造田くん、至急ブログを書きなさい。",
    "article_datetime": "2014-04-25 19:39:42 +0900",
    "created_datetime": "2023-11-02 02:00:31 +0900",
    "secure_type": 0
  },
  {
    "id": "29175e0e-4690-458b-90e7-5fa42ecdb249",
    "title": "決め手",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11832590735.html",
    "contents": "こんばんは。\n完全にブログストッパーと化しておりました3年DFの藤田です。\n\n既に入部してくれた新入生のみなさん、私のようにブログを更新しないのはやめましょうね！\nラクロス部においてブログストップは、二郎で5000円札を両替してもらう、水を何度汲みにいく、これらと同じぐらいギルティですからね！\nつまり大罪ですからね！\n\n\nさて、今年も多くの新入生が入部してくれてうれしく思います。\n今回はラクロス部に入ろうか迷っている人に向けて少し書こうと思います。\n\n\nまず部活に入る「決め手」としては、\n・部の雰囲気がいい\n・競技の魅力\nこれらが挙げられると思います。\n\n一点目の部の雰囲気についてですが、男子ラクロス部は間違いなくいいです！\n私が保証しますし、それはみなさんも感じてくれることでしょう。\n\n\nではラクロスという競技の魅力はなんなのでしょうか？\nラクロスの魅力は当たりが激しい等いろいろありますがそれは他の人がアツく語ってくれました。\nですので私はクロスという道具の特殊性を挙げることにします！\n\nクロスの種類にはショートクロス、ロングクロス、ゴーリクロスの3種類がありますが、これらは見た目で違いが分かると思います。\nそれぞれポジションの特性にあった形や長さをしていますね。\n\nそして、クロスでボールを取る網の部分がありますよね？\n知っている人も多いと思いますが、この網の部分は自分で一から編み上げるんです！\nこの編む作業がとても重要で、編み方によってシュートの早さ、キープ力に雲泥の差が生まれてくるわけです。\nまた編み方にはこれといった正解はなくルールさえ満たしていれば自分好みのクロスにカスタマイズすることができます！\n\nつまりラクロスでは技術が大切なのはもちろんのこと道具の作り方で劇的にプレーが変わり得るということです。\nこのことが他のスポーツと違った魅力であり、ラクロスを選ぶ「決め手」になり得るのではないでしょうか？\n\n\n明日金曜日には体験会があるのでまだ迷っている人は是非！\n\n\nそれでは次の人に振ることにします。\n我が同胞の春田よろしく！",
    "article_datetime": "2014-04-24 20:50:58 +0900",
    "created_datetime": "2023-11-02 02:00:32 +0900",
    "secure_type": 0
  },
  {
    "id": "0a6a2991-50b6-464b-a88c-089434b39622",
    "title": "なぁなぁなぁ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11831542995.html",
    "contents": "こんにちわ。\nこんばんわ。\nはじめまして、\n岩松改めがんちゃんに指名されました、\n文学部倫理専修2年松本和也です。\n\n\n\nそういえば、自分ここにブログ書くのはじめてなんですよね。。\n本当は新部員になった人はここで自己紹介も兼ねて書くんですが、自分なぁなぁで今に至ってる次第でございます。。\n\n\n\n改めてまして、はじめまして、\n松本和也です。ロング持ってます。\n\n\n\n新入部員の皆さんはちゃんと書きましょ！\nなぁなぁはよくないですよ！\n\n\n\n\n新入部員となる皆さんにアドバイスというか、なんというか、伝えておきたいのは、どう皆に呼ばれたいかとかしっかり伝えることですねー。。\nあだ名であるとか、苗字であるとか、名前であるとか、あだ名であるとか。\n\n切実にね、ほんと。。\n\n3年生にも松本先輩がいて、自分も先輩もまっちゃんと呼ばれるんです。。\nいや、ほんとややこしやーです。\n自分が悪いんですが、、、\nしかも、2人ともロングなわけで、余計にややこしやーになるわけです。\n\n\n自分が特にこう呼んでって伝えないまま、なぁなぁで今に至ってる次第でございます。。\n\n\nなんでも今年は馬場くんが新入部員の中にも数人いるみたいで、ややこしやーになりそうな雰囲気っぽいので、ちゃんと自分でどう呼ばれたいか発信しましょ！\nなぁなぁはよくないですよ！\n\n\nまぁ、次第に何かしらが定着してくと思いますから、大丈夫だとは思いますが。笑\nでも、あだ名とかだと先輩にも覚えてもらいやすいってのはあると思いますよ！\n\n\n\n新歓パーティーで自己紹介すると思うんで、そこでかましちゃってください!!\n\n\n\n今年は文学部でプレイヤー、マネさんともに入ってもらっちゃって嬉しい限りです。\n欲を言えば、もっとほしいなぁーなんて。笑\n新歓も後半に入ってきましたが、もっと入るよう自分も微力ながら頑張りたいと思います！\n\n\n\n\nでは、自分はこのくらいにして、次はいつも人生が楽しそうなテツ、よろしく！",
    "article_datetime": "2014-04-23 20:20:00 +0900",
    "created_datetime": "2023-11-02 02:00:33 +0900",
    "secure_type": 0
  },
  {
    "id": "db38215e-fba0-410d-9c21-82ed4b8e26e9",
    "title": "カネ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11831359504.html",
    "contents": "　こんにちわ！！マネキン5で売れ残りました、工学部材料2年の谷藤優太です。まずはじめに1つ釈明させてください。以前、小松成がこのブログで、某T藤君が新入生マネに手を出すとかなんとか言っていましたが、そんなことは決してしません！ご安心を...　　さて、スッキリしたところでそろそろ本題に移りましょう。今回はラクロス部に興味をもっているが、入部しようか迷っている新入生に向けて書きたいと思います。彼らは少なからず何かしらの不安要素が存在するから、なかなか入部に踏みきれないでいるのでしょう。その中でも個人的に一番耳にすることが多い不安要素、「ラクロス部はお金がかかる」について私なりの考えを書きたいと思います。　　事実ラクロス部は、OBによる援助金がなく運営資金を自分たちでやりくりしているため、遠征費やユニホーム代、道具代などで多少なりともお金はかかってしまいます。この問題に対する解決策としてやはりバイトは欠かせないでしょう。ラクロス部の練習は基本朝練なので、放課後にバイトをする時間は十分にあります。これからの4年間の大学生活、趣味にお金を注ぐもよし、将来を見据えて留学するためにお金をためるもよし、だけどもし少しでも興味があるなら「ラクロス」にちょいと投資をしてみるのもアリだと思いますよ。ラクロスを通してお金では買えないアツい日々を手に入れることができますしね(ﾄﾞﾔｯ　　　　　　　　　　　　　　　　　　　　　　　　　あ、もちろん計画的に使えば、ラクロス以外にももちろんお金使えますよ笑　　てなわけで、そろそろ中野拓也にバトンタッチします！",
    "article_datetime": "2014-04-23 15:10:52 +0900",
    "created_datetime": "2023-11-02 02:00:34 +0900",
    "secure_type": 0
  },
  {
    "id": "8dbbf1ca-75d1-4048-9c96-e3a76a1ad0c8",
    "title": "うわっ……私のモンスターボール、臭すぎ……？",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11831077106.html",
    "contents": "こんにちは \nたんぱんこぞう の きとう からくりだされた\n渡部康太です 得意技は にらみつける です\n\n\n新入部員の数がとうとう20人に達したそうで\nそろそろこう感じ始めた人もいるんじゃないでしょうか……\n\n\n\n「あれ、こいつ、俺とキャラかぶってね」 \n\n\n\nたくさんの新入部員がいる中で\n先輩や同級生と早く仲良くなるためには\n\n「良い」キャラの確立が大事なのです！\n\nぼーっとしてたら\n聞き間違いが原因で\nニラ臭いキャラが定着したり\n紹介文が原因で\nネアンデルタールなキャラが定着しちゃいます！！\n\n                                  ／(^o^)＼\n\n\n皆さんは こんなことにならないように\n厳しいキャラ位置競争を勝ち抜いて下さい(笑)\nもちろん、それ以上にラクロスも！！\n\n\n次は あざとすぎるキャラの勇二君で。",
    "article_datetime": "2014-04-23 10:30:49 +0900",
    "created_datetime": "2023-11-02 02:00:34 +0900",
    "secure_type": 0
  },
  {
    "id": "29773512-5990-4c08-bb7a-0816398d3410",
    "title": "武屋からこんにちは",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11830696025.html",
    "contents": "こんにちは\n法学部3年の宮島謙太です\nみやけんとよばれております！\n\n今年もたくさんの新入生がラクロス部に入ってくれています\nとてもうれしいことです！\n\nしかし！\nぼくの後輩にあたる法学部の1年生がまだ1人も入部していません\n法学部には自主ゼミという法学部だけのサークルがあり、そっちに入って学友会や全学のサークルに入る人が少ないような気がします\n\n東北大学ではマイノリティな法学部…\n学友会の新歓にいくと、\n「何学部？」\n「ほう学部です」\n「こう学部！？学科どこ！？おれ機知なんだけど！！」\n「いや…ほ、法学部です」\nみたいに法と工を聞き間違えられたり、\n\n「何学部？」\n「法学部です」\n「そっか！じゃあ将来は弁護士？」\n「いや、そういうわけじゃ…」\nみたいなやりとりが新歓に行くたびに繰り返されるわけです\n\n\n 法学部の1年生にはこんなやりとりにめげずにぜひラクロス部の新歓に来て欲しいです！\nテストが難しい法学部ですが、単位は真面目にとっているのでノートとかで力になれるかもしれません！\n\n\nちなみにぼくは新潟高校というところの出身なんですが、新潟高校の後輩も全然入ってきません\nどうしたケンタカ生！\n\n\nもちろん法学部生、新潟高校生以外の人も大大歓迎です！\n今週が新歓最後の週です\n新入生のみなさんにはどこに入るにしろ、後悔しない選択をしてもらいたいです！\nそしてラクロス部に入ってくれたら嬉しいです！\n\n次は岩館康煕ことイケメンに回します\nイケメンなブログ頼んだ！",
    "article_datetime": "2014-04-23 00:51:26 +0900",
    "created_datetime": "2023-11-02 02:00:35 +0900",
    "secure_type": 0
  },
  {
    "id": "d7855e80-d4b8-4965-bd2b-1606b048c676",
    "title": "ハゲをはげます。でも白髪は知らんがな",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11830623051.html",
    "contents": "ダジャレの流れはいつまで続くのでしょうか、、、\n\n\nこんばんは\n2年農学部のがんちゃんこと岩松です\n\n新歓もいよいよ終盤ですね！(^ー^)\nあと体験会3回を残すのみでしょうか\nラクロスの熱さと部の雰囲気をぜひ自分自身で感じ取ってほしい！是非きてね！\n\nそして全ての体験会が終わり入部者がほぼ確定した\nその後は、、、\n入部者歓迎パーティーですね！\n\nいや～去年の僕の醜態が思い起こされますね。\n1年生もバイキングだからってあまりはしゃがないよーに!僕みたいに大事な時に気持ち悪くなりますよ！あだ名がゲロになりますよ!\n\n特にためになる話も出来ないので次はこのブログにいまだ書いたことがないという松本和也くん お願いします",
    "article_datetime": "2014-04-22 23:28:19 +0900",
    "created_datetime": "2023-11-02 02:00:36 +0900",
    "secure_type": 0
  },
  {
    "id": "6c69eb94-102d-44ee-acc2-768ad90ab582",
    "title": "カツしか食わない人、勝つ資格はない",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11830350245.html",
    "contents": "こんばんは\n数分前に「ダジャレ 面白い」で検索した木藤です\n\n\n一応自己紹介をしましょう\n\n文学部2年で愛知県の豊橋市出身です\n高校まで野球やってました\nアーパスという薬局と、ガソリンスタンドの匂いが好きです\n\n\nラクロスではゴーリーというポジションをやっています\n先日3年生ゴーリーの大樹さんがゴーリーの魅力について書いてくれましたが、ほんとうに魅力的なポジションです！！！！\n\n新入生のみんなもラクロス始めてゴーリーになって、ナイスセーブやナイスクリアーをしてドヤ顔しちゃってください(笑顔)\n\n2回の新人戦や名古屋ユースなどの大会があるので、1年生のうちから目標を持って頑張れると思います\n\n\n\n\n\n見せましょう、ラクロスの底力を。\n\n見せましょう、東北の底力を。\n\n\n\n\n\n以上、嶋捕手風にしめくくらせていただきます\n\n\n\n次はコウタ、きみにきめた！！！",
    "article_datetime": "2014-04-22 18:05:06 +0900",
    "created_datetime": "2023-11-02 02:00:36 +0900",
    "secure_type": 0
  },
  {
    "id": "3c44731e-81a7-4872-904b-e02d9797275e",
    "title": "山から始まる新生活",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11829268426.html",
    "contents": "諸君はご存知だろうか。「八木山峠」という名の峠が秋田と福岡に存在することを。しかしながら最も栄えているのはこの宮城に存在する八木山である。そう思いたい。　　　　　　　　　　　　　　（タミ=オブ=マウンテンの手記より抜粋）どうもこんにちは。呼ばれてないのにじゃじゃじゃじゃーん。ガタイ(金田)です。新入生の皆様もこちらに来てから一ヶ月弱。そろそろ通学にも慣れ、近くのスーパーを把握し、晩御飯を適当に見繕える弁当屋を発見した頃でしょう。私実家生だからそのへん知らないけどね。そんな皆様に地上の楽園こと八木山についてご紹介します。八木山とは何を隠そう住宅街東北大生も数多く居住しています。では八木山の利点と弱点を数えてみましょう。利点・家賃が安め・その割に部屋も広め・駅前と長町の両方へ行きやすい・スローライフ感・動物園がある。遊園地は知らん。弱点・山どうですか。利点の方が明らかに多いでしょう。その一つの弱点が大きすぎるとか言わない。さらにいろいろ食う店も揃っています。ラーメン・あかぎや(チャーシューが美味い。辛味噌焼豚麺がおすすめか)・やぎやま(つけ麺、油そばの店。味噌の油そばがある。加樫屋の姉妹店らしい。)・十八番(チャーハンが美味しいらしい。ラーメン屋だけど。知らないけど。)定食等・佐々久(説明不要)・亀鶴庵(八木山南エリア。値段は高いがかなりデカい丼ものが出てくる。)・ココス(ドラ○えもんのCMでお馴染み。受験期にドリンクバーで粘ったら店長にすごい目で見られてた記憶がある。)どうですか。結構あるでしょう。イロモノも揃ってます。さらにさらに、弱点を克服するにはたった一つのものを用意するだけでいいのです。原付、及び電動自転車です。簡単でしょ？工学部とかならだいたい買うしね。文系でも結構持ってるしね。問題ないね。これで途中下山する人が一人でも減ってくれることを祈るばかりです。ですが皆さん。実は八木山は高台四天王の中では最弱なのです。残りの３つを紹介したいところですが、長くなったので続きはまた今度。それでは。エセ関西人は早く書くのです。",
    "article_datetime": "2014-04-21 12:06:36 +0900",
    "created_datetime": "2023-11-02 02:00:37 +0900",
    "secure_type": 0
  },
  {
    "id": "0d65a770-3ecb-4ef1-81dd-d3340b6546f5",
    "title": "新しいことを始める",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11826372967.html",
    "contents": "こんにちは！\n３年佐藤大樹です\nこのブログのトップ画の人です(照)\n\nポジションはGoalie\nG(Goalie)はラクロスの花形のポジションで、Gがシュートを止めたときはOFが点を取ったときと同じぐらい、もしくはそれ以上に会場が沸く\nなんせ100km/h以上あるシュートに対して正面から止めにいくんだから！\n\n実は自分、１年生の頃はATでした\nまさかその後自分がGをやってるなんて全く思っておらず、上級生にGになることを勧められた時は悩みました\n\nGに挑戦したいと思う反面、ATを続けたいという思いもありました\n\n新しいことを始める時には色々な悩みがつきまとうでしょう\n今までのものに区切りをつける勇気、新しい世界への期待と不安\n\n高校までやってきたことを続けるか、ラクロスをやるかで悩んでる人がいるかもしれません\nおおいに悩んでください！\n\nただラクロスを選ぶ価値は間違いなくあると思います\n少なくとも自分はラクロスやGを選んでよかったと思ってます\n\nぜひ！一緒にラクロスしましょう！\n\nじゃあ次はミヤジマとミヤハラ！\nよろしく",
    "article_datetime": "2014-04-18 13:41:50 +0900",
    "created_datetime": "2023-11-02 02:00:37 +0900",
    "secure_type": 0
  },
  {
    "id": "a445c0d1-bfff-4369-a341-531f476a218d",
    "title": "「聞くが、聞かない」",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11824847422.html",
    "contents": "こんばんは。\n工学部機械知能・航空工学科４年のこうたろうです。\n\n\n\n\nしんごくんに「面白いこと書け」と振られましたが、やはりそこは・・・我ら男子ラクロス部を代表する生粋の関西人、あつしに任せます。\nきっと大阪仕込みのすっっごい面白くてためになること書いてくれるんだろうなーー(^^)\n\n\n\n\n\n\n\n\n一年生が続々と入部を決めてくれていますね！\n非常にうれしい限りです！！\n\n\n\n\n男子ラクロス部に入る人の多くは、「雰囲気がいい」、「ラクロスはカレッジスポーツだからみんなスタート地点が同じ」などの理由を挙げています。\n\n\n確かに、同輩、先輩・後輩の関係性がとても良いし、今ラクロス部でプレーしているのはみんな大学で０からラクロスを始めた人しかいません。\n\n\n\n\nただ、自分がこの部活に入った一番の理由は、”ガチ”な部活であることです。\n部員全員で試合での勝利に向かって本気で臨むことができる。勝った時の喜びは何にも代えがたいものがあるし、逆に負けてしまった時は涙を流して悔しさを味わう。\n\n\nこんな最高の経験ができるのは、この大学生活がラストチャンス。\n\n\n\nだから、僕たちと一緒に全力でラクロスしませんか。\n\nそんな思いを持った新入生が入ってくれたらうれしいなって思います。\n\n\n\n・・・もちろん、なんか楽しそうだから入るってのもありですよ！！大歓迎！！\n\n\n\n\n\n\n\n\n\n次は・・・もうすぐ坊主にするらしい、関根に書いてもらいます。",
    "article_datetime": "2014-04-16 23:48:39 +0900",
    "created_datetime": "2023-11-02 02:00:38 +0900",
    "secure_type": 0
  },
  {
    "id": "81c76a29-5f58-4256-b65f-a5077aaf20c7",
    "title": "アルカリ性にあるか？理性。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11824873967.html",
    "contents": "というわけで新入生の方は初めまして、工学部材料科学総合学科2年の生駒です。やっぱりサカナクションが好きです。近頃私のドッペルゲンガーがあちこちで出没しているという噂をよく聞きます。不幸の前触れでしょうか笑ところで、皆さんは「直感」についてどんなイメージを持ちますか？広辞苑には、【直感】説明や証明を経ないで、物事の真相を心で直ちに感じ知ること。…とありますが、要するに「突然何となーくビビっと来る」感じでしょうかね！さてその「直感」ですが、無意識の感覚が選ぶ行動は自分が思っているよりも正しいことが最近（？）の研究でわかってきたそうです。というわけで本題です。新入生の皆さん…自分が良いと思ったことをしてみよう！まだ一年生なんだし、価値がある、やってみたいと自らが直感で感じ取ったものに対し、全力で齧り付いてみよう。心配しなくても時間はたっぷりある！！「ラクロス」、この言葉にビビっときた新入生のみんなはぜひぜひ体験会に来て、ラクロスを体験しよう！まだまだ体験会は控えております。少しでも「ラクロスやってみてー」状態になった人は川内北にいるラクロス部員に声をかけてみてください！！お待ちしております！！何かカタい文章になってしまった感isあるって感じですが、次のブログはマシンガンギャグマシーン木藤に任せたいと思います…それでは！",
    "article_datetime": "2014-04-16 23:31:33 +0900",
    "created_datetime": "2023-11-02 02:00:39 +0900",
    "secure_type": 0
  },
  {
    "id": "dc67df26-df11-4879-8dd8-f99161ce8eb1",
    "title": "研究室からこんにちは",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11824168549.html",
    "contents": "更新が遅くなって申し訳ないです、\n\n研究室にコアタイムがあるのがうらやましいと思う今日この頃、、\nラボ畜になんてなるもんかと思ってたのに、ラボ畜疑惑\nおはようございます。鈴木です。\n\n\n\n新入生のみなさん\n\n大学にも慣れてきてとても楽しいのではないのでしょうか？\nどんなに楽しくてもグランドでは人の名前は叫んではいけませんよｗ\n\n\n最近はぞくぞくと新入部員が増えてきていてうれしいですね\nそして、また僕のえせ疑惑が増えそうな気もするのですが、、、\n\n\nどんなに一年生が入ろうと部員が増えること以上にうれしいことはないので、\nもっともっと入部してくれるとよいなとおもいます。\n\n\n\n今日はスポフェスがあるみたいですね\nそのあとに、体験会も！\n\n今日だけでかなりの人が入部してくれないかなぁ\nと思いますね\n\n\n面白いことがかけないのでこれぐらいで\n\nそしたら次は\n高太郎、造田君、\nおもしろいこと書いてください",
    "article_datetime": "2014-04-16 09:23:19 +0900",
    "created_datetime": "2023-11-02 02:00:39 +0900",
    "secure_type": 0
  },
  {
    "id": "2dd950e9-0d3d-4735-97fc-41a7d3b14514",
    "title": "ラクロス部はウェイ系？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11822759022.html",
    "contents": "こんばんわ。\n小さな人から回ってきました、建築３年のヤマモトケンタことヤマケンです。\n\n\n最近ですね、某SNSで「男ラク」とか、「ラクロス　楽しい」とかで検索したりして新入生たちの動向をチェックしているんですけども、とある記事を見つけました。\n\n\n\n\n「東北大ラクロス部はウェイ系。」\n\n\n\n\n\n\n\n\nん？(^o^)\n\n\n\nこの人は何を言っとるんじゃろ(^o^)\n\n\n\nってなりました。\n\n\nなんででしょう・・・\n理由が前年度キャプテンの影響しか思い当たらないのですが・・・うぇいうぇいっ\n\n\nまぁ新入生が前キャプのことは知る由もないですね。\n\n\n\n何が理由かわかりませんが今ここに宣言しましょう。\n\n「ラクロス部はウェイ系などではない！」\n\n\n\n\n\n\nただちょっと元気で、ちょっとあほで、結構ハゲで、約一名ホモで、そして○○○なだけです！！\nあんまりひどいので詳しく書けないです！\n\n\nそしてなにより、\n\nラクロスが馬鹿なくらい好きなんです！！\n\n\n\n\n\nこのブログを読んでくれた新入生のみなさん、\n\n\n先入観だけでは良いことないと思います。\n\n\nぜひラクロスを体験してみてください。\n\n\n新しいことを始める楽しさを直感してください。\n\n\nそしてもし良かったら、\n\n\n一緒にラクロス馬鹿やりませんか？\n\n\n\n\n\n次は、合コンは毎試合ワントップ＆かませ犬起用、つよぽん！\n合コンの必勝法でも伝授しちゃったってくださいよ～(^o^)",
    "article_datetime": "2014-04-14 21:16:02 +0900",
    "created_datetime": "2023-11-02 02:00:40 +0900",
    "secure_type": 0
  },
  {
    "id": "c76fbc3b-7973-46ae-a125-8782db166ae6",
    "title": "小岩井のミルクコーヒー、濃いーわい！！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11821735511.html",
    "contents": "どーも、経済学部二年のやながわです。\n\nタイトルを見た瞬間に、「こいつ、全然おもろないやん。どないなっとんねん！！」と思った人は数知れないと思いますが、実は兵庫出身の「関西人」です。\n「え？関西人って面白いことしか言わないんじゃなかったっけ？」と思った、そこのあなた。\n\n\n「そんなわけないやろーーー！！」（渾身のツッコミ）\n\nはい、すいません。(笑)\n\nそれはそうと、明日から新歓の二週目が始まりますね！\n個人的には、経済学部の後輩が着々と入部してくれているようなので、嬉しい限りです！\n\n体験会やマネ会に来てくれた新入生は分かると思いますが、ラクロス部は本当に雰囲気が良いうえに、ラクロスに対して「熱い」部員ばかりです！\nこれからの人生において、一つのこと（特にスポーツ）に本気で取り組める機会はこの大学四年間しかありません！！！しかもラクロスは、誰しもが初心者であり、全員に可能性があります！\n\nこれはもうラクロス部に入るしかない！！\n\nじゃあ、いつ入るの？\n\n\n\n\nそれは人によりますね！(笑)\n\n今週も楽しい企画をたくさん用意しているので、ぜひぜひ参加してください！\n\nじゃあ、次は同じ経済学部のてつと、実は熱い男のがんちゃん、よろしく！",
    "article_datetime": "2014-04-13 19:25:22 +0900",
    "created_datetime": "2023-11-02 02:00:41 +0900",
    "secure_type": 0
  },
  {
    "id": "be9ca598-b2e1-4066-ab87-a8cc8b9eef3a",
    "title": "誕生日プレゼント",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11821717914.html",
    "contents": "どうも。見せ試合当日に22才となりました。ガタイ（金田）です。鈴木が書かないので再登場としゃれこみます。月日が経つのは早いものですね。噂によると、体感上は20才で人生を折り返しているそうです。つまり私の人生は後半戦に突入してしまいました。残 念 ！金 田 の 冒 険 は 、 こ こ で 終 わ っ て し ま っ た ！まぁまだ後半戦なので終わってはいないわけですが。さて、そんな私ですが、見せ試合で何故か学院に大々的に祝福されるという珍事が発生しました。なんなら親より早かった。胴上げは怖かった。あの浮遊感ってなかなか恐怖ですね。なんにせよ嬉しいものですね。そして今年はプレゼントもたくさんいただきました。入部というプレゼントをね！（ﾄﾞﾔｧこの日の入部者をカウントすることにより、文学部が10人の大台に乗りました！4年1人、3年2人、2年3人、そして1年4人。うち二人がマネージャー。これは時代がきてますわ。私が1年の時、文学部は4人でしたね。ついに2.5倍の増加を果たしたわけですね。「文学部どこでも見かけないんだけど何やってるの？」と言われることにもおさらばですわ！つきましては倫理の申し子であるお頭に先輩の倫理を教えてもらおうと思います。平たく言えばたかろうと思います。ところで実は今日しれっと誕生日だった小川君が少しさみしそうにしていたので良心の残っている人は祝福してあげましょう。まぁ私も学院にああいうふうに言われなければしれっと一日終わってたんでしょうけど。今日はここまでに致します。それでは鈴木君。書　き　た　ま　え。",
    "article_datetime": "2014-04-13 19:17:30 +0900",
    "created_datetime": "2023-11-02 02:00:41 +0900",
    "secure_type": 0
  },
  {
    "id": "11846f06-f9b9-4f95-837f-b8f52740ff70",
    "title": "待望の...!!!",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11821577928.html",
    "contents": "こんにちは。\n２年になっても奢るより奢られたい小松なるです。\n指名されたのに気付かず遅れてすいません。\n昨日は見せ試合＆体験会＆BBQという盛りだくさんな一日でした。ひゅーひゅー。\nそんな中なんとプレイヤーとマネージャーが四人ずつも新たに入部してくれました！わーいわーい。\n特に僕らの代はマネージャーが一人だけということもありマネージャーの方々の入部に関しては喜びも一入でございました。\nスラムダンクの木暮に言わせるならば「2年間も待たせやがって•••」って感じです。\n\nただ新しく入部してくれた可愛いマネージャーの方々には、よからぬことを考えている先輩プレーヤーもいるということを知っておいてもらいたいです。\n\n例えばないとは思いますが某Ｔ藤くん。もしかしたらピーーーなことをしてきたりファーーーな言葉を囁いてきたりするかもしれません。心底勘弁してもらいたいところではありますが、万が一そんなことがあったときでも安心してください。そのときはラクロス部きっての紳士である僕が責任をもって彼の愛車のワイパーを宮城特産曲がりネギに変えておきたいと思います。\nまた、その他注意人物いることが考えられますがとりあえずＴ藤くんだけマークしとけば間違いないでしょう。\n\n最後になりますが、新しく入ったプレーヤー、マネージャーの皆さん！ラクロス部の楽しい仲間たちとこれから頑張っていきましょう！\n\n次は、学科つながりのフリができないのでマテの、売れ残り谷藤く...あ、某Ｔ藤くんと、生駒タソよろしく！",
    "article_datetime": "2014-04-13 15:38:05 +0900",
    "created_datetime": "2023-11-02 02:00:42 +0900",
    "secure_type": 0
  },
  {
    "id": "e60ed09a-c1da-40f1-99f1-50774c55d0b7",
    "title": "持ち味",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11809923907.html",
    "contents": "最近また中学生のとき以来のあだなの増え率を誇る追沼です\n\n\nちなみに今までのあだなは以下の通り\n・ひかるん\n　└ひかるんるん\n・カール\n・アマゾン\n・ノムラ\n　└ノムチュー\n・シケガミ\n・おいちゃん\n・おいヌー\n・さむらごーちひかる\n　└おいぬごーちひかる\n　　└ひかるごーち\n　　　└ごーち　　　　　　　などなど\nまぁ、どーでもいいですね\n\n\n\n\n話は変わりますが、最近持ち味を大切にしなければならないのかなと思うようになってきました\n\nきっかけとしてはつま恋や先日の練習の後の先輩の助言もなんですが、チームにどんなATが欲しいかという連絡があったことでした\n\n\n\n自分のプレースタイルみたいなものは、コーチに見出してもらったものなんですが自分なりにそれに自信をもらっていました　\n\nでも、新チームになって先輩たちと練習していくうちに自分のプレースタイルはこのチームのオフェンスに必要ないんじゃないのかなと勝手に思い始まるようになりました\n\nそれは本当に勝手にそう思っていただけ、自分から何か新しいことに挑戦することを恐れていただけでした\n\nただ周りに言われるがままに動き、自分で動くと言うことを放棄してました\n\n\nということで、自分は変わります！\n\n実際に自分でチームのオフェンスにどうやって自分を活かせるか考え、試し、助言をもらって改善していきます\n\n自分から動いて、自分の持ち味を出していきます！\n\n\n何か新しい可能性の一つになれればなと思います\n\n\n\n\n文章が下手ですいませんでした(´`:)\n\n\n\n\nでは、ブログを一刻も早く書きたい、てか書かせろと言っていた大山にタッチしたいと思います",
    "article_datetime": "2014-03-31 22:21:52 +0900",
    "created_datetime": "2023-11-02 02:00:42 +0900",
    "secure_type": 0
  },
  {
    "id": "cc045526-e5fb-4f48-9260-12b080782716",
    "title": "後半の伸びに期待",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11800840641.html",
    "contents": "さてさて就活も後半に差し掛かろうかという時頃皆様如何お過ごしでしょうか。時に皆様、「後半の伸び」とはなんでしょう。そう、よく言われるのは100mの後半30mぐらいでグイグイ出てくることを指しますね。私もそんな風に伸びていきたいものです。いろいろと。そう、かつてその末脚で一世を風靡した陸上男子100mポルトガル代表、フランシス・オビクウェルのように！（知らない人は調べよう）---------------------ｷﾘﾄﾘｾﾝ-------------------------では改めまして。呼ばれてないのにジャジャジャジャーン。ガタイ（金田）です。只今明日（今日？）の選考に向けて理論武装の真っ最中でございます。しっかしまあ今年も東北地区交流という時になって降りやがりましたね。しかも雪。恵まれた水蒸気量から糞のような天気ですよ。恵体糞打ですよ。しかも試合予定地に阿武隈が含まれていたというね。思い出しますね。まだ私が1年だった冬、東北地区交流は阿武隈で行われましたね。雨が降って水田と化したあのグラウンドで。あの時は農大が来てましたが、まぁカルチャーショックだったでしょうね。あいつら人工芝で練習してやがるし。今回は雪混じりということであの時よりもさらに状況は悪いのでしょうね。仙台の天気はどうもこの時期デレてくれないようです。さて、今回は一回ぐらいいいこと言っときたいから書いたようなもんで。冒頭にも言ったように、「後半の伸び」とは何ぞやというところに立ち返ろうと思います。我々としてもどんどん伸びていかねばなりません。特にシーズン始まってからの「後半の伸び」は非常に重要です。では如何にして「後半の伸び」を手に入れるか、ということです。この理論でいうと大事なのはおそらく「失速しないこと」なのです。加速できるならそれに越したことはありません。てか第一目標。しかしながら、やはりアクシデントはつきものです。就活したり骨折したりインフルかかったり英国紳士になったり髪抜けたり。そのアクシデントをどう捉えるか、その時どう「失速せず」に「加速」に変えられるか。上昇を目指したところで心を折られるのはキツいものです。反動でどうしてもモチベーションが下がってしまう。私のような豆腐メンタルは特に。そんな時、無理に「上昇」を目指すとパンクする人もいるかもしれん。なので逆に「失速しない」と言い方を変えて考えてみると、少しはマシになるんじゃないっすかね。その中で上昇の機会を伺うというのも悪くない選択だと思いますよ、私は。と自分にも向けて書いたところで今回は終わろうと思います。関根はギロチンのサビになりたくなければ早くブログを書くといいのです。",
    "article_datetime": "2014-03-21 00:17:53 +0900",
    "created_datetime": "2023-11-02 02:00:43 +0900",
    "secure_type": 0
  },
  {
    "id": "e79b9e6c-48d5-446b-9927-e75326f651f6",
    "title": "ホームステイ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11796281461.html",
    "contents": "こんばんは。\nあつしです。\n現在ホームステイ中です。\n家主が酔っており、シャワーも洗濯もできない状況です。\n服を着たままシャワー室から出てきません。\nさて、今は関東地区交流戦で明日は早稲田と戦います。\nいまの自分達でなにができるのか、なにが違うのかを知ることができればいいかなと思います。 \nでは明日の朝も早いのでこのへんで。\n次は同じくホームステイ組の関根よろしく！",
    "article_datetime": "2014-03-14 23:10:23 +0900",
    "created_datetime": "2023-11-02 02:00:43 +0900",
    "secure_type": 0
  },
  {
    "id": "22e5680e-96f1-48ca-86ad-2bdd375409ea",
    "title": "タケシという男",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11789335656.html",
    "contents": "こんにちは、女の子大好き芸人の小原です今回は伊井武について語りたいと思います上から目線になっていたらすいませんこの前原付が壊れていたので、バスで移動していたんですが、ふと見上げると広告にたけしが写っていましたついにここまで有名になったか・・・たけしの第一印象は「オーラねえなあー」でした（※個人の意見です）体験会のあとにラーメン屋につれていったんですが、おれのお目当てはたけしの横にいたガタイのいい友達でしたすまんたけし特に突出した特徴もなく（※あくまで個人の意見です）、去年のこの時期に行われたAB分けではBチームでしたしかし、ここからたけしのシンデレラストーリーが！Aチームで試用されるチャンスを手に入れると、その安定したプレーが評価されAチームへと昇格をしますAチームでは声を積極的に出し、チームを盛り上げ、さらに「しぇーい」というキャラが一世を風靡し、その地位を不動のものにリーグ戦が始まると、フェイスオファーとして活躍し、なんとこの年の東北地区リーグ戦のグラボ王に輝くつま恋で同じチームでしたが、今までディフェンス中心だったのが、得点をあげれる選手になっていて、すごいと思いましたたけしのブログ見ましたが、ひとつひとつの練習や試合に意味を持たせていて感心しましたただ何となく練習や試合をして、ついつい受け身になってしまう人が多いと思いますが、そういう人は一度立ち止まってこれからのラクロス生活のプランを考えることも大事じゃないかと思いますなにはともあれ、「キング」の称号を持つ男、伊井武の成長は今後も続くでしょう話変わりますここからは私事になるので、興味ない人は飛ばしてください今週は風邪をひいていて病院に通っていますが、医師から「もしかしたら肝機能が弱っているかもしれないねえ」って言われて、血液検査と尿検査しましたおととい医療系のお姉さんたちと合コンだったんですが、これだけは外せないと思い、なるべくアルコール抑えて飲みました不安を抱えながら飲むことになりました次の日の朝結果が出たんですが、まあ大丈夫だろと楽観視しながら病院に行ったら肝機能が低下していて、健常者の４分の３しか肝機能が働いていないって言われました（泣）もともとアルコールに弱い体質なのに、大学生になってから無理に飲み過ぎたようです医師「もうお酒は飲まないでください」えええええええーっどうやらもう二度と夜遊びできない体になってしまったみたいですこれから何を楽しみに生きていけばいいんだ・・・そのとき天から声が聞こえた気がしました「お前にはラクロスがあるだろ！」そうでしたもしかしたら、ラクロスできるだけ幸せなのかもしれません世の中にはラクロスできない奴もいるわけだしなもう一つ私事紹介します金田や松原、若菜が就活しているのはみなさんご存じだと思いますが、微妙におれも就活生なんですといっても、推薦一本なので他の三人みたいに忙しくはないですが就活のために、髪を黒に染めないといけないんですが、去年のファイナルで金髪にしたために説明会のたびに黒にしないといけなくて大変です黒に染めても、金が強すぎて何回か髪洗うと茶髪になっちゃいます既に３回染めましたなさけねえー大学生活が始まったときは夢と希望にみちた真面目な少年だったのに、大学三年も終わりをむかえてただひたすら目の前の現実に絶望する堕落した大人になってしまったみたいです大学って恐ろしい・・・ひとつ前のれいのブログと違って、悲壮感半端ないですが、ここで終わります次はいたストで俺から金巻き上げたあつしよろしく",
    "article_datetime": "2014-03-06 17:53:47 +0900",
    "created_datetime": "2023-11-02 02:00:44 +0900",
    "secure_type": 0
  },
  {
    "id": "82b884ef-4b1c-40e5-acbe-510816fa397c",
    "title": "東京かぶれ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11788362590.html",
    "contents": "お疲れさまです。\nれーです。\n\n成蹊大学、東京農業大学の練習に参加して感じたこと思ったことについて書きたいと思います。\n\n他大からのゲストということで注目される環境に身を置いたわけですが、常に緊張感を持って練習できた気がします。\n自分が自意識過剰なだけかもしれませんが、「自分のミス=東北大学のミス」と考えることで、やはりキャッチひとつ、ショットひとつにしても集中してましたね。はい。\nということで、日頃からこの緊張感をもつことで練習、プレイの質があがると思うので、常に誰かに見られてる意識をもっていきましょう！！・・・幹部陣とか、ライバルとか、先輩とか、後輩とか・・・。\n\nあと、自分をもつこと、自分を出すことの大切さも学びました。\n自分の中でしっかりとした考えがないと、まず自分から動くことができない。\n他大というアウェイなフィールドでは尚更。\nそーするとプレイが受動的になり周りに合わせなきゃという気持ちが強くなるので、ほかのプレイヤーの顔色をうかがう(？)といいますか・・・てきな感じになり、自分から仕掛けようっていう気持ちが弱くなると思います。\nそれだと、ホームサイドからすれば「あいつ、おもんないなぁ」てきな感じになりますよね。たぶん身内が同じことをしても何も思わないのに・・・。  それがゲストの立ち位置ってもんですね・・きっと。 \nってことで日ごろから考えて自分の中で納得した上でプレイすることが大事です。\n「ラクロスについて考える時間を増やす」・・・克さんのいう通りですね♪\nんで、自分がアレをやりたいから、仲間を動かさな！！みたいな感じになり、自分のプレイというものが生まれ、自分を出すことができるのではないかと・・・。\nそんでもって「あいつ、おもろいなぁ」となるわけですね。はい。\nってことで、一回一回の練習で自分を出そうと思えば、考える量、ボールを呼ぶ声、ディフェンス同士の会話、ボールに絡む回数・・などなどいろんなことが増えて質のいい練習になること間違いなしですね。\nはい、「毎回の練習で全員が目立つようにしましょう！！」ってことを言いたいわけです。\n\nこの2点は関東・・・というより他大の練習に参加して・・・って感じですね。\n\n確かに関東はレベルが高いかもしれませんが、決して手の届かないところにいるわけではないと思います。\n利き手と逆を苦手にしている人もふつうにいますし、細い人もいます。\n実際に相手にしてみて通用する部分もありましたし、評価していただいた面もあります。\n\n東京に行くだけでもお金がかかってしまいますが、話ではよく聞く関東はすごい、というのを実際に体感して見定めることは非常に有意義だと思います。・・・まさに「お金と勇気」です。\n\n技術的な面に関しては、練習のときに発信していこうと思います。\n何かあればバンバン聞いてください。\n\n・・・・気づいた方もいると思いますが、自分は話が長く、下手であります。いちお努力してるつもりです・・・\n今後にご期待を・・・(・_・;)\n\n長文失礼しました！！",
    "article_datetime": "2014-03-05 17:32:09 +0900",
    "created_datetime": "2023-11-02 02:00:44 +0900",
    "secure_type": 0
  },
  {
    "id": "ea827c5f-96c3-44d5-a16e-fad19f221ab6",
    "title": "浪人生活ラクロス生活",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11784159987.html",
    "contents": "おつかれ様です。\n伊井です。\n\n嬬恋終わりましたね。\nあっという間でした。\n\n久しぶりの試合、というか久しぶりのラクロスでした笑\n\n計6試合やったなかで、様々なことが得られました。\n\n\n僕は嬬恋前に試合での目標（一試合の）、やりたいプレーを書き出して、それを達成すると意気込んで試合に臨みました。\n\n・ゴールに向かう意識を強めるためにシュートを3本以上打つ\n・ブレイクでチャンスを一回は作る\n・チェックでボールダウンねらう\n・F.O全勝\nなどなどです。\n\n目標が達成できた試合もあれば、達成できなかった試合もありました。\n一試合でめっちゃ良くても、他の試合で全然活躍できなければ、本番で後者の自分になってしまうかもしれません。どの試合、どの相手でも安定して活躍できる選手にならなければいけないですね。\n\n\n話が変わりますが、僕は浪人を経て入学しました。\nその浪人時代は勉強ばかりしていたのですが、めちゃ楽しかった。\n\n\n\n\nなぜか…\n\n\n\n\n一つの理由として考えられるのが、手帳を使っていたことです。\n\n月の初めや、週の初め、一日の初めにその月、週、一日の目標を立てることはもちろん、初めて学んだことや、授業の重要事項をカラフルに日記録していきました。\n\n勉強していくごとに、どんどん手帳に学んだことが書き足されていき、受験直前には手帳のページがびっしり埋め尽くされていて、それを見て「こんなにやったのだから大丈夫」\nと自身を持って臨むことができました。何より自分の成長が感じられるのがうれしかったっていうのも楽しかった要因です（その手帳は現在行方不明…）。\n\n\n\n\n「浪人とラクロス生活って、勉強とスポーツで全く違うことをやってるけど、目標を達成するまでのプロセスって似てるのでは？」\n\nと感じます。\n\n\n毎日のラクロス生活において、新しく学んだことや一つ一つの重要なプレーを自分の中で反省、記録し、次に活かしていくことは、上達し強くなっていくうえで、必要不可欠なことです。\n\n\n\nこの嬬恋もラクロス生活において、多くのことを学べたとても良い機会（模試のようなもの）でした。\n通用したプレーもあれば全くできなかったことなど、人それぞれ反省があると思います。\n\n\nこの経験を糧として、今後の成長につなげていきたいです。いや、いきます！いきましょう！\n\n\n南山の1on1、千葉のF.O、京都のクリアのスピード…全国の大学と試合してレベルの差を感じましたが、負けてられないっす！\n\n\n\n三地区（入試本番）で勝つために、日々の練習を妥協せずにやって（手帳をびっしり埋めて）、自信をつけていきましょう！\n\n\nまとまりがないっぽいですが、終わります。\n東京での練習の報告はまた後日ということで！\n\n次は石田です。\n\nしぇいしぇい。",
    "article_datetime": "2014-02-28 20:58:57 +0900",
    "created_datetime": "2023-11-02 02:00:45 +0900",
    "secure_type": 0
  },
  {
    "id": "8857401d-685a-4c2c-bd58-0db80257d5ed",
    "title": "もしかして：就活難民",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11776593335.html",
    "contents": "どうも。サーベルタイガー大竹らしき人から指名を受けました。これで明日は彼のネオドライブシュートが見られますね。あれだけの啖呵をきったんですから彼には点を入れなかった試合数×5000円を部に寄付してもらいましょう。×10000にしようかとも思いましたが、流石に厳しそうなのでやめました。私ってばやさしーのね！！という前置きはさておきどうも。金田(ガタイ)です。つま恋に前日入り、カプセルホテルの中で書いております。周囲のベッドが全部ラクロス部です。壁がある雑魚寝ってとこですね。さて、明日からつま恋です。冬の間やってきた練習の効果測定という位置づけとなっております。終盤は雪で全く練習できませんでしたが、それでも大丈夫でしょう。みんなの成長した姿が早く見たいです。ちなみに私が東北大学のユニフォームを着て試合をするのは10ヶ月ぶりになります。公式戦で数えると本当に1年ぶりぐらいになります。レアですね。激レアです。金田のユニフォーム姿はここで見ないとまたしばらく見れません。もしかしたら今回で見納めかもしれません。・・・などと縁起の悪いことを書きましたが私自身試合が久しぶりなので楽しみです。と　こ　ろ　でなんで私つま恋来ちゃってるんですかね。同じく就活している松原や若菜なんかはリク面などで忙しいというのに。ちなみに私、現在まで企業から電話来てません。リクルーターなんてもってのほかです。一度もありません。説明会の段階で切られたのかねぇ・・・？もう私の社会不適合性がバレてしまったのですかね・・・人事おそるべし。これが先人たちのいう「周囲がやってる中自分だけ電話がこない辛さ」というやつなのですね。現実逃避でもしないとやってられませんよ。その点つま恋はぴったりですね！なんにせよ、こんなとこまでパソコン持ってきちゃったので大会中にES二つぐらいは仕上げたいと思います。点を取らなかった試合×1個のESを書くことにしようかな。さて、では今回はこんなところで。次は同じ就活生の松b・・・・とみせかけて夜の新宿に悠然と消えていったオバケンさんロマンティックが止まらないお話をお願いします。",
    "article_datetime": "2014-02-19 23:10:23 +0900",
    "created_datetime": "2023-11-02 02:00:48 +0900",
    "secure_type": 0
  },
  {
    "id": "aeb1b733-8fa6-4970-8094-229638a34a84",
    "title": "大竹です。",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11775898161.html",
    "contents": "こんにちは、大竹ですブログ遅くなってすいませんみんな期待していると思うので、本気だします最近またおなかが出てきました子供が生まれそうです子供は女の子がいいです名前募集しています最近塾でバイトはじめました肥後ちゃんに紹介してもらいました肥後ちゃんは人気先生ですが、わたしはまだまだです中１の女の子に話しかけすぎて嫌われました情報源は肥後ちゃんです頑張ります帰宅したら、パズ億やってますフレンド募集していますあいかわらず、こたつとテレビ同時につけるとブレーカー落ちるので布団にくるまりながらテレビ見てます電子レンジは使えませんエアコン使えないのに何で備え付けてあるんだ？ラクロスの方は最近絶好調です練習のレベルが低すぎて物足りないですみんな下手すぎちゃんと壁打ち行けよ筋トレしろよ明日からつま恋ですが、久しぶりに本気だそうと思いますパス受ければ全部決めるから、とりあえずおれにパス出せおれのネオドライブシュートが炸裂するぜ！次はブログの鬼、かねたよろしく",
    "article_datetime": "2014-02-19 10:11:32 +0900",
    "created_datetime": "2023-11-02 02:00:48 +0900",
    "secure_type": 0
  },
  {
    "id": "f315c064-4a1f-49d0-a6cb-fe3f85528b8d",
    "title": "雪かき！！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11769430019.html",
    "contents": "主将である高太郎さんからブログをふられ、はや１か月。\n\nＭＦポジリーである金田さんからイエローカードを出されること、はや３日。\n\n\nついにブログ書きます。青山です。\n\n\n\n\n\n今年は、雪もあまり降らず、グランドでかなり練習できているなと思っていたら・・・\n\nついにやってきましたね。\n\n大雪でした。\n\n\n\nというわけで、\n\n今日は男ラク全員で雪かきしました。\n\n日頃お世話になっている川内キャンパスと、グランドとで二手にわかれての雪かきでした。\n\n\n\n自分はこんなに雪が積もったのは生れてはじめて見ました。\n\nそんなわけで、もちろん雪かきも素人同然なわけで、\n\n途中、豪雪地帯出身の修人に雪かき能力の高さを見せつけられたりもしました。\n\nつま恋も近いですし、はやく、グランドでラクロスしたいですね！！\n\n\n\n\nそして、そして、ついに、明日は！！\n\nメンタ対抗ボーリング大会が開催されます！！\n\n最近ジムにも通い極限まで自分を追い込んでいる、あの関根さんの企画とあって、盛り上がること間違いなしです。\n\n楽しみですね！！\n\n\n\nはい。じゃー次は、伊井武！よろしく！",
    "article_datetime": "2014-02-10 22:11:11 +0900",
    "created_datetime": "2023-11-02 02:00:49 +0900",
    "secure_type": 0
  },
  {
    "id": "58f49940-463f-455e-8318-7761f06f2969",
    "title": "最低室温更新",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11767210205.html",
    "contents": "どうもこんにちは。チームDの特攻隊長を務めます。ガタイ(金田)です。今勝手に就任しましたが、これだとまた怪我しそうなので取り消したいと思います。先日、部屋の温度計がついに２℃を指しました。今まで３℃が下限だったマイルームも記録更新です。やはり松岡修造がソチに行ってしまった影響がここにも出ているようですね。クッソ寒い。さて、みなさんテストで期間頑張っているようですね。私はテストが一つもありません。その代わりにレポーヨが重くのしかかってはいますが。２月に入りまして、いろいろと年度末に向けたイベントが始まってますね。うちの研究室では卒論・修論提出者の口頭諮問が行われていました。　説明しよう！　口頭諮問とは、提出した卒論、修論を持ち、4人の教授が雁首揃えて待つ部屋へ単騎で特攻！　論文の内容についてボコボコにされるのをひたすら耐えるというイベントだ！一人にかかる時間は通常学部生30分、院生40分。そう。通常は。「あ、これから口頭諮問ですか？」「そうなんだよー」この会話の後、彼は猛獣たちの待つ聖域へと入っていった。その後、彼は所定の時間になっても戻ることはなかった。一時間経ち、皆が不安になってきた頃、彼は戻ってきた。その目からは全く生気が感じられなかったが、全体としてはやりきった、という表情をしていた。入室から実に70分後の事であった。　　　　　　　　　　　　　　　　　　　　　　　～K.GATAIの手記より抜粋～(意訳：卒論怖い。)とまぁこんな生活をしているところなわけです。ラクロスの話をしないのもアレなので今年は奇跡的にグラウンドが使えている年ですから、皆さん今のうちにしっかり練習を積んでおきましょう。「精神的に向上心のないやつはばかだ」って夏目さんちの漱石君も言ってました。基本がおぼつかない人は、何故そのプレーができないのか考えながらやりましょう。クロス・身体の向き、リリースポイント・そもそものフィジカル等、いろんな理由が重なっていると思います。それらを一つ一つ思い出しながら練習するだけでだいぶ違うんじゃないですかね。もちろん上級生もね。さて、それでは就活の愚痴はまた今度にして、今回はこのへんで。書いていないサーベルタイガー大竹はもう粛清です。書けば少し軽くなるかもしれません。書いていないBe strong青山はイエローカードですね。場合によってはサーベルタイガー青山になってもらいます。では。",
    "article_datetime": "2014-02-07 23:30:19 +0900",
    "created_datetime": "2023-11-02 02:00:49 +0900",
    "secure_type": 0
  },
  {
    "id": "16484ec7-d549-4c5f-9961-e3fee7bb1caa",
    "title": "サムライラクロス",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11763543526.html",
    "contents": "こんばんは\n2年大樹です\n\n土曜日に2年、3年の一部でサムライラクロスに参加してきました！\n\n結果は\n予選ブロック\n対DESAFIO 1-5 負け\n対UNITED 4-4 引き分け\n対釜台WEST GATES 7-3 勝ち\n予選ブロック二位通過\n最終戦\n対Old Huskies 6-8 負け\n\n釜台WESTGATESは横国の四年生がメイン\nOldHuskiesは明治のOBチームです\n\n楽しかった！\n代表の人達とかもいっぱいいて、上手いプレーたくさん見れてよかったです\n\nミニゲームだからできること\nミニゲームでもできないこと\nフルコートだとできないこと\n自分達の課題が見つかりました\n\nやっぱラクロスは楽しい！\n厳しい練習があって、それを乗り越えて試合で勝利した瞬間は本当に嬉しいし楽しい\nけとその普段の練習からラクロスの楽しさを感じながらやれたら最高ですね\n\nつまごいまであと二週間ちょっと\n毎日上手くなろう！",
    "article_datetime": "2014-02-02 22:34:26 +0900",
    "created_datetime": "2023-11-02 02:00:49 +0900",
    "secure_type": 0
  },
  {
    "id": "ab1cbccd-7144-407e-a4cf-5249b61ba84d",
    "title": "Step",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11759814024.html",
    "contents": "こんばんは。\n一年れーです。\n\n\nテスト勉強の小休憩てきな感じでブログでも書こうかなと・・・\n(勉強してるかどうかは別として♪笑)\n\n\nラクロスの話題とはちょいはずそーと思います。\n\n\n時はさかのぼること数週間前・・・・\nランニングシューズを買おうと思いたち、いろいろ靴屋を回ったり、ネットで調べたり、人に聞いたり・・・\n\n\nそこで「Step」という店にたどり着いたんすよね。(ってことでこのタイトルっす)\n\n\n陸上専門店なんすけど、ランニングシューズの種類がめっちゃ豊富！！\n店員さんもその種類の多さを誇ってましたね。はい・・・東北1っしょ♪みたいな感じで。\n\n\n「おもしろいランシュー紹介してください」\nといったところ、それはそれはいろんなおもろいもんを見していただきました！！\n\n\nんで今履いてるやつに出合ったわけです♪\n\n\n少々は値ははったんすけど、デザインと『東北限定』(東北ではここでしか扱ってないっすよ的な意味で)\nの文字にやられました笑\n\n\n手頃な値段のセール品も売ってるので、ランニングシューズをお探しの方、是非一度足を運んでください！！\n体育館履きとかにも「いいんじゃね！！」\n\n\n場所はアーケードなんすけど、ディズストのところの横断歩道をディズストと逆サイに渡っていただいて、まっすぐっす！！\n青葉通りも横断していただいてちょいすると右手に黄色い店が見えます！！\n\n\n※ 店員さんががっつり絡んでくる系のお店なのであしからず。\n\n\nはい、ってことでテスト＆ラクロスがんばりましょーーー！！\n\n\nでは次はStepを紹介してくれた追ちゃんよろしく。",
    "article_datetime": "2014-01-28 18:37:48 +0900",
    "created_datetime": "2023-11-02 02:00:51 +0900",
    "secure_type": 0
  },
  {
    "id": "cb01c3e4-7ef6-48b6-8bc1-b5f2d8b63abd",
    "title": "テストがつらいよ…",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11754904287.html",
    "contents": "これだけ時間かけておいて書かないわけにもいかないのでそろそろ、、、というわけで馬場です。ちなみにタイトルは全く関係ありません昨日は東北学院大との試合がありました。冬の練習でどれだけ力がついたのか試すことのできるいい機会だったのですが、試合を終えて感じたのは自分の力のなさでした。せっかく試合に出させてもらっているのに自分のことで精一杯で周りを見る余裕もなく、何もできなかったように思います。ですがなんの収穫もなかったってわけじゃなく、これからの課題がみつかったのでさっさと課題を克服してやります。試合に出るからにはチームに貢献したいですよね、、、自分としては今回の試合はいい経験になったなと思ってます。そんなわけでこの辺で終わりにします。次はれーくん、お願いします",
    "article_datetime": "2014-01-21 18:50:46 +0900",
    "created_datetime": "2023-11-02 02:00:51 +0900",
    "secure_type": 0
  },
  {
    "id": "79be22cb-ee1a-415b-91ec-6a7802e4be1c",
    "title": "室温６℃の世界より",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11748109029.html",
    "contents": "どうもみなさんお久しぶりです。部屋の温度が６℃です。外が寒いからね。仕方ないね。ストーブの設置を考えなければならないようです。そんな部屋からお送りします。金田(ガタイ)です。ブログを回されていないのに書くのは、回された人が書きやすいようにです。いやー私ってば善人ね！さて、皆さんはグラウンドの使えない今、壁とDVDに没頭していることでしょう。私はどっちかってーと壁に偏重してますがね。正月はギリギリシュー練できたんですがねぇ・・・今年は異常なほど雪が少ないので、1月中にグラウンドが使える日があるかもしれませんね。そうそう、先日病院に行ってきまして、膝の方は経過良好ということでした。あんだけ動いてたのにね！まぁ良好な分には構いませんしね。1月中には正式に運動許可が下りそうですね。手首の方は知らん。転ばなきゃ大丈夫でしょ。転ばなきゃ。とまぁ近況報告はこのへんにして、折角新年なので今年の抱負でも。チーム目標は言わずもがな三地区突破なので置いときます。今年の私のテーマは「MVPを取るのは、私デース！」です。もういっそ宣言しちゃいます。無事故とか、無故障とか、そのへんは前提としての話です。1年分いろいろ溜まってますからね。こんくらいのリターンがないと割に合いませんよ。とまぁ宣言したところで、次の方お願いします。高太郎に指名された人はさっさと書くといいのです。私は回されても書くし、回されなくてもちょくちょく書く予定です。それでは、年明けの練習でお会いしましょう。",
    "article_datetime": "2014-01-12 00:11:57 +0900",
    "created_datetime": "2023-11-02 02:00:52 +0900",
    "secure_type": 0
  },
  {
    "id": "f6a8a39a-7d94-46e0-a269-f58071d990e7",
    "title": "新チームスローガン　「Gain」",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11741326892.html",
    "contents": "あけましておめでとうございます！\nこうたろうです。\n\n個人的な感想ですが、あっという間に２０１３年が終わってしまった気がします。(特に１０月～１２月）\nいろいろありすぎて、ついていけてない自分がいましたね・・・。\n\n\n今回は、新チームのスローガン「Gain」が決まった経緯について書こうと思います。\n\nスローガンは、まず全部員からおのおのこれがいいというスローガンを出してもらいました。\nいくつか問題作もありましたね。去年のパクリで「New　One」とか、女ラクと同じ「Be　Strong」とか。\n\nで、この中から幹部で気になったものをまずリストアップしました。以下の６つです。\nNeo　Leap　　Burn　Out　　Gain　　Walk　Oｎ　　Round　Lax　　Strive\n\n６つで投票した結果、「Burn　Out」に一番票が集まりました。知っている人も多いと思いますが、野球チームの楽天のパフォーマンスである「Burn」がとてもタイムリーで、いい感じだったので。\nですが、スローガンになる言葉だし、一度意味を調べてみようということになり、ググったところ、「消耗する、燃え尽き症候群」という意味だと分かり、幹部全員一致で、「考え直そう」ということになりました。（どんまい、えんちゃん）\n\nで、残りの５つでもう一度投票し直して、無事(笑)、「Gain」になりました。\nざっくり言うとこんな流れでした。ちなみに、この「Gain」を考え出したのは、ブログのトップにもなっている大樹です！\n\n「Gain」というのは、「NO　PAIN　NO　GAIN」＝痛み無くして得るものなど何もない　というところから、どんな壁でも乗り越えて三地区突破を成し遂げるという意味を込めているそうです。\n\n\n個人的には、かっこよくてとっても気に入っています！\nみんなから愛されるスローガンになるといいなーって思ってます。\n\n\n\n\n\n\n最後に、今はオフ期間ですが、みなさんラクロスのこと完全に忘れてお正月を満喫していませんか？？\nおいしいもの食べて、家でだらだらしてるだけの人なんていないと思いますが、壁打ちとか、筋トレとかが環境的に厳しいという人でもせめてDVDを見ることと走ることはやっておいてくださいね。\nMTGでも言いましたが。特に一年生はDVDを必ず見るようにしてください！！すぐつま恋になっちゃうよ！\n\n\n\n\n\n\n最近プレーヤーブログに書き込むのが幹部だけになってしまっているので、せっかくのオフですし、みんな書きましょう！！\n\n\nとりあえず各学年に振っておきますね。スローガンで自分の印象に残った人に任せようかなー\n\n\n「我らこそ聖なるサーベルタイガー」　大竹\n「Be Strong」　青ちゃん\n「New　One」　馬場ちゃん\n\n\n三人ともよろしくねー！",
    "article_datetime": "2014-01-01 23:17:27 +0900",
    "created_datetime": "2023-11-02 02:00:53 +0900",
    "secure_type": 0
  }
]