[
  {
    "id": "9936bc9f-1926-4034-be57-c2f7e833093a",
    "title": "書初め",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12112175707.html",
    "contents": "こんにちは。26期1年材料MF神奈川県出身今井大輔です。12月31日。2015年の締めくくり、大晦日です。とうわけで、書初めをしました。一応言っておきますと、2015年これまで一度も筆を握っていないので何もおかしいことはありません。書初めです。書初めですからやはり今年、どんな年にしようかという思いや、抱負、目標を込めた字を気持ちを込めて書く。これこそが醍醐味と思います。つまりは、何を書こうか考えるところからすでに書初めは始まっているわけです。しかしながら、最後に筆を握ったのはいつのことでしょう。かつて湘南の弘法と自称したこともある僕ですが、さすがに肩慣らしが必要です。本番何を書くか考えを巡らせながらまずは1枚。ふたもじ。4文字なのにふたもじ。傑作ですね。面白い。単純な構造をしているひらがなほど、きれいに書くのは難しい。簡単に見えるものにほど、そこに落とし穴がある。そんな気がするのです。ラクロスにおいても基礎的なことや、簡単そうに見えること、そんなことこそ大切にしていきたいです。さておき、良いウォーミングアップになりました。本番を書きます。雲外蒼天。辛く険しい道を超えた先にはきっと、蒼い空が広がっている。かっこいい言葉ですね。お粗末。まあ、書いてみたものの、2015年も残り数時間しかありません。しかし、人の決意に遅すぎるということはありません。2015年残りの時間を無駄にしていいわけがありましょうか。娯楽に興じ、ただ徒に時間を費やしてよいものでしょうか。というわけで、友人と麻雀してきます。こればっかりは。それでは皆さん良いお年を。",
    "article_datetime": "2015-12-31 12:32:18 +0900",
    "created_datetime": "2023-11-02 02:00:54 +0900",
    "secure_type": 0
  },
  {
    "id": "9ee39ce1-fe6a-4258-84f9-8effe5c5296d",
    "title": "帰省",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12111842311.html",
    "contents": "こんにちは\n25期の2年情物DF#42飯田 です。\n\n\n現在実家の東京にいます。\n\n\n\n\n\n\n…となるはずでしたが、帰省した翌日に父親の実家の長崎に連れてかれました。\n\n というわけで長崎県はこんなところです\n\n\n\n康太さんの二番煎じになりますが、長崎には何にもないですね… もちろん壁もありません。\nこっちに来てから2日で通信制限かかって実質スマホも禁じられた以上、できることが相当限られてきました。とりあえず今は実験レポートやテスト勉強したり、おじいちゃんおばあちゃんや親戚の目を盗みつつ(なんか恥ずかしいので)自重トレする日々です。\n\n高校の集まりもドタキャンしてきたばっかりで、正直今すぐ東京に帰りたくて仕方ないのですが、「もう生きているうちに会えるかわからないから」という微妙にシビアなわけありらしく、素直にそうは言えません。思えば長崎に帰ってきたの10年ぶりくらいでした。自分自身そういった感情を踏まえて久しい人たちと会話してみると、今のこの時間も大切なのかなと思います。\n\nこうゆうわけで最近思うことは、周りの人たちと過ごせる時間を大切にしましょうということです。学年が上がっていけばなおさらです。自分にもだんだんとラクロス部としての折り返しが近づいてきています。一瞬一秒に感謝、ですね。\n\n今年も残るところあと2日…\n\nよいお年を！",
    "article_datetime": "2015-12-30 15:25:00 +0900",
    "created_datetime": "2023-11-02 02:00:54 +0900",
    "secure_type": 0
  },
  {
    "id": "a67a6f57-bcc9-4503-ab75-783cc32a0a14",
    "title": "環境",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12111574494.html",
    "contents": "こんばんは\n3年機知MF#16の渡部康太です。\n\n今 地元の鳥取に帰ってます。\n最近スタバやセブンが出来て、今最も熱い県ではないでしょうか。\n\nしかし、そんな鳥取にも問題があるんです。\n\n\nそれは、ラクロッサーには死活問題である「壁がない」こと。このため、いつも帰省した時は近くの公園にある滑り台の側面とかでなんとか壁打ちしてました。\nが、そろそろ辛くなったので場所を変えることにしました。\n壁と行ったら橋だろうということで、\n行ってきました。\n\nべた踏み坂です。向こう側の斜度が面白いことになってますね笑\n\nで、壁打ちしたんですが幅が狭いため満足には出来なかったです。笑\n結局 鳥取はラクロスに適した環境とは言えないようですね。\n鳥取なんか知らねーよって思われるかもしれませんが、今の部活のグランド問題に関しても同じようなことが言えるはずです。今まで当たり前にシュー練できていた川内グランドも評定の工事で使用団体が増えれば満足に自主練で使用出来なくなるかもしれません。\nそういう場合に備えて、幹部以外もそれぞれがいい練習場所や方法を見つけ、情報共有して、全員で練習環境の向上をすることが大事になるはずなので、全員で工夫していきましょう！\n無理やりまとめた感ありますが\n今回はこのへんで失礼します！！\nでは、良いお年を！",
    "article_datetime": "2015-12-29 16:56:12 +0900",
    "created_datetime": "2023-11-02 02:00:54 +0900",
    "secure_type": 0
  },
  {
    "id": "a88db493-7b07-4c2a-8a94-a9766c9f0181",
    "title": "「why sendai people!!」",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12111280396.html",
    "contents": "こんにちは!工学部情知一年のなべしょーです。ミディやってます!ラクロスめっちゃ楽しいです。思ったより早い段階でブログが回ってくることが分かっていたので最近何について書こうかなと悩んでました。熱い想いを綴ろうかためになることを書こうか笑いがあるものかそんなとき昨日の木内さんブログに書いてあった「why japanese people」を見て、ピンッときました!神奈川県から来た僕ですが、仙台に来て疑問に思うことが多々あります。そこで僕の「why sendai people」について語っていこうかなと思います!まず一つ目何でバス電子マネー使えないのォォォ!?すみません。エピソードを語りそこで「why sendai people」でしたね。。。取り乱してしまいましたが、これには本当に驚かされました。東北一番の都市と呼び声高い仙台さんがまさか、、、東北大も宮教もあり利用者はそこらへんの街よりも、少なくとも伊勢原（神奈川県央）よりずっと多いのに!効率悪すぎでしょ!二つ目寒すぎでしょォォォ!!!すみません。またやってしまいました。ってかもう「why sendai」ですね。笑朝は平気で0℃近く。12月なのに雪。自転車をこぐ手はカッチコチ。半端ねぇっす仙台。もう最初の設定をガン無視ですが続きまして三つ目楽天が勝った日はあるラーメン屋では替え玉無料、ある弁当屋では味噌汁無料「why sendai people!!」お、ようやく出ましたね。「why sendai people」これは僕の偏見かもしれないです。神奈川県は東京も近いですしプロ野球で言ったら巨人ヤクルトDeNE、Jリーグはもう数え切れないくらいチームがあります。あまりなじみというか応援したい、これだっていうチームが見つけにくい気がします。ダービーも頻繁に起こりますし。複雑です。だから楽天一筋の仙台ピーポーはちょっぴりうらやましいです。何年も仙台にいる先輩方、慣れてしまって忘れてしまっているかもしれませんが「why」はそこらじゅうに転がっています。皆さん「why」を大切にしていきましょう!いっっっじょう！！！ ",
    "article_datetime": "2015-12-28 16:29:01 +0900",
    "created_datetime": "2023-11-02 02:00:55 +0900",
    "secure_type": 0
  },
  {
    "id": "bb72fc8d-5818-4c35-acde-282598cad286",
    "title": "Why Japanese People !!!!",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12110972927.html",
    "contents": "こんばんは！経済２年、宮城は利府出身のDF#2木内謙です！今日筋トレしようと思ったら、トレ室が閉まってたので思わず玄関の所で Why Japanese People! をやってしまいました通りがかったアメフト部にドン引きされましたその後気を取り直して壁に向かいましたが、雪が降る極寒の仲の瀬橋に絶望しました...体を温めながら壁打ちをし、経済同期で同じく地元宮城のりょーちゃんとロンパを練習しました！地元宮城の利点を活かしてオフ中もシュー練とかしてバンバン上手くなりたいですね！最後に、りょーちゃんに頼まれて撮った、利府によくいる感じのヤンキーポーズで終わろうと思いますではみなさんよいオフを！",
    "article_datetime": "2015-12-27 22:30:14 +0900",
    "created_datetime": "2023-11-02 02:00:55 +0900",
    "secure_type": 0
  },
  {
    "id": "ade3b09a-7939-49c4-a8c8-519e1124a558",
    "title": "－を＋に",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12110732690.html",
    "contents": "こんにちは、追沼暉です\n\n理学部物理学科\n宮城県仙台市出身\nMF #32\n\n先日の球納めで普段使えないロングを使ってプレーしました\n他にも普段ATの谷藤がGをやったり、普段Gの木藤がショートでやってシュートを決めたりと、普段見れない姿が見れて面白い球納めでした\n\n\n\n\n\nさて、最近全てのことに対して最悪の場合を想定してしまう「スーパーネガティブ思考」の自分に悩まされています(´Д｀)\n\n\n\nなんでもかんでも悪い方向に考えてしまうので、自分で自分を追い込んでしまってます\n\n\n\nそんな自分を治したい！と思い、「ネガティブ思考　治し方」でさっそくググってみました！(便利な世の中ですね)\n\n\n\nよさげなサイトを見つけたので、そこに書いてあったことを紹介しましょう＼(^o^)／\n\n\n\n\n\n①マイナスに考えるのをやめてみよう\n\n\n\n\nそれができたら、苦労してないんじゃーーー！！！(ノ#｀Д´)ノ ~┻━┻ｶﾞｼｬｰﾝ\n\n\n\n…ということで、次行きましょう\n\n\n\n\n\n②何か打ち込めるものを見つけよう\n\nなるほど、じゃあラクロスを一生懸命やってみるか！\n\n\n…。( ^ ω ^ )\n\n\n…。(・ω・)\n\n\n…。(･´ω･)\n\n\n！Σ(゜ω°　)\n\n\nそれいつもと変わらないやないかーい！！！(ノ#｀Д´)ノ ~┻━┻ｶﾞｼｬｰﾝ\n\n…じゃあ、次いきましょう\n\n\n\n\n\n③お笑いを見よう\n\nなるほど、じゃあ早速 youtube でサンドウィッチマンでも見るか！\n\n\n…。( ^ ω ^ )\n\n\n…。(・ω・)\n\n\n…。(･´ω･)\n\n\n！Σ(゜ω°　)\n\n\nこれもいつもと変わらないやないかーい！！！(ノ#｀Д´)ノ ~┻━┻ｶﾞｼｬｰﾝ\n\n\n\n\n\n…やっぱりネットの情報なんてこんなものですよね\n\n\n\n\n\nでも、まぁ\n\n\n「最悪の場合、あいつキャッチミスしそうだな。よし、カバーの準備するか」\n\n「最悪の場合、ここにパスしてきそうだからセカンド入るか」\n\nみたいに最悪の場合を想定してプレーすることはできてるので、自分のスーパーネガティブ思考も少しは役に立ってるのかなと、ちょっと前向きに捉えてみました 笑\n\n\n\n\n\n自分の他にもネガティブ思考な人はいると思いますが、たぶん治らない(笑)と思うので、そのネガティブ思考をどこかで＋に変えられるように一緒に頑張っていきましょう！",
    "article_datetime": "2015-12-27 08:40:34 +0900",
    "created_datetime": "2023-11-02 02:00:55 +0900",
    "secure_type": 0
  },
  {
    "id": "67b2d6e7-178e-42fe-b0a0-4400a174ee44",
    "title": "体の使い方",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12110130557.html",
    "contents": "お疲れ様です\nただいま、帰省のため高速バスに揺られている26期今井宏彦です\n\n皆さんナンバ走りって知ってますか？\n\nナンバ走りとは右手と右足、左手と左足を同時に出すように走る走り方で、江戸時代に飛脚が１日に数十キロ走るために用いていた走り方だそうです\n\nなぜ、突然ナンバ走りの話なのかというと、その理由は自分の中高の部活にあります\n\n母校のバスケットボール部の監督は「強豪校と違ったことをしなければ勝つことは出来ない」と考える人で、2000年頃からバスケットボールにナンバの動きを取り入れました(黒子のバスケに出てくる正邦高校のモデルでもあります笑)\n体力消費が抑えられるんだ！という理論からナンバ走りを取り入れて、そのお陰か当時、クウォーターダッシュ(体育館版東北式)2人1組29秒以内×50セットという鬼のようなメニューをクリアした部員が一人居たそうです\n\nただただ驚愕ですね！\n\nしかし、実際のところナンバ走りが体力消費を抑えるかどうかは定かではなく、僕たちが一生懸命ナンバ走りを練習していた意味はあまりなかったわけです…\n\nとは言うものの、スポーツをするにあたって体の使い方を研究しようとする姿勢はとても大事なものだと思います。\n\n特にラクロスに至っては発展途上なスポーツであるのに加え、道具を使用する競技なので、体の使い方を研究し始めると無限の可能性を感じられるのではないでしょうか？\nひとつひとつの動作の体の使い方を意識しながら練習に励むことで大きな成長を遂げることが出来ると思います！\n\n\nそろそろバス酔いしそうなのでここまでにしときます\n\n\n良い年末、お正月をお過ごし下さい",
    "article_datetime": "2015-12-25 16:16:31 +0900",
    "created_datetime": "2023-11-02 02:00:56 +0900",
    "secure_type": 0
  },
  {
    "id": "e514f829-c8f7-4134-8614-2ed98bbe0ad6",
    "title": "2016年度 チームスローガン",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12109747163.html",
    "contents": "こんにちは。\n3年の梅本侑輝です。\n\n一昨日もブログ書きましたがまた書かせてもらいます。\n\n\n昨日、納会があり今年の全体での活動は終わってオフ期間に入りました。\n\nこのオフ期間で\n今年1年間を振り返り\n冷静に自分のことを見つめ直して\n来年どのようにしたら「東海突破」という目標を達成できるかをしっかりとみんなに考えてほしいです。\n\n\n\nさて、タイトルの通り2016年度のスローガンが決定したのでお知らせしたいと思います。\n\n今年も例年通り、全部員からスローガンを募集して幹部の方で候補を絞り決定させてもらいました。\n今年もいい候補がたくさんあって、頭を悩ませましたが自分達にぴったりなスローガンを決めました！\n\n\n\n\n2016年度東海突破するために掲げるスローガンは\n\n\n\n「BREAK」\n\n\n\nとなりました！\n提案者は1年鈴木貴晴と2年西尾拓哉です。\n\n\n\n2年連続でぶち当たってる「東海」という壁を\n''こえる''のではなく''ぶち壊す''という意味です。\n\n\nチームとしてはもちろんのことですが\n個人個人がこの「BREAK」というスローガンを念頭に置き、現状打破・限界突破を目指していく。\n\nまたチームで掲げているbreak lacrosseの完成を目指して日々精進していくという意味も込められています。\n\n\n\n\nこのスローガンに込められた想いを胸に目標を達成できるように頑張っていきます。\n\n来年も変わらずに応援して頂ければ幸いです。\n\n\n\n\nさてさて、ここからは毎年恒例の惜しくも選ばれなかった候補や個人的に気になったものをいくつか紹介していきます！\n\n\n\nまず一つ目は、最終候補に残ったもう一つのスローガン\n\n「Do or die」\n\n\n辞書的な意味は”死ぬ覚悟でやる”という意味。東海突破に向け今年一年をラクロスに捧げることを強く意識する\n\n\nというものです！\nスローガンにdieが入ってるのはどうなの？\nってことになり多数決で廃案になってしまいました…\n\n\n\n二つ目\n\n\n乾坤一擲\n\n\n\n…何と読むかわかりますか？\n「けんこんいってき」って読むらしいです。\n難しいですね…\n\n意味…運命をかけて天下の大勝負に出ること。\n理由…この一年をラクロスに投じることは、乾坤一擲と言える。また、来年大舞台に立てるとして、腹を据えて大胆なプレーができることをイメージした。\n\n\nなるほど～\nこんな意味なんですね\n\nうちのチームは掛け声が「1.2.3.(スローガン)!!」\nなので「1.2.3.けんこんいってき󾬆︎」\nだったら面白かったかもしれませんね 笑\n\n\n\n最後に\n\nall out\n\n\n…2015年度と同じですね\nこれを送ってくれた人曰く\nこれよりいいものが思いつかなかったらしいです\n\n今年のスローガンにあるように現状維持ではなく現状打破したいですね！\n\n\n色々と書いてきましたが\n2016年度のスローガンは\n「BREAK」\nです！\n\n来年1年間よろしくお願いします。\n\n\nそれでは\nみなさんよいお年をお過ごしください。",
    "article_datetime": "2015-12-24 16:35:50 +0900",
    "created_datetime": "2023-11-02 02:00:57 +0900",
    "secure_type": 0
  },
  {
    "id": "24a51e80-2ca1-4980-9da1-47a4b8693ccb",
    "title": "納会と12/24の話",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12109654703.html",
    "contents": "どうもこんばんわ。相良麟太郎です。でがっちゃんとしても活躍しております。\n\n工学部化学バイオ工学科2年\n東京出身\nMF#11 \n\n\n\nプロフィールとしてはこんなところでしょうか。\n\nお久しぶりのブログです！そして更新が遅れてしまって申し訳ありません！\n\n\n昨日は納会がありました。これをもって2015年の東北大ラクロス部の活動は終了しました。\n\n\n\nこれが昨日の納会の様子です。みんなスーツでカッコいいですね！\nてるとたかねは相変わらずいつもの立ち位置でいつものポーズですね！\n\nこれからしばらくオフ期間に突入します。\nこの大晦日とお正月を挟んだオフ期間は本当に恐ろしい時期です。\nこの時期に\"油断\"した人はすぐに体に現れます。\n僕も去年は大敗北し、年明けには見るも無惨な姿になりました。特にお雑煮、あいつは危険です。無限に食えます。\n\n１年生の野々村くん、２年生の馬場亮太朗くん、３年生の生駒さんあたりには特に気をつけて過ごして欲しいですね。\n\n「食べたい」や「動きたくない」などといった自分の\"よわさ\"を「BREAK」していきましょう！(2016年度チームスローガン\"BREAK\"から引用)\n\n\n\nそしてみなさん、今日がいったい何の日か知っていますか。\n\nそうです、今日はクリスマスイブです。\n\n今、日本にはこのクリスマスに恋人と過ごすことができない奴は\"負け\"といった風潮があります。\n現に僕もここ一ヶ月くらい\n「え、でがっちゃんクリスマスの予定ないの？笑」\nだとか\n「クリスマスに予定のないような奴がお天道様の下を歩いてんじゃねーよ」\nだとかそんなニュアンスの発言を毎日のように耳にします。\n\nはっきり言います。僕にとってクリスマスをカップルで過ごす奴らは\"\"\"\"\"\"弱い\"\"\"\"\"です。\n光のページェント見て素敵なお店でお洒落な時間を過ごしているような奴らは財布でも落として来月の食費がなくなってしまえばいいと思います。\n\n僕は今年も恵まれない漢達を集めて誰よりも楽しいひとときを過ごしたいと思います。\n\n\n\n\n\n\nそして来年にはこんな負け犬の遠吠えしかできない自分を「BREAK」していきたいです。",
    "article_datetime": "2015-12-24 10:25:27 +0900",
    "created_datetime": "2023-11-02 02:00:57 +0900",
    "secure_type": 0
  },
  {
    "id": "e7662fee-6e4c-4811-9bd1-29722c3c3836",
    "title": "断捨離",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12109196319.html",
    "contents": "こんばんは理学部物理学科3年東京出身MF/FO ＃10 梅本侑輝です先日の幹部挨拶から3週間ぶりのブログです新チームが始まって早くも一ヶ月弱経ち、年末が近づいてきました年を重ねるたびに1年が早く感じられるようになっているので焦ってます…来年の年末はもう引退して研究に追われているのかと思うと残されてる時間を一瞬たりとも無駄にできませんね！！さて、年末といえば大掃除！！！美化メンターの活動報告のブログを見て僕も家の大掃除をしました大掃除をする上で大切なのが断捨離です！僕は色んなものを『まだ使うかもしれない…』ととっておく癖があるので今回は思い切って色んなものを捨てました↑入学してから今まで使ってきたスパイク達…どれも底がすり減っていて使えなさそうなので全部処分しましたラクロスで使ってきたものを処分するのはなんだか心が痛みますね来年の目標の一つに『今まで以上に道具を大切に使う』を掲げたいと思います最後に大掃除中に見つけたパスポート用の写真…目つき悪いですね…明日は納会です怪我なく楽しみましょう！！",
    "article_datetime": "2015-12-22 23:35:45 +0900",
    "created_datetime": "2023-11-02 02:00:58 +0900",
    "secure_type": 0
  },
  {
    "id": "16f7c309-466f-4ef2-ae0f-f9e852a02c96",
    "title": "美化メンター活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12109170745.html",
    "contents": "みなさんこんにちは。\n1年の橋本拓海です。\n12/21日に早くも美化メンターの第2回目の活動がありました。活動内容は主に部室の掃除、片付けです。今回の美化メンターはとてもまじめで、2か月に1回ではなく、2週間に1回という驚きの頻度で活動しています。さらに部室の掃除も、いらないと判断したものや迷ったものは全部ゴミ箱行きとなり、そうすると7、8割の物がゴミと判断されるので、気持ちいいくらいにみるみる部室がきれいになります。そのゴミの中には5年前の領収書や、謎の落書きをされたメットなど、いつからここに置いてあるんだというような物がボンボンでてきて、それらがまた中途半端に、燃えないゴミだったりするので処理方法に困ってます。僕のイメージでは、部室を整理している過程で持ち主不明のパーカーなどがたくさん出てきて、それをじゃんけんで争って勝った人がもらえるみたいな感じだったんですけど、そんな争いが起きるようなレベルのものは全く現れず、ただ黙々と部室をきれいにしています。今回は部室のbefore、afterを撮り忘れてしまったのですが、次回からはちゃんと撮ってお見せしようと思います。",
    "article_datetime": "2015-12-22 23:05:07 +0900",
    "created_datetime": "2023-11-02 02:00:58 +0900",
    "secure_type": 0
  },
  {
    "id": "bacbda2a-24bd-4ab9-ace5-4582152767cf",
    "title": "ネーミングセンスとは...",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12108810770.html",
    "contents": "こんばんは26期のチェスターこと岡田卓己です。驚いた方もいると思いますがあだ名はチェスターです。 なぜかというと全くの不明です。夏前頃から呼ばれ始めて、浸透しなかったのですが最近になって水面下でひっそりと呼ばれるようになりました。そこでこれまでの僕のあだ名を整理してみましょう。～小学生の頃～あだ名は\"おっか\"でした。これはおそらく岡田という苗字からとったのでしょう。そしてその後引越しして引越し先では\"おかたく\"でした。これはおそらくキムタクの要領でしょう。～中学生の頃～シンプルに岡田、もしくは卓己でした。～高校生の頃～あだ名は\"にーさん\"でした。これはよく分からなかったですね、誰かが言い始めてどんどん浸透していき、他のクラスの喋ったことない人からも言われ、わりと気に入ってました。そして今の\"チェスター\"です。急に横文字になりましたねネットでチェスターを調べてみるとどうやら英国イングランド北西部、チェシャー州のディー川下流部にある都市らしいです。歴史的建造物が多いらしいです。果たしてこれを知った上で名付けられたのでしょうか、真相は闇の中ですねでは最後に名古屋ユースの写真でもどうぞこう見ると柳生君はウェイ系の大学生にも見えますね。(笑)ALL OUThttp://s.ameblo.jp/tohokulax08/",
    "article_datetime": "2015-12-21 22:20:52 +0900",
    "created_datetime": "2023-11-02 02:00:59 +0900",
    "secure_type": 0
  },
  {
    "id": "6f2477cf-5fc4-43d0-baa0-9cbbc25b7c20",
    "title": "煩悩カナディー",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12108429408.html",
    "contents": "こんにちは！\n2年MF渡部高嶺です！\n\n今日は煩悩カナディーがありました！\nそして得点王は四年生の剛さん！\n\n\nまた今日は四年生のダイキさんの誕生日でした！\n実は得点王の剛さんも12月生まれなのです！\n\nそして実はダイキさんと剛さんは昨年度備品メンターということで先日旧備品メンターでダイキさん&剛さんの誕生日会をやりました！\n\nお二人方が楽しそうで私たちもほんとによかったです！\nそして最後にシュークリームをお二人にぶつけてお開きしました笑\n\n\nブログはこんなところで終わります！\n明日も朝練あるのでがんばりますっ！",
    "article_datetime": "2015-12-20 21:10:15 +0900",
    "created_datetime": "2023-11-02 02:01:00 +0900",
    "secure_type": 0
  },
  {
    "id": "94c25964-d24a-4737-a44e-d366d30b93cb",
    "title": "風邪予防",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12108066153.html",
    "contents": "こんばんは！理学部物理学科3年、秋田出身、MFの石川勇二です。\n\n自分は月曜の夜から風邪を引いて体調を崩しています。風邪を引くと練習もできないしまともに食事もできないのでとてもつらいです。せっかく今まで頑張って練習してきても風邪で休んでしまったらもったいないです。(特に体力面で)また、大事な試合などで風邪を引いたりしたら大惨事です。風邪を引いてみて体調管理も実力のうちだなぁと思いました。\n\nそこで、「風邪 予防」でググってみたので風邪の予防法を紹介したいと思います。\n\n1.手洗い、うがい\n盲点でしたね。単純だけど1番大切です。外から帰えったら必ずやりましょう。\n\n2.バランス良い食事\n肉とかラーメンばっかり食べがち？だけど野菜や果物も食べましょう。\n\n3.十分な睡眠\n睡眠不足は免疫力を下げるらしいのでさっさと寝ましょう。年明けは期末テストやレポートとかで忙しくなると思うけどオフ期間もうまく利用してあまり夜更かししないようにしましょう。\n\n次のやつはオススメです。\n\n4.R1\nお笑いの方じゃなくてヨーグルトです。よく分からないけどR1っていう乳酸菌が風邪とかインフルエンザにいいらしいです。前にちょっと食べたことあるんですが味は普通にヨーグルトです。\n\n紹介は以上です。結構いいこと言ったと思うのでそろそろ失礼します。みなさんも風邪に気をつけてください。",
    "article_datetime": "2015-12-19 19:26:53 +0900",
    "created_datetime": "2023-11-02 02:01:00 +0900",
    "secure_type": 0
  },
  {
    "id": "0194c02b-0d8d-4b00-9136-a569aaf8db1a",
    "title": "安物買いの…",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12107366144.html",
    "contents": "こんばんわ！二年生ブログの二番手げんぞーこと若林です！学部は経済でボジションはATです！\n\n\n\n突然ですが仙台に来てから1年半が過ぎついに5台目の自転車購入に踏み切ろうとしております。\n\n１台目（高いやつ）→入学して3日で盗まれる。速攻警察に届け出るもいまだ見つからず…\n2台目（安いやつ）→8月くらいにチェーンが緩くなりちょくちょく外れるようになりあきらめる\n3台目→11月くらいに前カゴとストッパーがぶっ壊れて修理費用でけっこーかかった上に冬に慣れない雪道で転倒を繰り返し変形しチェーンが割れて走行不可能になる\n4台目 慎重に扱い半年くらいは無事に乗り切るもなぜかチェーンが緩くなり10分に1回くらいはチェーンが外れる⇦イマココ\n\n\n毎朝朝練で家から学校までの間に一回はチェーン外れるのですっごくイライラします。遅刻しそうな時はなおさらです。去年の冬は片平体育館までの道のりでチェーンが外れ遅刻した…なんてことも何回かありましたね\n\n\n保証書をとっとけよ！ってことですがいつの間にかどっかにいってしまいます。今回もまた無くしてしまいました。こういう無駄な出費が多いから毎月苦しんでるんですよねー\n\n\nということで何が言いたいかというと安物買いの銭失いとはこういうことを言うんだろうなということを伝えたかった次第です。ラクロス用品はバイトとかしてお金貯めて自分が欲しいと思ったものをグレードを落とさないで買えるといいですね！\n\n\n次はラクロス部2年の母が書いてくれる予定なので楽しみにしていて下さい",
    "article_datetime": "2015-12-17 19:11:00 +0900",
    "created_datetime": "2023-11-02 02:01:00 +0900",
    "secure_type": 0
  },
  {
    "id": "22af96c6-e8c9-4bed-be22-c79ff6d85540",
    "title": "ダイエット宣言！",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12106599881.html",
    "contents": "みなさんこんばんわ！\n工学部 機知 岐阜出身の1年 野々村弘樹です。昨日は学院戦お疲れさまでした！\n\nさて自分はというと、10月の終わりくらいに怪我をしてから1ヶ月半くらいマトモにプレーできてないです………新人戦もプレーできず、名古屋ユースに至っては名古屋に遠征することすらできず、ほんとに悔しかったです。怪我をする原因はいろいろあると思いますが、自分の場合はたぶん体が重すぎるからだと思います。\n\n入部時は体重が100キロくらいありました(自己紹介の時の写真だとこんな感じです)\n\n\n今は83キロですが、ラクロス部最デブには変わりないです………\n\nそこで、この場でダイエット宣言をしたいと思います！今まで2,3回、友達に「これからがんばる！」と宣言したことはあるんですが、あんまり長続きしなかったし、追い込みきれなかったんで……この場で宣言することで、自分を追い込みたいです。\n\nとりあえず目標としては、80キロを切って、脂肪を筋肉に変えて、4月の新歓の時期には、デブと呼ばれないような体を目指します。\n\n幸いにも同期の仲間たちは、自分が少しでも甘えてると怒ってくれるいい仲間たちなので、ありがたいです。\n\n長々と失礼いたしました、これから頑張ります！",
    "article_datetime": "2015-12-15 20:41:00 +0900",
    "created_datetime": "2023-11-02 02:01:01 +0900",
    "secure_type": 0
  },
  {
    "id": "091fe209-afed-45b8-a250-24dcf22bc1ce",
    "title": "1日遅れのこんばんわ",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12106330474.html",
    "contents": "今日は学院と試合があって、ブログか遅くなりました\nごめんなさい\n\n25期 工学部 2年のきむです\n\nナイターでの学院との試合でした\n去年は本当に寒かったらしく、今年あったかいって言ってたのですが自分は普通に寒いと感じてしまいました。\n\n\n新チーム初めての試合勝ててよかったですが、自分としては課題がよりはっきり見つかった試合でした\n頑張らなきゃダメですね\n\n\n\n\n最近、何があったかなと思い返したのですが、最近アタックからミディにポジション変更した、ある小さいイエローボーイからのいじめしか思い浮かばず…\n\n\n\nちなみに、こんな感じです\n\n今度会ったら自分の代わりに打っといてください\n宜しくお願いします\n\nつらいです…\n助けて欲しいです…\n\n\nこんくらいですかね\n\n\nトップバッターなのに残念なブログで申し訳ない限りです\nすみませんね\n\n\n\n今日は疲れました\nみなさん、おやすみなさい",
    "article_datetime": "2015-12-15 00:18:49 +0900",
    "created_datetime": "2023-11-02 02:01:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c859365b-db9a-45e2-913d-6e5015b1f5f4",
    "title": "矢面",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12105812006.html",
    "contents": "こんにちは。工学部材料科学総合学科3年、東京出身 AT#13  生駒諒太(ｲｺﾏ　ﾘｮｳﾀ)です。下の写真は本日受験したTOEICの受験票に使った写真です。目つき悪い！！本題に入ります！突然ですが、皆さんは進んで矢面に立とうとしていますか？（矢面の意味がわからない人は是非調べてみてください）部員の中には、少なからず受け身で練習している人はいると思います。あとは、どうしても萎縮してプレーしてしまいがちな人(自分もです…)。では、自ら挑戦し続けた人と、ミスを恐れてプレーしている人、どちらがラクロスが上達するでしょうか？これはラクロスに限った話ではなく、何事にも言えることですが、当然、前者の「挑戦し続けた」人の方が上達すると思います。挑戦することなくして「経験」は得難いと思います。そして経験は成長に必要不可欠なファクターの一つです。したがって、挑戦し続けることは成長し続けるために必要になってくるわけです。最近、某かるたアニメの再放送を見ました。そのなかで、あるキャラクターが「気持ちが矢面に立たなくなった瞬間、現状維持すら難しくなる」というセリフがありました。非常にその通りだと思います。キツい時もあるかもしれない。それでも頑張って矢面に立とう。自分を高めていこう。",
    "article_datetime": "2015-12-13 16:50:43 +0900",
    "created_datetime": "2023-11-02 02:01:02 +0900",
    "secure_type": 0
  },
  {
    "id": "a191c7c7-2cf2-42f6-81a0-80ea79354f98",
    "title": "2016年度CRL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12104518838.html",
    "contents": "2016年度東北大学男子ラクロス部のCRLを務めさせていただきます堀達平です。\n\n\n\n\n\n\n\n今年もOBGをはじめとする多くの方々の支援と応援もいただき2年連続東海へとコマを進めることができました。悔しい思いをしましたが、個人的には先輩方のおかげで東海の舞台も経験ができました。この経験をチームに少しでも還元できればいいなと考えています。\n\n\n今年の試合を振り返ってみると守備の堅さであったり得点シーンなどもありますが今年の後半は特にクリアライドが上手くいっていました。これは今年東海まで勝ち進めることが大きな理由でもあります。また、新チームの目標である東海突破するには必要不可欠です。今はこのリーダーになれたことへの期待と不安でたくさんです。\n\n\n\n\n前の代までは先輩にひたすら教えてもらい、支えてもらっていました。\nそれが今の代になってある程度教える立場になりました。\nさらなるレベルアップがもとめられますね！\nもう練習が始まって何回か練習がありましたが自分のプレーだけでなく他の人のプレーをよく見るようになった気がします。今、いい危機感を持ち、いい意識をしながら練習に参加することができています。クリアライドももちろんですが他のプレーでも2年生ではありますが引っ張っていけるよう努力します。チームのレベルの向上ももちろんですが自分が後輩にも抜かれず先輩を抜いていけるよう日々練習をしていきたいと思います。\n\n\n\n加えてOBの方が練習に参加してくださっていていい刺激と知識を与えてもらっています。これからもどんどん練習に顔だして頂けるとありがたいです。\n\n\n\n\n今年もがむしゃらに頑張っていくので応援よろしくお願いします！\n\n\n\n25期 CRL 堀 達平",
    "article_datetime": "2015-12-09 20:38:21 +0900",
    "created_datetime": "2023-11-02 02:01:03 +0900",
    "secure_type": 0
  },
  {
    "id": "9bb087c2-d2e2-4a3d-8144-83109cf701f4",
    "title": "2016年度 DF副PL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12104302653.html",
    "contents": "こんばんは。2016年度DF副PLになりました、大山昂基です。\n\n\n\n\n2016年の僕たちの目標は「東海突破」です。\n\n\n\nこの目標を達成するためには、全ての部員が、一人一人が今まで以上に努力しなくてはならないと思います。\n\n\n\n\n東海に勝つという目標から逆算して、今の自分に足りないものは何か、自分は何をしなければならないのかを考えて、一日一日を過ごしましょう。\n\n\n\n\n\n今日は壁に行かなかった、シュー練しなかった、体力練で手抜いた、筋トレで追い込めなかった、ビデオ見なかったというらその一日が、積もり積もって一年後の後悔に繋がってしまうかもしれない。\n\nそう考えると、一日も無駄には出来ないはずだよね。\n\n\n\n\n\n僕は一年後、「あー負けちゃったね」「でもがんばったから悔いはないよね」なんてことを言いたくはないです。\n\n\n\n\n\n\n\n\n一人一人が「東海突破」という目標を意識し、それに向かって日々の練習、トレーニングに取り組んでいくために、ぼくが副ポジリーとして出来ることは何か。\n\n\nそれは、DFみんなの話を聞くことだと思います。\n\n\n\nパスキャ出来ないし、オンボールもオフボールも全然しょぼいし、フィジカルないし、小さいし、システム理解も全然出来てない僕ですが、これまで得た経験とか知識は、DF陣のみんなよりは少しあるのかなと思います。\n\n\n\n\n\nだから、なんでも聞いてほしいです。どんな基礎的なことでも。自分で解決するのがベストだけど、分かんなかったら聞いてほしいです。\n反射的に「は？」みたいなこと言うかもしれませんが、聞かれたらちゃんと答えます。\n\n一緒にビデオ見たいですって言われたら見ます。遠慮しないで言ってきてください。\n\n\n\n\n\n\n僕は2015年の幹部陣のように、「おれについてこい！」的な頼れる存在にはなれませんが、「ボールを奪い、ブレイクをつくるDF」陣を目指して、みんなと一緒にがんばって行きたいなと思いますので、よろしくお願いします。\n\n\n\n一年間はあっという間です。楽しみつつ、全力で取り組んでいきましょう！\n\n\n\n\n最後になりますが、2015年東北大学男子ラクロス部に関わり、支えて下さったすべての皆様、本当にありがとうございました。2016年度も僕たち現役のことを見守っていただけたら嬉しいです。今後ともよろしくお願いいたします。",
    "article_datetime": "2015-12-09 08:50:32 +0900",
    "created_datetime": "2023-11-02 02:01:03 +0900",
    "secure_type": 0
  },
  {
    "id": "2890b4c8-6b82-4444-9464-51489def2d78",
    "title": "2016年度主将⚫GPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12101287749.html",
    "contents": "こんばんは。\n2016年度主将とGPLを務めさせていただきます木藤昭久です。\n\n\n改めて、という形にはなりますが、昨年度OBOGの皆様には多大なご支援とご声援をいただきました。「東海」という舞台で戦うにあたって、OBOGの皆様の応援はとても大きな支えとなりました。本当にありがとうございました。\n\n\n\n本日より新チームが始動しました。\nまず始めに、今年度のチームの幹部を発表します。\n\n主将兼GPL 木藤昭久\n副将 梅本侑輝\nATPL 篠原怜  副 谷藤優太\nMFPL 追沼暉  副 細川敬士郎\nDFPL 馬場周平  副 大山昂基\nCRL 堀達平\nMGPL 大足葵\n\n\n\n続きまして、今年度のチーム目標を発表します。\n\n今年度のチーム目標は「東海突破」です。\n\n近年、東北大学男子ラクロス部は３年連続で東北地区制覇、２年連続で三地区を突破しています。\n\nが、それと同時に２年連続で全日一回戦、東海代表と対峙する舞台で破れており、「東海」という壁にぶつかっています。\n\n決して簡単には勝たせてもらえないことは重々承知しておりますが、今年度東北地区制覇、三地区突破した先には３年連続で「東海」という壁が立ちはだかることになります。\n\n勝利を納めて「三度目の正直」にするか、再び破れて「二度あることは三度ある」にするのかは自分たちにかかっているということを強く自覚し、現役一同練習に励んでいきます。\n\n主将としてはもちろん、GPLとしても自覚と責任を持ってチームを全力で引っ張っていきます。\n\n\n\n今年度東北大学男子ラクロス部をよろしくお願いいたします。\n\n\n第24期主将⚫GPL 木藤昭久",
    "article_datetime": "2015-11-30 20:41:00 +0900",
    "created_datetime": "2023-11-02 02:01:04 +0900",
    "secure_type": 0
  },
  {
    "id": "340492e5-1f56-499f-aaae-60b72ac9f4a0",
    "title": "23期ラストブログ〜青山元樹〜",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12099611089.html",
    "contents": "２３期主将青山元樹です。\n\n \n\n \n２３期主将として、一年間チームを運営してきた中で、一番嬉しかったことを書かせていただきます。\n \n\nそれは、\n目標としていた舞台である、港サッカー場に多くの部員、多くの OBOG の皆様方、そして多くの東北大学関係者が駆けつけてくれたこと。\n港サッカー場をホームのように出来たことです。\n \n \n \n「港サッカー場をホームにする」\n\n『東海突破』するために、絶対に必要になることだと一年間考えていました。\n \n \n\n昨年度、 11 年ぶりに全日一回戦に出場しました。\n結果は、名古屋大学に完敗。\nラクロスで名古屋大学に負けたことはもちろん、応援で完全に圧倒されてしまったことも悔しかったです。\n \n \n\n三地区突破校は、全日一回戦では完全アウェイです。\nそのハンデを感じないためにも、どうすれば、港サッカー場を東北大学のホームに出来るか。\nラクロスのレベルアップと同様に最大の課題でした。\n \n\n \nチーム内では、定期的にメンターを開催したり、イベント班企画のボーリング大会と、ラクロス以外の部分で学年を超えたつながりを多く持てたのではないでしょうか。\n少しでも A チームのことを、少しでも四年生のことを知ってもらえたのではないでしょうか。\n \n\nSNS を通して、チームの外に向けた発信も力を入れました。\nOBOG の方々や関係者の方々に、今年度の東北大のことを知ってもらいたい、応援に駆けつけたいと思えるように。\n \n \n\n \n\n迎えた、南山戦当日。\n\nグランドから東北側の応援席を見たときは本当にうれしかったです。\n \n\n\n多くの部員が仙台から夜行バスで10時間もかけて駆けつけてくれました。\nそして多くの OBOG の皆様方、女ラクの方々。\nスタンドに東北カラーの青がたくさん見えました。\n \n\n試合中も声援が東北大を後押ししてくれました。\n今年は応援では負けていない。\nいやむしろ圧倒していたと思います。\n「はいつくつんば」なんて、会場中を巻き込んでいたし！\n\n\n\nスタンド・グランドが一体となり、まさに東北大がホームかのような、ナイスゲームでした。\n \n \n\n\n\n\n\n\n\n \nだからこそ、勝ちたかった。\nそして、もう一つ上のステップに導きたかった。\n \n\n\n自分たち２３期は恵まれた代です。\n \n１年生の時に、東北地区の壁を見ました。\n２年生の時は、三地区の舞台を経験しまた。\n３年生の時には、全日一回戦の舞台に連れていってもらいました。\n \n\n先輩方が次のステップ、次のステップに導いてくれました。\n \n\nだからこそ、東海を突破して関西の舞台を、関西のレベルを見せてあげたかったです。\nこれが唯一の心残りです。\n \n \n\n \n\n\n\n\n\n\n\n\n少し脱線しましたが、後輩と同期に向けたメッセージを書いて締めに向かいます。\n\n \n \n \n後輩たちへ\n東北大学が強いと過信するなよ。\n三年生以下は、東北地区では勝ち続けてる東北大学しか知らない世代。\n新人戦も勝っている世代。\n実力はある。\nだからこそ、これからも上のレベルを目指して努力し続けてください！\nこれから楽しみにしています！\n \n \n \n\n23 期へ\n四年間おつかれさん。\n壁やグランドに行けば、必ず同期がいる。\n当たり前のことのようだけど、結局これが四年間続いたな！\n社会人になっても、腹が出てきても、後退してきても、末永い付き合いにしよう！\n \n \n\n\n \n最後になりましたが、今年度、様々な形で東北大学男子ラクロス部に関わって頂きました、 OBOG の皆様方、関係者の方々、本当にありがとうございました。\n皆様の支えもあり今年度も一年間ラクロスをすることが出来ました。\n \n今後も東北大学男子ラクロス部をよろしくお願いいたします。\n \n   \n\n\n\n \n最後の最後になりますが、全部員に向けて、\n \n \n\n1 年間、おれについてきてくれてありがとう。\n \n \n \n23 期主将　青山元樹",
    "article_datetime": "2015-11-25 23:23:59 +0900",
    "created_datetime": "2023-11-02 02:01:05 +0900",
    "secure_type": 0
  },
  {
    "id": "e24c0020-f3f6-4291-85ab-69504e4dc242",
    "title": "23期HCラストブログ～平野智之～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12099507469.html",
    "contents": "皆様，こんにちは．今年度HCをやっておりました．平野と申します．まず，昨年度に引き続きOBG，保護者の方々には多大な御支援を賜り，部員一同大変感謝しております．特に，三地区，全学一回戦のグラウンドは皆様の応援のおかげで東北から遠く離れた地に関わらず，アウェイとは思えないほどの環境で試合をさせていただき，我々も万全の状態で試合に臨むことができました．本当にありがとうございました．さて，HC挨拶ということで青山に頼まれまして，まさか最後のブログがネタブログだった私がもう一度このブログを書くことになるとは思いませんでした．青山に感謝ですね．笑私はHCなどの役職にはいましたが，その働きは皆様が想像するところとは程遠く，キャプテンの青山をはじめ，幹部陣のサポートって感じでした．やったことは他のコーチと変わらなかった(違うところは審判に「タイムアウト」っていうくらい)と一年を振り返っています．また，自身の大学ラクロスは2年前に九州で行われた三地区予選で敗退して終了しています．その時の話は，どこにも書いていませんが，あれからチームは本当に大きく変化しました．その状況で2年前の話を書いても少し変ですし，書きたいとも思っていません．そこで，4年生よりも2年長く，東北大学男子ラクロス部と東北地区ラクロスに携わった私が，下級生に向けて私なりにチームがここ3年間の成長した要因を2つと今年を越えるチームを作る私なりの最低条件を残したいと思います．私は石田のようにコンパクトにまとめられないので，長々と書いていきますので，お付き合いいただけると嬉しいです．まず，一つ目はチームの人数だと思います．協会では「人数＝強さ」と言っていますが，確実に正の相関関係にあると思います．そもそも，確率的に人数が多い方が運動能力の高い選手，頭のいい選手が出てくる確率が高いことは言うまでもありません．私は人数がチームの環境に大きく影響を与えると思います．私が1,2年生のころのチームは50人くらいの規模だったでしょうか．Aチームで30人弱，一年生は20人弱だったため，Bチームはグラウンドの片隅で10人弱の細々としたパスキャ，グラボ，2on1などの練習をし，実践的な練習は3on3くらいでした．意識はお世辞にも現在に比べて高いとはいえず，これで毎日楽なことを我慢してモチベーションを維持するのは難しいと思います．実際，私もモチベーションは低かったと記憶しています．1,2年生の時間も有り余って，技術的に伸び盛りの時に立ち止まってしまうと4年生になって本気になっても取り返せない差がついてしまっています．もう一つ例を出すと，とある人数が少ないチームの主将から「モチベーションを上げるには」みたいなことを相談されました．東北大の普通なら，練習の雰囲気を変えてみようとか，面談しようとか色々あります．しかし，話を聞くと練習には数人しか来ず，パスキャしかできない状況らしいと分かりました．つまりこの場合，人数が居ないことこそが悪でモチベーションを上げる努力をするために人数が必要なのです．さて，今のチームに戻ると，人数は大きくなり，Aチームに30人，一年生に30人いて，Bチームには30人います．新人戦には2チームで出場するのが当然，Bチームには幹部がいて自分たちで6on6ができてしまい，グラウンドは2つ使用できる．この未来は当時全く想像していませんでした．七大戦で試合をする東大や京大のBチームに比べるとまだまだですが，近づいてきたと感じています．もちろん，規模が大きくなることでチームのトップへの負担も大きくなります．特に一気に人数が増えてきた最近の主将は大変だったと思います．人数が多いと，縦のつながりが希薄になったり，事務的なめんどくささが増えたりと,,,その点，今年の4年生は上手くやったなぁと思って見てました．木藤も上手くやってね笑2つ目は「当たり前のレベルが変わった」ってことです．やまけんのP.S.流に言えば「現状維持は後退するばかりである」，早川さん流に言えば「スタンダードのレベルが違う」です．(どのくらいの人が知ってんだろう）将幸の先輩のいいとこだけもらえみたいなのも一緒かな？(煽って聞こえるでしょうが，非常に共感しています)細かい所は違うのかもしれませんが，私の中では同じです．一つ目も二つ目と同じだろと思いますが，クリティカルに効いてくると思ったので分けました．一つ分かりやすい例を挙げるとしたら，クリアライドでしょうか．今年の終盤の試合は全てボールポゼッションでは相手を圧倒していました．南山戦も含めて．もちろんグラボで勝っていたことも大きいですが，うちのクリアは面白いように上がり，ライドは成功する．今年のチームの特色でもあり，少なくとも学生選手権1回戦突破レベルではあったと思います．もちろん素晴らしいかと言われたらまだまだなんですが(笑)私の代(2年前)でも，クリアライドの重要性が分かっていなかったわけではありませんし，どうやったらクリアが上がるか真剣に考えていなかったわけではありません．練習の中でもかなりの時間を割いていたのも同じです．しかし，MFの動きやこの場面ではチャレンジしてプレスに行こうなど決まり事の詳細さ，その後のパターンまで決めてはいませんでした．この違いは細かいですが，大きな違いです．つまり，クリアの動き方の当たり前が変わったわけです．これは，どんな小さなことでも言えます．例えば，会員証を選手が保管していますが，少し前はマネが保管していました．他にも小さなこと数えられないほどあると思います．でも，私はこのとても小さなことの積み重ねがチームを強くしているのだと私は思います．なので，現役には今あるもの，常識を疑って，それを変えようと挑戦してほしいと思います．失敗することもあるかもしれませんし，分からないことがあるかもしれません．しかし，何か変えなければ上手く行くことはありません．なので，大いに苦しむのがいいと私は思います．苦しんだ分だけ，変化を実感した時は嬉しいもんです．そして，本気で考えれば，意外となんとかなるもんです(笑)もちろん，OBG，コーチ，他大学のラクロス関係者などなど頼れる人はいっぱいいると思います．最後に今年のチームを越える条件を書いて終わりにしたいと思います．すぐ上にも書きましたが，今年のチームで気づけなかった，気づいたけど解決できなかったことを自分たちの常識にすることです．帰りの新幹線の中でOFコーチの金谷が「シュート精度が低いことは分かっているが，どうしたらいいか分からない」と言っていました．ろーまも分からなかったことだと思います．それを見つけるのが一番の近道でしょう．言うのは易く，為すのは難しいことは分かっています．しかし，君たちならやってくれると私は思っています．去っていく人間が長々と語ってしまいました．笑最後の最後に6年間，私に関わっていただいたOBG，同期，後輩，東北地区のラクロス関係者，ラクロス協会の皆様に感謝してもしきれない思いです．また，私にコーチの機会をくれた22期，23期にはありがとうと言いたいです．このブログを書いている最中にも皆様が居て，今の私があることを強く感じて書いておりました．幸せで刺激的なな6年間をありがとうございました！もう思い残すことはもうありません！....なんて言うかバーカ！！！！最後まで悔しすぎるわ！お前ら頼んだぞ！！！以上東北大学男子ラクロス部23期HC　平野智之",
    "article_datetime": "2015-11-25 18:49:41 +0900",
    "created_datetime": "2023-11-02 02:01:05 +0900",
    "secure_type": 0
  },
  {
    "id": "b3442574-3c36-4816-9c08-a47106845b27",
    "title": "23期ラストブログ～佐藤大樹～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12099155335.html",
    "contents": "佐藤大樹です。\n\n \n\n自分にしか書けないことを書きたいと思いGとしての失敗を書きます。\n\n \n\n \n\n \n\n僕のGとしての信念は　「Gが強いチームは強い」　です。\n\n \n\n \n\n \n\n自分は試合の時はいつも「いつも通りであること」を意識してやってきました。\n\nどんな舞台でも、どんな試合展開でも、自分がやるべきことをいつも通りやるだけ。\n\n前提として、普段の練習から目標とする舞台をイメージして、「いつも通りの質」を上げることが必要です。\n\n力が入ってしまう試合本番をできるだけリアルに想定して練習する。\n\n相手を名古屋大の選手だと想定してシュー練をしたりもしました。\n\n \n\n \n\nその結果、最後のシーズンの公式戦では、全て「いつも通り」の状態で安定したパフォーマンスを出すことができたし、ぎりぎりではあるものの東北地区では勝ち進むことができました。\n\n \n\n \n\n \n\n \n\nしかし、僕の「いつも通り」には不十分な点がありました。\n\n \n\n \n\n \n\n \n\nそれは、DFが崩されて低い位置からシュートを決められた時、\n\n「この位置から打たれて決められるのはしょうがない」\n\nと割り切って、そのセーブに固執してこなかったことです。\n\n \n\n \n\n打たせていいところを止めるのは当たり前。\n\nDFが崩れてデンジャーゾーンの中から打たれるショットをどれだけ止められるか、\n\nそれが勝敗を決めます。\n\nそういうショットを止めると、チームは勢いづくし、相手OFはショットを打ちにくくなる。\n\n \n\n \n\n \n\nだから、そういうショットに対してこそもっと固執して、どうすればセーブできるかを考えて、\n\n練習からもっと悔しがって、\n\nどうにかして止めようとしなければならなかった。\n\n \n\n \n\n \n\n \n\n \n\n \n\nそれに気づいたのは三地区の岡山戦の後\n\nぎりぎり5-5の引き分けで終わらせたあの試合。\n\n \n\n\n\n近距離のショットはほとんど決められた。\n\nそれじゃ勝てない。\n\n  \n\n近距離だからこそ止めなければならない。\n\n \n\n\n\nそれを止められるのが強いG。\n\n \n\n \n\n \n\n \n\nだから\n\n \n\n「Gが強いチームは強い」\n\n \n\n \n\n \n\n \n\n絶対勝ちたいと挑んだ九州戦のセーブでそれができたのは本当に良かった。\n\n本当に勝ちたかったから、試合が終わって涙が出た。\n\n \n\n \n\n \n\nなのに、南山戦では相手のGにそのセーブをやられて負けた。\n\nそれが、４年間で最も悔しかったこと。\n\n \n\n頑張れ。\n\n本当に強いGになってくれ。\n\n応援しています。\n\n \n\n \n\n \n\n \n\n \n\n \n\n最後に\n\n \n\n4年間本当にいい時間を過ごすことができました。\n\nOBOGの皆様、先輩方、同期、後輩、家族、ラクロス部に関わってくれた大勢の人。\n\n今までありがとうございました。\n\n \n\n \n\n \n\n \n\n23期  副将・G\n\n佐藤大樹\n\n \n\n ",
    "article_datetime": "2015-11-24 18:57:28 +0900",
    "created_datetime": "2023-11-02 02:01:05 +0900",
    "secure_type": 0
  },
  {
    "id": "61f80e27-c84c-44a0-ae72-eb7eb3c5813d",
    "title": "23期ラストブログ～山村朗丸～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12099148440.html",
    "contents": "こんにちは。2015年度のATPLを務めさせてもらいました山村朗丸です。2015年度東北大学男子ラクロス部の目標は「東海突破」でした。先週行われた，名古屋での南山戦に敗れたことで2015年度の活動は終わり，最終的には「東海突破」はできず，目標不達成という最低の結果となりました。最高の部員，スタッフとともに，OBOG，他大学の仲間やその他関係者の応援の中でラクロスができたという事実は本当に幸せなことでした。ただ，結果は目標不達成。ATPLとしてこれだけの選手とスタッフ，応援という要素を持ちながら，あの場で何もできず，このチームを終わらせてしまったことに後悔をしています。本当に申し訳ないです。同期のラストブログを読んで，自分がいかに尊敬できる仲間とラクロスができていたかを再認識させられたこともあり，「最高の4年間」という美談にまとめ上げて，逃げようとする弱い自分がいました。ここで過去の出来事や美談を語って恍惚に浸り，後輩たちには頑張ってほしいとエールを送るのも一つではありますが，部のブログであることや自分の立場をふまえて，ひとつクソ真面目に書かせていただきます。ラクロスという勝負ごとにおいて失敗であった僕の4年間を踏み台にして，どうか次こそは目標達成を成し遂げてください。ある本にこんなことが書かれていました。人間はひとつの目標をたて，目標に向かって行うべきことを想像するとき，それに付随する負の感情を考えず，あたかも，まったく異なった自分が努力するような感覚になる。例えば，明日からダイエットを始めようとしたとします。美ボディを獲得した誇らしい自分と，それを得るまでの努力や過程をイメージします。しかし，それに伴う感情，つまり食事制限やカロリー消費のための運動の苦痛，甘いお菓子やラーメンなどの誘惑を考えないんです。今まで太りに太ってきた自分と明日からダイエットを頑張る自分は，まるでまったくの別人のように考えてしまう。今日できなかったことを明日からやろうと先延ばしにしてしまうことを誰しも経験したことがあると思いますが，明日それをやるときの主観的な目にならないと，また明日も同じことを繰り返すわけです。今，現役の選手，スタッフは何を感じ，考えているでしょうか？4年が引退して，新しいシーズンが始まることへの高揚感，ひとつ上の代にあがり役職や立場がワンランク上がることへの期待などが大部分ではないかと思います。幹部は目標をたて，それに向かっての年間計画やOF,DF,チーム方針なども綿密に練っているかと思います。あれってすごいワクワクしますよね。でも，目標達成（美ボディ）と年間計画（努力と過程）までにイメージがとどまってしまうと，難題に直面した時の苦しみや，必要な努力に対する時間や体力の投資という負担に打ち倒されかねないので注意してください。よりリアルな計画，リアルな想像をして，足元をいつも気にして頑張ってください。またこれは未来だけでなく過去のことについても当てはまるのではないかと思います。4年生はシーズンが終わり引退すると，眠い目をこすって起き，きつい朝練に行く必要もない，授業の合間をぬって筋トレやビデオでの反省をすることもない。大好きなラーメンを我慢して，好きでもない野菜や味気のない高蛋白な肉を食べる必要もないわけです。それに加えて，多かれ少なかれ自分がやってきた努力を美化し，当時抱えていた「つらい」「苦しい」といった感情を忘れてしまう。世代交代の時期になると，俺にはここが足りなかった，こんな努力ができなかった，だからお前たちには頑張ってほしいという話をよく聞きますが，ではなぜその引退する選手にそれができなかったか，という大問題が解決されていません。引退した選手は先ほど書いたように，これから先の苦しみや不安がないから，自分たちの理想を現役選手に押し付けがちだったりします。これはかなり危険をはらんでいるようにおもいます　。現役の選手も同じく，4年生の引退後すぐは高揚感と期待で溢れているので，なんだってできる気がするんです。先輩ができなかった練習量や意識の質，努力なんかを僕らならできると思ってしまう。もちろん根性論を言ってしまえば，シンプルな解決ができますが，みんんがみんがそんなに強くないんじゃないかなと思います。眠い日もあれば遊びたいときもあるし，ラクロスがうまくいかず逃げ出したいときもある。最悪の場合，ラクロスを嫌いになる場合も。引退した選手に，必要であった努力を行えなかったのは紛れもなくこの負の感情が原因です。「つらい」「苦しい」「めんどくさい」「疲れた」などに負けたせいです。では，負の感情に迫られることをあらかじめ覚悟して，どうすれば負の感情に勝つことができるのか。ラクロスへのモチベーションの維持。つまりラクロスが楽しく，ラクロスがうまくなりたい，チームとして強くないたいと感じるように自分自身を強制的にコントロールする。東北大学のおかれている環境をふまえても，これに尽きるかと思います。それには自分自身がどんな人間であるのかをかなり深いところまで理解できていないといけないですし，コントロールの方法もさまざま。ただ，チームの目標達成に最終的に熱量を注ぐことができるならば，個人単位でのラクロスに何を期待するのか，個人的な目標なんかは正直なんでもいいと思います。ラクロスにかける思いってのは個人個人で違って当然ですから。これから現役の選手たちは色んな難題にぶちあたって，打ちのめされて，逃げたくなって，ちょっと好転しては，またうまくいかなくなる。この繰り返しです。これが少なくとも1年間程度，下級生には2,3年と続くわけです。辛いに決まっています。（某有名バスケット漫画の天才プレイヤーのように挑戦ことが生きがいと感じられるようになれば話は別ですが（笑））その辛いときに，少しでも早く自分を目標達成に向かってのルートに引き戻すための術，コントロール術を持ちましょう。1年間，もしくはそれ以上という長い闘いを勝ち抜くためには，これが一番の鍵となります。曲がった理由でもいいから，ラクロスを愛し続けてください。ラストブログを書くにあたって何を書こうかかなり迷いました。選んだテーマについてですら，まとまりきらないこの有様です。（笑）　このほかにもまだまだ書きたい事，伝えたい事がたくさんあるので，いろんな人と少しづつでも話をしていきたいなと思ってます。最後に，今までどんな形であれ僕の現役ラクロス生活に携わってくれた方々，本当にありがとうございました。特にOFコーチの金谷さん，肥後さん，そして純平さん。本当にいろんな気を使っていただいて，お忙しい中多分のお力をいただきました。本当に感謝してもしきれません。悔いの残る最後となってしまいましたが，4年間幸せな時間を過ごせたことは間違いなく，人間的に大きくなる要素を，この競技自体から，また様々な人とのかかわりの中で得られたことは本当にかけがえのないことだと思っています。これからもどうぞよろしくお願いします。後輩たちの活躍に心から期待しています。東北大学学友会男子ラクロス部23期　山村朗丸ウホッ！（Lax ratsもいいですがLax gorillaも悪くなかったです（笑））",
    "article_datetime": "2015-11-24 17:36:24 +0900",
    "created_datetime": "2023-11-02 02:01:06 +0900",
    "secure_type": 0
  },
  {
    "id": "5bbbfec3-0689-47af-85d3-22dec3acf8ba",
    "title": "23期ラストブログ～石田真秀～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098935540.html",
    "contents": "一度書いたブログの投稿にミスって、これで書くのが二回目です。くそぅ……\n\nこんばんわ。石田です。\n\n最近は、人と会うことがめっきり減ったため夜に更新される部ログが楽しみで仕方ありません！\n今日は僕が書いていこうと思います\n\nではまず結論から\n自分の居場所は、自分で見つけるべし\n\n主に２つの点から話します\n１つ目はプレーにおいて。\n今年はディフェンス専門として出てました。たしかに点を取ればかっこいいし目立てます。でも俺はたくさん試合に出てたかったので、オフェンスするよりいいと思いました。それは価値観の問題です。自分にとってその立ち位置は、オフェンスから追いやられた悲しき末路ではなく、チャンスを掴むための積極的なものでした。\n\nだから、来年以降とかもなんとかしてAに入りたいとか、試合に出たいとかいう人はそういう選択もありなんかなと思います。\n\nでは２つ目。運営面において\nプレーがそんな上手くないなら、運営面で活躍すればいいと思います。主務とか学連とか機会は山ほどあります。競争に敗れて、Bでくすぶっていてもチームに貢献できているのです。そういうチームって素敵だなと思います。ALL OUTですね。\n\nでは総括します\n主にこの文章のターゲット層は承認欲求が強い人(世間的にはかまってちゃんと呼ばれることもある)です。誰かに必要とされたい、とかありがとうと言われたいとかそんなモチベーション源の人いると思います。それはそれで俺はいいと思います。\n\nでも、それからもう一歩、相手が何を欲してるのか、チームには何が必要なのか考えることで、そいつは気が利くやつ、自己犠牲ができるやつに昇格すると思います。\n\n\n\n\nチャンスは降ってきません。自分で掴みに行ってください。\n\n\n\n\n\n\n\nって総監督の高橋みなみさんが言ってました(たぶん)\n\nみんなの頑張りを、どっからか見てます。\n最後にあの言葉で締めます\n\n\n\n\n\n\n努力は必ずむくわ……\n\n\nおっと危ないヲタ卒したんだった。\n\n以上！",
    "article_datetime": "2015-11-24 00:30:16 +0900",
    "created_datetime": "2023-11-02 02:01:07 +0900",
    "secure_type": 0
  },
  {
    "id": "1c1c048c-a015-4a69-b031-5b1f11fe42a1",
    "title": "23期ラストブログ～宮原修人～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098840135.html",
    "contents": "こんばんは、23期4年宮原です。突然ですが、4年間ラクロスをやってきて、一番楽しかったのはFINALから東海までの最後の一か月くらいでした。なぜ、一番楽しかったか。それは目標の達成に向けて自分にできることを考えて行動できたからだと思います。試合に勝つために、毎日相手の動画を見て、朝練前に少し早く行ってシュー練して、疲れ果てるまでアフターして、同期と6on6のビデオで反省出し合って、食事にまで気を遣いうどんおかずに白米食べたり、ベーグル屋まで買いに行ったり…もちろん、疲れたし、体も痛かったし、揚げ物たべたかったし、お菓子食べたいなぁとも思った。でも目標の達成のためなら全然辛くなかったし、むしろ楽しかった。目標の達成に向かって行動してるのが楽しくてしょうがなかった。どんなに眠くても朝練に行ってラクロスができるのが楽しかった。みんなでアフターできるのも楽しかった。もちろん部室でビデオ見るのも楽しかった。それまでの部活がもちろん楽しくなかったわけじゃない。でも断然最後が楽しかった。でも、よくよく考えれば4年間時間もお金も費やしてきた部活の引退が迫ったときに頑張らないやつなんていないですよね。誰もが目の前の目標達成に向けて頑張りますよね。普通のことですね。しかもそれが最後の一か月位だなんてもはや普通以下かもしれないですね笑その分、後輩のみんなには自分が最後に少しだけ感じることのできた本当の楽しさを、今から、なるべく早く、そして1秒でも長く感じて欲しい。。心の底からラクロスが楽しいって思えるし、ラクロスが今よりもっともっと好きになれると思います！まだまだ、心から楽しむことのできる時間が残っている後輩が正直うらやましいです。くれぐれも、自分みたいに最後の一か月しか本当の楽しさを知ることができない人間にはならないでください。最後になりますが、ラクロスを支援してくれた両親、たくさんのご支援、ご声援をいただいたOBOGの方々、そして東北地区のラクロス関係者の皆様、本当にありがとうございました。4月からも仙台にいることになりそうなので、東北地区のラクロスに何かしらの形で関わっていけたらなと思います。そして、後輩のみなさん、目標達成に向けて頑張ってください！みなさんのプレーを一番近くで見ることのできる場所で陰ながら応援しています。スティックチェック引っかかったら許さないからな！！本当に最後に、23期のみなさん。23期の一員で本当に良かった。ありがとう。23期 宮原修人",
    "article_datetime": "2015-11-23 21:15:15 +0900",
    "created_datetime": "2023-11-02 02:01:08 +0900",
    "secure_type": 0
  },
  {
    "id": "812460ac-d73e-4b18-9222-2fe73cb3aedb",
    "title": "23期ラストブログ〜植村勇太〜",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098733270.html",
    "contents": "お疲れ様です。植村です。僕がラクロスをやってきての反省を主に後輩に向けてのメッセージとして少し書いていこうと思います。といってもみんなが書いていることとかぶってしまいそうですが.....一つ目は競争意識をもっと強く持ち続けていればなあ...ってことです。チーム内であいつには負けない、あいつをよりうまくなってもっと試合に出るという気持ちが足りなかったと思います。例えば僕の場合だったらセカンドセットで試合に出れるからいいやみたいな気持ちが心のどこかにあったし、ファーストだから幹部だからもうあいつよりうまくなるのは無理だと決めつけている部分が無意識のうちにでもありました。その時点で僕はずっとその人達とたちより下手でありつつけるし、成長も遅くなってしまったはずです。今年のチーム全体でATだったらローマよりMFは青ちゃんよりDFはまさよりGは大樹よりうまくなって試合に出てやろうって気持ちの人はほぼいなかったと思います。チーム内の競争は練習や自主練の一番わかりやすいモチベーションになるし、各個人のあいつを抜いて試合に出るという気持ちの積み重ねが結果としてチームを強くすることになるはずです。二つ目は意識の差でホントに成長スピードは全然違うってことです。悪い例として僕は自主練で壁打ちをするにしてもただ行って、大した意識もせず帰ってくるってことが多々あったと思います。こんなんじゃ成長スピードは遅くなるに決まってますね。逆にいい例としてわかりやすいのは小川さん、まさはU22日本代表に選ばれましたが、身体能力が岩大のかずきみたいにずば抜けているわけではない気がします。でも代表に選ばれるまでにうまくなったのは日々に練習でパスの投げ方、足の運び、押上げ方など細かいところまで意識してプレーしていたからだと思います。実際練習の反省の時には僕が意識したこともなかったことを意識していると言っていて、へえーってなった記憶があります（クロスアップでパスコースを限定しわざとパスを出させてパスカットとか）。こうゆうことを4年になってから知るのと下級生の早いうちから知るのでは断然後者のほうが成長スピードは速いはず。下級生は今を逃したらどんどん成長が遅くなっていると思って先輩やうまい人に意識していることを聞いてみるといいと思います。どちらも当たり前のこと過ぎてつまらないですが、4年弱ラクロスをした後に特に感じたことをセレクトしてみました。最後になりますが今まで関わっていただいたコーチの方々、先輩方、後輩たち応援に来ていただいたOB、OG、保護者の方々そして同期のみんな、今まで本当にありがとうございました。",
    "article_datetime": "2015-11-23 16:11:19 +0900",
    "created_datetime": "2023-11-02 02:01:08 +0900",
    "secure_type": 0
  },
  {
    "id": "03ab0892-246a-43ec-9ce7-5a946cb94cd7",
    "title": "23期ラストブログ〜山本拳大〜",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098452491.html",
    "contents": "山本です。\n\n最近続けてブログ書くことになってましたが、どうやらこれが最後のブログになりそうです。\n\n引退から1週間経ったということで我慢できず感謝の気持ち等は某SNSに投稿してしまったのですが(笑)、\n最後にこのブログでは、僕のラクロスに対する考えが変わった転機について書きます。\n\n\n\n僕ら23期が3年になったとき、1コ上の代が始まってすぐに岩大戦を行いました。その1週間前くらいの飲みの席で僕は当時MFコーチの佐竹さんにこう聞かれました。\n\n「今度の岩大戦で何点取るの？」\n\n当時MFの僕「2,3点取れたら良いですよね～」\n\nしかし佐竹さん、\n「2,3点取ってくるMFは\"凄い\"MFだ。今のお前には絶対無理だよ。」\nと即答。\n\n\nえっ？って思いました。笑\n\n\nなぜ決めつけられてしまったのか？\n正直試合の時は見返してやりたい気持ちでいっぱいでした。\n\nしかし試合では、やはり点は取れませんでした。\n\n悔しかったのも当然ながら、僕は自分に足りないものを考えました。\n\n\n・ショットまで行くイメージ(バリエーション)が少ない\n・そもそものゴールに向かう姿勢が相応しくない。\n\n\n確かに点を取るには様々な技術が必要ですが、まずはゴールに向かう姿勢が大事で、その先に自分に必要な技術が見えてくるんじゃないかと考えました。\n\n僕はその時から試合で2,3点取れるMFになろうと思い、その後の練習から\"必ずどこかで1点を取る\"ことを常に個人的な目標にしてきました。\n\n\nあまりまとまってないですがこれが僕のラクロスにおける転機です。\n\n\nなんか思い出話をつらつらと書いてしまいましたが、僕が言いたいことは、\nどのポジションであれ、自分の理想を作り、それに向かって目標を立ててくださいということです。\n\nそしてまさも言ってたように、日本全国、海外には僕らより格段に上手い人は山ほどいます。\nぜひ理想を求めてください。\n\nそして理想に近づけない自分に苦しんでください。\n\n\n苦しんで解決策を見つけ、それが実った時、(僕の場合は)本当にラクロスが楽しくなると思います。\n\n\nまぁなんだかんだ他の23期と同じようなことを言ってると思いますが、強くなろうと必死に苦しむ君たちを僕はこれからも応援し続けます。\n\n頑張ってください。\n今までありがとうございました！\n\n\n\np.s\n1年生のみんな、優勝おめでとう！みんな強くなった！αもβもこの優勝はみんなで勝ち取ったものです。\nただ、現状維持は後退あるのみ。\nまだまだ上手くなれ！",
    "article_datetime": "2015-11-22 20:43:00 +0900",
    "created_datetime": "2023-11-02 02:01:09 +0900",
    "secure_type": 0
  },
  {
    "id": "8600e5cd-51be-4640-84d5-f5eee2af34ec",
    "title": "23期ラストブログ ～伊井武～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098182812.html",
    "contents": "こんばんわんこそば！早いもので、引退して一週間。引退が決まったと同時にローディングが終わったので、食生活が乱れがちです、「元気印たけC」こと、伊井です。研究室には、これまで同様ジャージを着て行っており、「引退したのに現役ラクロス感バリバリじゃん」といじられます。伝えたいことをしぼって書くのが得意ではないので、思っていることをがちゃがちゃ書きたいと思います。長いかもです。ご了承ください。。。この一年間は、多くの人の支えのもとでラクロスができました。OF・DFの土台を作り、支えてくださったOFコーチの金谷さん、肥後さん、DFコーチの大田さん、平野さん会うと「最近どう？」と声をかけてくれる先輩、放課後のグランドでテンションアゲアゲな声をかけてくれる後輩、フィールドに入った瞬間に名前を呼んで応援してくれる保護者方、OGOBの方、部員のみんな、バスで何時間もかけて、東京や名古屋に応援に来てくれる後輩、山中湖や、関東遠征に見に来てくださるOBOGの方、Facebookなどで、応援メッセージをくださる方、メールや電話でアドバイスをしてくださる元コーチ、寄付金にご協力くださったOGOBの方、新潟大学のみなさん、地方の僕らと快く合宿を組んでくださったファルコンズの方々、会わずとも、いろいろなところで支えてくれる家族　　　　　　　　　　　　　　　　　　　　　　　　　　　　・　　　　　　　　　　　　　　・　　　　　　　　　　　　　　・本当に多くの方が、「東海突破」を応援してくれているんだな、こんなに多くの人の支えの中で自分の好きなことができて幸せだなと身に染みていました。後にも先にも、こんなに多くの人に応援されることはないんじゃないかと思います。本当にありがとうございました！MFに関して言えば、みんなが自分の役割を理解して、チームのために自分が何をすべきか考えて、練習・試合に臨んでいました。FOやDFに専念して、チームの力になってくれる人がいました。試合に出る場面が少ない、もしくは出れないのに、相手のスカウティングをしっかりし、準備をしている人、声を張り上げて鼓舞してくれる人がいました。4年生が多いMFの中で、下級生の存在や練習に臨む姿勢は、僕たち4年生を刺激しました。そんなMFのみんなが誇らしかったし、大好きでした。文系が就活で抜けたり、MFのせいでクリアが上がらないこともあったり、6on6中は、ATやDFに比べてなにかと平和だったり(笑)、クリライは鬼のように走り、ATやったり、ちゃんボード（セットを書いたボード）やLINEを活用したり、自己他己分析したり、、、思い返してみると、いろいろあったかなと。笑自分自身、プレーで引っ張ることがほとんどできなかったけど、みんながどんどんうまくなり、得点を決めたり、チェックやパスカットでボールを奪ったときは、自分のことのようにうれしかったです。MFイェー！ちょっとだけアドバイス（上からですいません。うざかったら伊井を思い出しながら、うさぎのぬいぐるみでも殴ってください）・OF、DFを主体的に考えるプレーヤーになってください。「OF（DF）はあの人がまとめているから…」とかではなく、「俺がOF（DF）を引っ張る」という選手になってください（MFの人特に）。主体性を持った人が多いチームは強いです。そのためにも、幹部やコーチ、上級生など、様々な人の考えを聞く姿勢、コミュニケーションを取ることが大事になると思います。例えば、朝少しだけ早く行って、先輩とシュー練しながら話すとか、6on6をコーチと見るとか…多分これだけで伸び率は全然違ってくるはずです。ぜひ、「おれがおれが！」という風に目立っていってください。・きっかけを大事にチャンスって絶対来ると思うんです。もちろん、そのチャンス（新チームになって、大きく、近いところで言うとつま恋？）をつかむために自主練に取り組むわけですが…下級生（一年生なんかは特に）は、まだ自分の強みとか十分に把握できていないと思うのですが、例えば試合や練習で、「たまたま飛出しがめちゃ速く反応できて、ブレイク作れた」「ゴール前グラボにすぐ反応できて、すくえた」とか、全力プレーの中でできた良いプレーを自分の中に強みとしてストックしていく→そのプレーに自信を持つ→ラクロスがより楽しくなる！他の人のプレーを見て、気づいてあげるのも大事ですね！毎回の練習も上手くなるチャンス！です。最後に…（長くなりました）１年なんてあっという間とはよく言うけど、本当にあっという間な４年間でした。ぜひ、多くの人の支えの中で、存分に持てる力を発揮してください。名古屋の地で歓喜の姿を見るのが楽しみです。伊井の「しぇーい」とか「うわぁっ」とか「さいすてっ！（サイドステップ！）」とか「ちゃん○○（いろんな人の名前が入ります）～♪」とかうざめ（だけど、チームの雰囲気上げていたね、多分）な声や、バースデーソングの熱唱（来年はおいちゃんが歌うそうです）に付き合ってくれて、しぇーい（ありがとう）！今まで関わってくれた方々、同期のみんな！ありがとうございました！そして、これからもよろしくお願いします！今後の東北大ラクロス部にわくわく！23期　伊井武",
    "article_datetime": "2015-11-21 20:29:38 +0900",
    "created_datetime": "2023-11-02 02:01:09 +0900",
    "secure_type": 0
  },
  {
    "id": "2d838ed4-92c1-4254-a575-864ecaee67f2",
    "title": "23期ラストブログ ～遠藤哲哉～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12098088593.html",
    "contents": "お疲れ様です遠藤です昨日みたセブンのおにぎり100円セールにあまりときめかなくなった…、引退って怖いねちなみに月曜までですまずは、4年間、ささいなことでも、どんなことでも、自分と関わっていただいた方々に感謝いたしますおかげさまで、今の遠藤がいますありがとうございましたそしてここからは、次世代を担うOF向けに技術的なことを関係ない方はすみません、しかも長いですまさや五来が自分の武器について言っていましたが、僕の武器はオフボールですオンボールはてんでダメで、オフボールのときに裏とるのが得意でしたでもそんなプレイヤーいらないんですよオフボールの動きが必要ないって意味ではありませんむしろオフボールは超重要で、特にクリースでしっかりDFを考えて動けば、相手DFをコントロールする働きがあると思っています例えば、もちろんシステムに依りますが、クリースのやつが危険なポジションにいれば、・クリースでスライド作れない、もしくは作ったとしても他のDFがケアしなければならない・裏にボールがあるときに、トップがかなりケアして凹むなどの影響がありますということで僕が言いたいのは、\"オフボールは全員が上手くあるべき\"です個人のOF能力 ≠ オンボール+オフボールで、基礎技術＝パスキャ、グラボ…の中に入れるくらいの意識でいてほしいです(中には自分のオンボールを助けるオフボールの動きもあります、もらい際ってやつですね身近で上手い人は、新潟の#1かなと思いましたさらに上手くなると？、南山#28の東海FINAL 00413 2:05のようなプレーができますもらったときには1人抜いている、最高ですね)僕のようなプレイヤーだと、脅威な方々が崩してくれるのを待つしかありませんそんなんだから、所詮、地区止まりのMVP(笑)だったわけです本当のvaluableなOFプレイヤーは、DFを崩せる方々、そんなことはわかっていますまとめますと、オフボール上手いってのがusualな環境で、さらにオンボールで脅威になれる、そんなvaluableなOFプレイヤーになろう！ってことですということで、頑張ってください期待してますそういえばオフボール上手くなるには、DFをよく見ること、それに尽きると思います相当長くなっているのですが最後に某1年生が、新宿?でクレードルしながらダッヂをかけていた、そんなことを耳にしましたそしてそれを聞いて、周りが彼を馬鹿にしていたように感じました彼のキャラとかで笑ったってのはわかりますが、そんなラクロス馬鹿も良いと思います1年の頃、雪が積もる中長靴を履いて、柏木から壁までクレードルして来た人もいました(今では人を辞めてゴリラに変わりましたが)ということで、Lax rats になりましょう！(意味↓http://cameronsantabarbara.blogspot.jp/search/label/%E7%94%A8%E8%AA%9E?m=0 ページ真ん中へん)以上です長い間ありがとうございました23期 遠藤哲哉",
    "article_datetime": "2015-11-21 19:59:24 +0900",
    "created_datetime": "2023-11-02 02:01:10 +0900",
    "secure_type": 0
  },
  {
    "id": "8d2cb87e-4171-4769-8d8c-08874c88b347",
    "title": "23期ラストブログ ～岩舘康熙～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097774236.html",
    "contents": "こんばんわ、23期　岩舘康熙です。後輩たちに言いたいことをなるべく簡単に述べていこうと思います。ほかの人たちと被らないようにしていこうと思っていたのですが、結局思っていることは皆似ているのでしょう。同じようなことを言ってしまうことは許してください。　自分のラクロス人生としては、2年の時にはB、3，4年ではAでプレーしていました。　2年の時には他のロングがAチームを経験したりバリバリ活躍したりという中、ずっとBで1年が終わってしまい、個人的にはつらい1年だった気がします。(同学年のまさにガチでビビってたのはいい思い出です笑)　3年時にはAチームでロンミとして試合に出たりもしていましたが、「存在感が無い」とよく言われていました。よく大山と1on1どうするかって悩んだりしてましたが、今年は安心して見てられて大山の成長がとてもうれしかったです。　4年時は試合に出たり出なかったりを繰り返し、最後の方は4枚目として、出場機会を待っていましたが出ることはできませんでした。チームが勝ち進んでいく中でうれしさも悔しさも抱えていました。　今でも思うこと、そして後輩にぜひ実践してほしいこと、それは「体力をつける」ということです。長い距離を走る体力はもちろんのこと、ダッシュをした後の一歩目を素早く出すなどといった、持久力をつけておけばよかった、つけてほしいということです。多くの人が薄々気づいているかもしれませんが笑、自分は体力がありません。体質的な問題もありますが、結局最後まで体力に不安を抱える形となりました。それだけでプレーにも制限が出てしまうなんてもったいないので、後輩には体力をつけて強いプレーヤーになってほしいと思います。　もう一つ上げるなら、「自己中になれ」ということです。これはもちろんラクロス内での話です笑これは自分勝手にプレーして他人に迷惑をかけろと言ってるわけではありません。例えば、社会人やOBなど上手い人とプレーするとき、消極的になって話しかけられるのを待つのか、自分から聞きたいことを聞きに行くのか、上達するのは誰が見ても明らかに後者だと思います。様々な要素を自分のために役立てていく。言い方が悪いかもしれませんが、これが上達の速度を上げること、積極性を身に着けることにつながると思います。3年生のふてぶてしい奴ら(褒め言葉！)を除くと、東北大は消極的なプレーヤーが多い気がします。自分の殻を破れるかは周辺を自分の成長に役立たせるという貪欲さが重要だと思います。　もう一つ、自分たちのラクロスは多くの人の協力で成り立ってるということを忘れないでほしいということです。これは23期の皆にも言えます。今まで指導してくれたコーチの方々には感謝してもしきれません。マネがいたおかげで何気なく毎朝練習できた、これはやはりすごいことだと思います。それだけでなく、今年のリーグ戦を運営してくれた藤田や和也を中心とする大会委員、試合に不可欠な審判の手配をしてくれた審判部など、様々な人のおかげでラクロスがプレーできたことに感謝しています。　出来事が多すぎて順風満帆なラクロス人生だった！！とは言えませんが、最高に楽しく充実した4年間だったと思います。　後輩たちにも一度しかない大学でのラクロス人生を最大限充実したものにしてほしいです！そして東北大として次のステージに進めることを願っています！！自分にかかわってくれたすべてのみなさん、4年間ありがとうございました！！",
    "article_datetime": "2015-11-20 19:03:15 +0900",
    "created_datetime": "2023-11-02 02:01:11 +0900",
    "secure_type": 0
  },
  {
    "id": "1fe9039a-d6d0-41c8-be83-8ad615cb0064",
    "title": "23期ラストブログ ～藤田洋介～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097720762.html",
    "contents": "23期の藤田です。ラストブログということですがここは思ったことを率直に書いていこうと思います。主に後輩に向けたメッセージになりますがお付き合い下さい。まず、みんなに言いたいのは自己分析できてますか？ということです。なんだこいつ就活に毒されやがってと思われるかもしれませんが、これはラクロスにも言えると思います。僕の場合は割と人間観察が好きなので他己分析するのは得意だと思っていますが自己分析が甘かったなと今になって思います。それを感じたのは23期の代になったときのポジリーとの面談です。面談では自分の長所・短所、今後どうしていくべきかなどを話しますが、自分の短所はクロスワークがないとか1on1が弱いとかだと思っていました。ですが将幸から一言「豆腐メンタルをどうにかしろ」と言われました。たしかにメンタルは決して強くないと思ってましたがそれを真っ先に言われると思ってなかったので意外でした。振り返ってみると、僕は新人戦では決勝点を許し、名古屋ユースや七大戦でも同点の場面でミスをし、三地区や全日でもいいプレーが出来ていませんでした。接戦や大きな試合で緊張して周りが見えなくなっていることがその原因であり、だとすると真の弱点はメンタル面だったということになります。そしてなぜメンタルが弱いのかを考えました。・普段の練習でリスクをおかしていないためいざというときに一歩が出ない・練習不足からプレーに自信がもてないので安全なプレーに走る・成功体験がないため不安な気持ちに駆られるなんか薄っぺらい分析になりましたが僕の場合これらのことに気付くのが遅くて結局改善されまま引退することになりました。つまるところ、真の弱点から逃げて小手先のことを言い訳にしていたのだと思っています。新チームになれば間違いなく全員がポジリーと面談すると思います。何も考えずにいけば自分より立場が上のポジリーの言葉を盲信してしまうでしょう。プレイヤーとして自分の長所・短所を正確に理解できていればかなり幅が広がると思います。是非この機会に自分と向き合ってみてください！！そしてもう1つ言いたいのはラクロス自体をもっと好きになって下さいということです。ほとんどの部員はラクロスが好きですと言うのではないかと思いますが、それは本当にそうなのでしょうか？ただ同期にいいやつが多くてラクロス部に居心地の良さを感じているだけじゃないか？スポーツするのが楽しいだけでラクロスじゃなくてもいいんじゃないか？僕は偶然ラクロス部のイベントに行って、ごはんをご馳走になっていたら何故か胴上げされる流れになってそのノリで入部しました。なので最初のうちは新しく始めたスポーツを必死に練習してうまくなり試合で勝つのが楽しくてやっているだけでそれがラクロスである必然性はありませんでした。ですが他地区に試合しにいったり、大会委員長や学連委員長をやっていろいろな人と関われたり、システムが分かってきてラクロスっていうスポーツ自体に奥深さを感じることができて自分の中でラクロスじゃないとこの面白さは味わえないなと思えるようになりました。この感覚を持ってから趣味の範囲でラクロスを観にいったり、他地区の試合結果に一喜一憂したりしてラクロスファンになることができました。部員の誰もが新勧のときにさんざんラクロスの魅力を言われたと思います。「友達ができる」、「学生で運営ができる」、「努力次第で代表になれる」などなど当時は受け流していたけどそれを実感できた時にもっとラクロスが好きになれると思います。ラクロスを好きになったうえで4年間ラクロスを続けていって下さい！！以上の偉そうに言いましたがこれが私からのメッセージです。最後になりましたが、下手なりにラクロスを4年間続けてこれて本当によかったです。なんだかんだで同期に居心地の良さのも事実だし、それに加えてラクロスが好きになれていい大学生活でありました。どうもありがとうございました！！23期　藤田洋介",
    "article_datetime": "2015-11-20 18:18:48 +0900",
    "created_datetime": "2023-11-02 02:01:11 +0900",
    "secure_type": 0
  },
  {
    "id": "4e9a8105-3817-4e6c-b871-2483f50ccba9",
    "title": "23期ラストブログ～海野剛～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097499939.html",
    "contents": "２３期の海野です。何を書こうか、ない頭（髪じゃなくて）で考えたんですが、後輩、特に非幹部向けに何かメッセージを残したいと思います。いつものテンションと違うし、長々と駄文になりますがおつきあい下さい。ラクロス４年間を振り返ってみると楽しい思い出もたくさんあるのですが、辛い時間もたくさんありました。自分は２３期の中では遊んだりふざけるのが好きで、意識の高さが高い方ではありませんでした。２年生のころは今ではマブダチのまさ（環境）とは犬猿の仲、仲が良く一番遊んでいたであろう友達もやめてしまったし、３年生の時はAチームに選ばれたけど周りとの実力の差に引け目を感じていて部活がつまらなくて当時はやめたいとも思っていました。ただ、ラクロスというスポーツが楽しく、好きだから４年も続けられました。また、４年が一番楽しいと教えてくれた肥後さん、居心地がよく楽しい２３期のおかげでもあります。ホントに感謝しきれないです。話は変わって、この４年間で自分が一番無駄に時間を過ごしてしまった、失敗したと思うのは３年時の部活がつまらなくて腐っていた時期です。この時期は部活がつまらないからといって正直全然自主練をしていませんでした。練習をしないがために自信がつくわけもなく、さらに周りに引け目を感じてさらに部活がつまらなくなる・・・といった感じの負のスパイラルです。飲み会時の様子とは違ってネガティブな思い込みが激しかったです。コーチとの面談で自分がシュート打つより他のやつがシュート打った方がいいとか言ってました。今思うとなんでATやってんだって感じですね（笑）リーグ戦が近づき、大好きな一つ上の先輩の引退が近づいて嫌だと思って自主練復活し始めたのを覚えています。ダラダラと自分のことを書いてしまいましたが何を言いたいかというと、失敗の中でもやらない後悔のようなものだけはしないでほしいということです。自分は３年生からAチームにいてリーグ戦などで度々試合に出てはいましたがチームの中心選手だったかというと全くそうではありません。４年時も同期のAT３人が中心として活躍する中一人ベンチです。無駄に過ごした時間でちゃんと自主練していればスタメンじゃないにしてももっと試合に出れたんじゃないだろうか・・・とか考えてしまいます。でもこの時に努力をしていない後悔と努力をし尽くした後悔は中身、質がまるで違うと思います。今や東北大学ラクロス部は４学年合わせれば100人近くの大所帯であり、その中でAチームに選ばれるのは26人程度、試合の中心として活躍できるのはもっと少ないです。人数の多い今、４年になったからといってAチームに上がれるわけでもありません。多くの人が順風満帆に４年間ラクロス生活を送れるわけではないと思うし腐ってしまうこともあると思いますが、どんなに腐っても自主練をしてほしいと思います。東北大学ラクロス部は全国の強豪の一角でそれだけ時間をかける価値のあるチームだし、ラクロスはそれだけ魅力的なスポーツです。それだけたくさん自主練、努力をすれば報われるのか？といわれるとそんなことはありません。いくら努力したって結局実力が足りなければ試合には出れないし、Aチームに上がれなくて後悔でなくても悔しい想いをすると思います。努力は必ず報われる、というのは嘘でしょう。しかし成功している人、ラクロス部でいえばチームの中心で活躍している人は必ず皆努力しています。ちょっと一時期腐ったからといって自主練をしなくなるのは自分で成功のチャンスを捨てるようなものです。ホントにもったいないです。大学は中高と違って自由な時間が多く使い方は人それぞれ、自主練量などは自分の判断になってしまいますが最大限やりきってほしいと思います。４年になって、あの時もっとできたなーなどと思わないように過ごしてください。今はわからないかもしれませんが４年になった時にわかると思います。やらない後悔よりやる後悔見逃し三振より空振り三振で頑張ってください。いちOBとして応援しています。最後にはなりますが応援に来てくださった保護者、OB、OGの方々、今まで指導してくれたコーチ、生意気なのに優しくしてくれた先輩方、親しくからんでくれた後輩、そして最高の同期、人生でとても濃い４年間を過ごせました。本当にありがとうございました。２３期　海野剛終わりでーーーーーす！！！！",
    "article_datetime": "2015-11-19 23:23:39 +0900",
    "created_datetime": "2023-11-02 02:01:12 +0900",
    "secure_type": 0
  },
  {
    "id": "f0faa742-49e2-4492-810b-bbc8a6c7c2ad",
    "title": "2016年度シーズンへ向けて",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097381883.html",
    "contents": "こんばんは\n\n2016年度主将を務めさせていただきます木藤昭久です。\n\nまず始めに、昨シーズン応援してくださったOB・OGや保護者、関係者の皆様、本当にありがとうございました。皆様のご声援が「東海突破」を目指す現役一同にとってとても大きな支えとなりました。\n\nまた、惜しくも目標を達成することはできませんでしたが、簡単には勝たせてもらえない東北地区、三地区を見事突破し、全日一回戦という舞台へ私達下級生を連れていってくださった４年生には感謝の気持ちでいっぱいです。下級生一同、新チームでも大きな舞台での勝利に向けて一年間全力で取り組んでいきます。\n\n今は幹部を中心に新チームへの準備を着々と進めています。また新チームが始動したら改めてブログを通して挨拶させていただきますので、今回はこの辺で失礼いたします。\n\n新チームも引き続き応援よろしくお願いいたします。",
    "article_datetime": "2015-11-19 19:48:37 +0900",
    "created_datetime": "2023-11-02 02:01:13 +0900",
    "secure_type": 0
  },
  {
    "id": "5d308119-c61f-4054-bb19-54e0d4ccbb03",
    "title": "23期ラストブログ　～五来直樹～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097357049.html",
    "contents": "　23期の五来です。\n\n   4年間を振り返ってみて、思っていたことを書きます。その後それをもとにまとめます。　正直4年間のとこは冗長ですが、最後だし省きたくなかったのです。非常にとっ散らかっております。\n\n 僕は23期の中では常に一番下手でした。いつ頃からだったでしょうか？ 多分1年の7月くらいからこの位置で、夏の新人戦では少ししか出てないし(均等分けなのに)、冬にいたっては出場時間合計が3分いかないぐらいです。そして上級生と合流する一年の冬は、同期がめきめきうまくなってく中、間違いなくチーム内で一番下手な人でした。同期の人数を数え、青山(※1)を見ながらこういう後輩に即抜かれるんだろうなぁ等と計算し、4年でAに入るの無理じゃね、とか思っていました。でもラクロスは楽しかったです。練習中のマグレゴールとか、壁打ちとか。　2年生ではBチームに所属しました。相変わらずチームで一番下手で、練習中でほめられるのが唯一、Bのがばがばライドを躱して思考停止runクリアを上げる時でした。しかし僕は褒められれば調子に乗るタイプなので、クリア上げに関してはより意識するようになりました。意識すれば、Bはライドや切り替えの意識が甘かったのでさらにクリアは上げられるようになりました。　これがきっかけになりました。転機は2年の夏の七大戦、40℃の炎天下で14人もMFがいる東大B (東北Bは8人) や、阪大A (阪大は午前の試合はB、午後からAに切り替え、東北Bは午前2試合ののちvs阪大A) にボコられた後、息も絶え絶えの最後の北大戦のハーフタイム時に訪れました。この試合でも敵味方疲れきってる中、とりあえず無理やりランクリをしていたところ、多分覚えてないでしょうが、宮原(※2)に「五来のクリアで助かってる」という言葉をもらいました。この試合は勝ちました。この時入部後初めてチームに貢献できている実感を持ちました。そしてクリアに自信を持ち、それならばと特にDFを意識しようと思いました。DFはこの後システム面は随分マシになりました。　3年生になりましたが相変わらずBです。後輩ができましたが特に模範となれるでもなく、先輩らしさは無い。七大戦や練習試合ではOFが全然上手くいかず、自分にかなり情け無さを感じていました。3年時で印象に残っているのはこの情けなさです。DFはやっと人並み、しかし1on1は弱いのでパっとせず、目立ちませんでした。OF,DFでもわかりやすいのは1on1ですよね。　4年になった後は周知の通りです。A,Bを行ったり来たりしていました。パっとしない1on1を何とか上達させようとしていました。最終的にはDFMFになるだろうと予測していたのでDFを特にやっていました。DFもマシにはなりましたが、より大きく上達が実感できたのはOFでした。なぜ”要らない”スキルが上達したか、、、DFをやるためにOFの立場に立って考えたことが理由だと思います。今までOFなんて上達したためしが無かったのに、4年になっても初めて上達が実感でき嬉しかったです。ですが、試合には出られませんでした。結局は一年のときの予測のとおりになりました。\n\n \n\n以下3つほどまとめです。。特にあまり上手でない人向け。\n\n ①   \n自分の成功から\n\n得意なことを見つけましょう。どんなに小さなことでも、それを意識して、それを最大限うまくなりましょう。下手な人が自分に自信を持つ、自信をもってこれが得意だと言うことは難しいことだというのは非常によくわかります。わかりますよ。僕は運のよいことにその自信が同期の言葉でもたらされました。(「転機」ですね)　練習中にほめられた数少ないことでも良いんです。どんなに小さなことでも上達(実際はどうあれその実感を持つ)すれば、その周囲のことが自分が思うより上手くなっていきます。僕の場合はクリア→DF→OFといった感じです。今思うとクリアが上手だった訳ではないですが、少なくともDFに繋がりました。4年になってからでも、この連鎖は起こせます。間に合うか、上手くなったことが適しているかは人によります。\n\n②   \n自分の失敗から\n\n序列を崩すべく頑張りましょう。上手くなるだけでなく上の人を抜くこと。僕は一年の7月に決まってしまったものを崩せませんでした。自分より上の人たちを抜かせなかったのです。僕はチーム全体の実力はてっぺんと底辺で決まると思っているので、てっぺんが十分だった今年は2番手の実力に欠けたのかな、と思います。2番手が実力不足なのは3番手が、、、と続くと最後に来るのは底辺です。底辺が上手くなり活躍できれば盛り上がるし、チーム全体が上がる。僕はこれができなかった。僕の学年の人はどのポジションにも(G以外)言えると思います。いきなり一番をとるのは絶対無理ですが、自分のすぐ上の人は死に物狂いで抜いてやってください。でないと学年全体、チーム全体の力が落ちます。試合に出ない人も、ただ唯一その意味でのみチームの戦力です。下手なひとの上達も、ここに意味があります。どうやったらいいかは個人によるし、僕はできなかったので何も言えないです。これが僕の4年を通じての失敗です。\n\n③   \n○協の○坂さんのブログ読みましょう\n\n小川(※3)がRTしてました。読んで衝撃的でした。獨○のサイトには残ってます。RTとかはしない方がよさげ。当たり前のことばかりです。でもそういうものです。\n\n感謝の言葉は先のブログで書いたので割愛します。でも本当にありがとうございました。\n\n以上、23期MF 五来 直樹からでした。\n\n僕の下の名前は直樹です。\n\n(※1)青山元樹 23期MF,15年度主将\n\n(※2)宮原修人 23期MF\n\n(※3)小川将幸 23期DF,15年度DFPL,CRLぽいことしてみました。",
    "article_datetime": "2015-11-19 18:12:21 +0900",
    "created_datetime": "2023-11-02 02:01:14 +0900",
    "secure_type": 0
  },
  {
    "id": "8bb85cac-be33-4d33-81a4-87f1c038f20e",
    "title": "23期ラストブログ　～小川将幸～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097347184.html",
    "contents": "東北大学ラクロス部員として書くブログが、一年生から変わらずマブダチの海野剛君と同じ日になるあたり、運命を感じますね！！4年小川将幸です引退してから数日経つわけですが、なんだかんだ毎日忙しくて戦々恐々しております。。。もっとゆったりスクールライフ送る予定だったんですけどね(O先生が怖い)どのような内容を書こうか僕なりに考えたのですが、思いの丈を書き連ねたブログ(「Just do it」)はつい最近あげたばっかなので、部員として現役に向けた最後のメッセージにしたいと思います(もはや老害かもしれませんが)。3点ほどです。お付き合い願います。1.自分の武器の活かし方非常に漠然としているので、具体的に説明したいと思います。ラクロス部員のみんなにはショットが速い、ダッジがキレる、パスキャの精度が高い各々得意なプレーがあると思います。まさにこれが自分を選手として支える武器だといえます。まずこの武器をいくつ持てるのかが重要です。ただ、武器を持ってても活かし方を本来持っている力の半分程度も発揮できないと僕は考えています。僕ら23期が一年生の頃、誠一郎さんのお話(覚えてない人が多いかと)で「一番得意なダッジを見せつけて、相手を圧倒すれば他のダッジでも圧倒できる」というのがありました。これは相手に強烈なイメージを一つのプレーで植え付けることで他へのプレー、フェイクへの意識を薄くさせるということでしょう。僕を例にすると、僕の武器はミドルとスピードのあるロングパスです。僕がショット、パスフォームに入るだけで相手は防ごうと突っ込んだりしてくる。そこを相手が予期してないロールや、フェイスダッジをきるだけで簡単に抜きされる訳です。今のはちょっとした例でしたが、思いの外これを意識してプレーをしている人が非常に少なかったと思います。武器があるのは本当に誇らしいことだし、それを頼りにしたくなるのは当然です。ただ一つ大きな武器があることで他のプレーの幅に直接影響してくることを忘れないで欲しいです。2.選考会僕は三年半のラクロス人生でU-22とユース選考の計二回ありました。U-22は補欠ではありましたが。選考というのは必ずHCなどからのニーズが示されるかと思います。二年生の頃の僕はやり方が違う、DFスタイルが違う、選手のひいきがあるなど色々グチグチと宣わっておりましたが、今は考えが変わりました。まずニーズを正確に理解して少しで、それに沿った形を自分スタイルをある程度捻じ曲げてでもその瞬間瞬間で体現することが大事です。ものすごく難しいことだとは思います。ただそれが出来なきゃ落とされるだけです。次にニーズに応えながらいかに自分の持ち味を出していけるのか模索することです。自分できること、得意なことが出せなければ当然ながら落とされます。最後にコミュニティーに入り込む勇気が必要です。コミュニケーションもろくにとれずに思い切りのいいプレーや本来の力を発揮できるはずがありません(僕は特にここが課題で萎縮ばかりしてました)このような点を意識して2.1年生は今後の選考会に望んでください。選ばれることにこだわってください。選ばれることで異様な緊張感の中で高いレベルと直接触れ合うこと間違いなく精神的にもプレー的にも1ランク高くなれます。そしてチームからの信頼も厚くなり責任感は間違いなく強くなります。もっと自分を追い込めるはず。3.憧れを疑うこと下級生ほど多いですが上級生はすごい人達だと盲信してしまいがちだと思います。実際は上級生より凄い選手は関東にはたくさんいます。尊敬して憧れる人を真似することは大事なことだとは思います。ただ冷静に憧れの人の良し悪しを正確に分析出来なければその人と同じ程度か誤差程度に上下するだけです。あの人が何が良くて何が欠点なのか、理解してよい所を積極的に吸収してください。僕はショートの先輩、ロングの先輩、同期、後輩、関東のすごい人達全ての人達をかなり観察してました。特に盲信グセのある一年生！！意識してみてください。以上三点でした。とても説教臭いです。老害です。ただふとした拍子に思い出してみてください。過去に言われたことの意味が四年生になって理解できることが多々あると思います。最後になりましたが本当に楽しい三年半をありがとうございました。この東北大のメンバーだからこそ最後まで夢中で目標に走り続けれたし、ずっと本気でやってこれたと思います。DFPLの僕に最後の最後までついてきてくれて本当に嬉しかったです。我が東北大ラクロス部人生に一片の悔い、、、、、、、、、あるに決まってんだろ！！と言う感じなので後輩たち！！頼んだぞ！！！23期と味わった悔しさを風化させるなよ！！24期！！期待しております！！以上、さようなら！！！！",
    "article_datetime": "2015-11-19 16:55:51 +0900",
    "created_datetime": "2023-11-02 02:01:14 +0900",
    "secure_type": 0
  },
  {
    "id": "d59f8de3-4176-4209-a2b9-f6aa26a705c0",
    "title": "23期ラストブログ　～野々村萌～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12097079155.html",
    "contents": "２３期ＭＧのもえですみんなと一緒にラストブログ残したいよね、ということでのこのこプレイヤーブログの方にまででてきました引退してから４日経ちましたが、いまいちまだ実感がわいてないですなんだか夏オフ・冬オフ気分です！オフにしてはＭＴＧはないし、あれ確認しなきゃこれやらなきゃなんてことがないのでおかしいんですけどね（＾ω＾）まあそんなことはさておき、せっかくのプレイヤーブログということでプレイヤーのみなさんによく聞かれるあの質問に答えてみようと思いますその質問とは「なんでマネージャーなんかやろうと思ったのか」です！！！私の解答は「運動してる人見るのすきだし、マネージャーみたいなことするのがすきだから！！！」です！！！聞かれたときはぐらかしてごめんね笑そのわりにいま速攻で答えを言ってしまいました笑運動してる人を見るのがすきだから部活に行くことがモチベーションといいますか、部活に行けば満たされるのでモチベーションに悩むというか、そもそもモチベーションという概念が私の中にはなかったような気がします誰かになんかしてあげるっていうこともこれまたすきなので、水くみも笛吹くのもテーピングも雑務も（人間出来てないので、もう面倒くさいよ！って思ったりもしたけど笑）楽しんでいましたマネージャーそれぞれで違うと思うんですけど、私はこういう理由でマネをやっておりましたじゃあ今度でてくるのが「なんでマネージャー続けたのか」という疑問ですが、それはもちろん上に書いたようにマネージャーをするのがすきだったという理由もありますが、皆さんがすきだからなんて理由も入ってくると思いますいっぱいいっぱい甘やかして可愛がってくれた先輩方、堅物多めの４年生についてきてくれてチームの雰囲気も中和してくれた後輩たち（でも私のこともう少し敬ってもいいんだよ！！！）、そして女の子一人とか超絶扱いづらかっただろうに一緒に仲間に入れてくれて、私も含めて勝つことを目指した同期がいたおかげで今の私がいるんだと思いますＯＦの仕事は点を取ること、ＤＦの仕事はゴールを守ることとすると、私の考えるＭＧの仕事はチームを勝たせることかななんて思うわけですが、その観点で話すと私は仕事を果たせなかった無能マネで申し訳ないなと思います少々頭ゆるふわだし、格好いいマネージャーにはさっぱりなれなかったしね～笑それでも、４年生に囲んでありがとうって言ってもらったり、マネの後輩はもちろんプレイヤーまで並んでくれて、全くの無能ということではなかったのかな、なんて自惚れたりしもしてます私がちょこっと頑張っていたということが伝わってるのは、恥ずかしいし相変わらず恰好悪いけど、でも認めてもらえたみたいでやっぱり嬉しかったです話がとっちらかってきましたね笑まあなんでしょう、とにかく私は２３期で入って、ちょうど変わっていく部に携われて、みんなとラクロスできてしあわせでしたというお話です私たちがしてきてもらったように後輩に次のステージを見せてあげられなかったのは申し訳ないけれど、そこはなんだ、がんばれ、そして私を関西に連れてって下さい笑４年間楽しかったです！ありがとうございました！２３期　野々村萌",
    "article_datetime": "2015-11-18 22:10:08 +0900",
    "created_datetime": "2023-11-02 02:01:15 +0900",
    "secure_type": 0
  },
  {
    "id": "e41782b3-8268-42e5-b657-4a034763f43d",
    "title": "23期ラストブログ～松本季大～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12096793248.html",
    "contents": "最期のブログだからまじめに書きたいと思ってワードでいろいろ書いてまとめようとしましたが自分の性格ではやっぱり無理だったので適当に書こうと思います。ここ二日、家を出るときにクロスを持って原付まで行って使わないって気づいて玄関に置いたり、学校ですれ違う友達にお疲れって言われて少しずつ引退したことを実感してます。\n\n 始めに、応援や支援していただいたラクロス部や、OBOGの方々、保護者の方々本当にありがとうございました。FINALから増えてった食べきれないほどの差し入れや、仙台から離れたところでもまるでホームのようにたくさんの声援(ハイツクズンバがまだ耳に残ってる笑)が聞こえてとても心強かったし、とても多くの人に支えてもらっていたんだなと思いました。ありがとうございます。  \n\n僕たちが1年生のころには全然想像もできなかった全国大会に立つことができたのは、関東に行ったり、まさが代表に選ばれたりして全国の基準を頻繁に東北に持って帰ってきてくれる人がいたり、引退してからも時間を作って僕たちにラクロスを教えに来てくれる先輩がいたり、つらくてやりたくない筋トレをお互いに誘ってやったり、壁に行けば常に誰かがいる状況だったり、夜中に部室に行ったときもビデオを見てる仲間がいたりとお互いに刺激し合って向上しあえる仲間がいたからだと思います。こんなにすごい仲間がいなかったら自分ひとりじゃ一生かかってもこんなにすごい舞台にいけなかったと思う。感謝してもしきれないです。ありがとう。ただやっぱり最後は勝ちたかったし、あと1週間多くみんなで練習したかったです。\n\n \n\n最期に自分は最後の試合にも出れず、かなりふがいない人間だったけどこの4年間東北大学でみんなとラクロスができてとてもよかったです。本当に楽しかったです。ありがとうございました。\n\n \n\n23期　松本季大\n\n\n\n ",
    "article_datetime": "2015-11-18 03:46:54 +0900",
    "created_datetime": "2023-11-02 02:01:16 +0900",
    "secure_type": 0
  },
  {
    "id": "07b17470-35e1-4dcc-819e-ce70c0ad19bb",
    "title": "23期ラストブログ　～宮島謙太～",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12096790123.html",
    "contents": "23期宮島です。本当は昨日の担当だったのですが、何度書いても内容が暗くなってしまうので書き直していたらいつのまにか2時を過ぎてしまい、もう2時か…現役だった頃はこんな時間まで起きてることなんて滅多になかったな…てか「現役だった頃」なんて言葉、おれもとうとう使うようになったか…まあ引退したもんな…てかこんなことばかり考えてるからブログの内容暗くなっちゃうんだな…はあとかやってたらこんな時間になってしまいました。なのでなるべく明るめにいきたいと思います！4年間を振り返ると、ぼく自身がミーハーで他人に流されやすいというのもありますが、本当にたくさんの人に影響を受けてきたと思います。今日は壁行かなくていいかなーと思う日でも、みんなが壁に向かう姿に刺激をもらい、自分も負けてられない、頑張ろうという気持ちにさせてもらっていました。好きじゃない筋トレも、誰かしらを誘ってやったり、時には半ば連行される形でやったりしながら続けることができました。まさが代表に選ばれたり、ファルコンズをはじめ、関東のチームとつながってくれた仲間がいたおかげでレベルの高いラクロスに触れ、自分も意識の中で“全国で勝ちたい”というモチベーションをもってラクロスに取り組むことができました。もしラクロス部じゃなかったら、ひとりひとりが向上心を持ち、切磋琢磨できるこの仲間とじゃなかったら、自分は全日の舞台に立てていなかったと思います。本当に感謝の気持ちでいっぱいです。ただ、立てただけで満足しているかと言われると、全くそんなことありません。あと一つ勝って目標達成したかった。東北地区、そして東北大学の歴史を創りたかった。1年生の頃、あるOBの人が「同じ1年の4月からラクロスを始めて、どうして関東とこれだけ差がつくのかわからない」とおっしゃっていました。今思えば、“意識”が違うんじゃないかとぼくは考えています。身近に代表クラスのうまい人がいる、人工芝のグランドでできるなど練習環境ももちろんですが、それ以上に関東のラクロッサーは意識が高いです。関東の人と練習したり、クリニックに参加する中で一つ一つのプレー求められる当たり前のレベルの高さが東北地区とは大違いだと感じました。ただ年々先輩たち、また自分たち（特に幹部）の力で東北大も全国を意識するようになり、少しずつですが意識が高くなってきたんじゃないかと思っています。これから東北大学が東海、関西、関東と突破するのはどれくらい先になるかわかりませんが、（なるべく早くきてほしい）自分もOBの１人として、自分たちがしてもらったようにサポートしてあげられたらと思います。ただ、いざ後輩が東海突破したら嬉しい反面それはそれで悔しいので、自分は自分でこの悔しさをバネに、また4年間培った経験を糧に、新しいステップで頑張りたいと思います。結局全然明るくなりませんでしたが、最後に自分がチームの為にできたことはすごく小さいと思いますが、このチームでこの仲間とラクロスができたこと、そして背番号20をつけてプレーできたことはぼくの誇りです。今まで関わってくださったコーチの方々、先輩方、後輩たち、OBOGの方々、保護者の方々、そして同期のみんな、本当に楽しい4年間でした。ありがとうございました。23期　＃20　宮島謙太",
    "article_datetime": "2015-11-18 02:29:33 +0900",
    "created_datetime": "2023-11-02 02:01:16 +0900",
    "secure_type": 0
  },
  {
    "id": "aa181d69-389a-4fe7-8ca1-0c32ef58533e",
    "title": "フラッシュバン効果",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12090357328.html",
    "contents": "お疲れ様です植村です。最近は日を重ねるごとに寒さが増していき、家に帰ると寒さをしのぐために布団に入り気づいたら10時代に寝ているというパターンを繰り返しています。ラクロスの話を少し今日は九州地区の決勝でした。あの接戦をものにした九州はとても勢いに乗っていそうで脅威ですね。でも僕たちもそれに負けないくらいの緊張感のある試合をFinalで経験しているし、この経験は必ず三地区、東海の勝負所で活きてくるはずです。三地区まで残された練習はあと３回！！！この三回の練習でより勝利を近づけるポイントしてはやっぱりどれだけ試合を意識してプレーするかってことだと思います。練習ではパスミスしたりゴリーセーブされてもまたOFできるけど試合だったらそのパスミス、安いシュートで相手ボールになってしまいます。でもミスを恐れて消極的なプレーをしていては試合には勝てない。このバランスはとっても難しいことだと思います。だから残された練習のワンプレーごとにこれは緊張感のある試合でできるプレーなのかってことを考えることが大切なはずそうすれば当日も無理せずなおかつ積極的なプレーができるはずです！！なんかいろいろ書いてしまいましたが、結局は勝てば官軍東海前の青ちゃんとやまけんの熱いブログを見ずに引退はしたくないので目標は東海突破ですが、とりあえず三地区　絶対勝ちましょう！！",
    "article_datetime": "2015-10-31 17:07:42 +0900",
    "created_datetime": "2023-11-02 02:01:16 +0900",
    "secure_type": 0
  },
  {
    "id": "0dcd5b45-8eb3-4d33-b0b3-b507bbcdf3dd",
    "title": "前口上",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12090089210.html",
    "contents": "23期の五来です。ラーメン二郎の話でも書こうと思ったんですがやめます。ちなみに最近は禁欲週をのぞいたら週2のペースで行ってます。今週は週3になる予定です。先週禁欲したからセーフ。油禁止合宿の後から行く回数が増えた気がします。リバウンドってやつですね。はい。2015年1月に今年一発目のブログを書いてから10ヶ月が経ちました。1月のブログでは、もう3年もラクロスしてたんだ！みたいなこと書いてました。いろーんなことがありました。僕は特に。この10ヶ月、そしてこの10ヶ月と、その先の試合のための3年間。↑いろーんなこと↓で、10ヶ月後に今こうして、この位置にいます。ヒジョーにフクザツな心境です。がが！！確かなことはひとつ！！この位置にいれるのもたくさんの方の支えがあってこそ！です。同期、OBの方々、コーチ、先輩、沢山の後輩、、、たくさんの方にお世話になったと！思います。僕は特に。その自信があります。確かです。その方々に受けたお世話が無駄でないと証明したい。そのために、三地区、東海とチームの勝ちに、結果に貢献すべく頑張ります。",
    "article_datetime": "2015-10-30 21:06:05 +0900",
    "created_datetime": "2023-11-02 02:01:17 +0900",
    "secure_type": 0
  },
  {
    "id": "d4e7e802-9190-4448-a110-c56b244fff82",
    "title": "統一筋肉場理論",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12089886227.html",
    "contents": "こんにちは。生駒です。最近ウェイトトレーニングが楽しいです。という訳で今回の（デ）ブログは「筋トレ諸々」のお話で行きたいと思います個人的に筋トレをする目的、理由はいくらでもありますが誰もが思いつきそうなものを3つ挙げるとするなら・自信をつける…個人的にはこれが一番デカいかと。「○○kgの重さを上げる」といった成功体験をとにかく積み上げる事が自信につながると思います。月並みですが本当に厳しい状況の時こそ今までの自分のしてきたことがこれからの自分を「自信」というカタチで支えていくのだと思います。・フィジカル面の強化…当然ですが相手をぶっ飛ばすため、相手にぶっ飛ばされないために筋肉は必要です。・パス、シュート速度の向上…筋力UPすればクロスを振る速度は上がると思います。今まで10割の力で打っていたシュートが8割の力で済むとしたらとっても魅力的だと思いませんか？ただ、実際に速い球を投げるとなると、同じくらい重要なのは体の使い方だと思います。とまあ、筋トレをするメリットはいくらでもありますが、デメリットはあまり見つからないです。あと、ちょいちょい出てくる「筋肉がついたら体が重くなる」説。重くて邪魔になるほど筋肉はつかないと思うので是非筋トレしましょう短いですがこの辺で終わります。続きまして審判界期待の新星、たにふじ召喚！！！！",
    "article_datetime": "2015-10-30 11:26:57 +0900",
    "created_datetime": "2023-11-02 02:01:17 +0900",
    "secure_type": 0
  },
  {
    "id": "25d350a5-edce-4e82-9568-b192fcfb9b19",
    "title": "？/100",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12089673077.html",
    "contents": "どーも！4年のろーまです！まずはじめに、FINALでは多くの声援本当にありがとうございました！つらい時間帯、あの応援がどれだけ力になることか！これから先、三地区、全日一回戦と厳しい戦いが続いてきますが、そこでもどうかお力をかしてくだいさい！さて、いよいよ今シーズンも終盤にさしかかってきました.誰もがいっていることですが、このチームでラクロスができるのも残りわずかです.僕も、少しでも長くこのチーム、メンバーと一緒にラクロスしたいと考えるばかりです.そのためには、勝ち続けるしかない！一年かけてOFを作ってきましたが、目指したものはひとりひとりが考えてラクロスするよなOFでした。どうしてそのパス出したの？そのプレーの意図は？といったような質問も多くしたと思います。プレイヤーはよく考え、ひとりひとりが考える力を磨き、現在ではだれがOFを仕切っても問題ないくらい、ひとりひとりが考える能力を持っていると思っています。ポジションリーダーとして残りの時間で何ができるか？と考えたときに、自分が考えた結論は,いかに現在持っている個人、チームの力すべてを試合に出し切らせるか.ということでした。もっているものが100でも試合で50しかだせなければ、そのチーム、選手は50の選手となってしまうわけです.試合で100だすためにはどうすればいいのか？をいろんな点から考える必要があります.チームのみんなには、一年かけて磨いてきた「技術」「考える力」を使って、試合で100の力をだすためにはどうすればいいか？を最後の課題として「考えて」ほしいです.チームの雰囲気のコントロール、食事管理、自主練の内容など考えていみればきりがないですし、各人でどの要素がどれだけ重要かは変わってくるはずです.この最後の詰めを徹底的にやれたチームが勝ち残るはず！すべて出し切りましょう！ALLOUT！",
    "article_datetime": "2015-10-29 19:21:17 +0900",
    "created_datetime": "2023-11-02 02:01:17 +0900",
    "secure_type": 0
  },
  {
    "id": "86a40b1e-0cb1-492e-b360-c76eec449373",
    "title": "OBメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12089565465.html",
    "contents": "お疲れ様です。OBメンターの田中です。先輩たちが東北地区制覇で盛り上がっているなか、僕のだらしなさ故まさかのこのタイミングでのメンターブログ更新！！大変申し訳ないです。とにもかくにも10月4日第二回OBメンターが開催されました！！！場所はまゆちゃん提案の謎のお好み焼き屋さん焼蔵でした。もちろんお好み焼きも美味しかったのですが、そんなことはどうでもよく、、、10月4日といえばお気付きの方もいらっしゃると思いますが我がメンター長！真秀！さん！の！お誕生日👏でした！！🎉サプライズでケーキをプレゼントしたのですが、ケーキを食べることに夢中で、写真を撮るのを忘れてしまいましたが、喜んでくれていたような気がします！！青さんは残念ながらミーティングで参加することはできなかったのですが、これからも勝ち続けて是非第三回OBメンターには是が非でも参加して欲しいです！！最後はみんなでいつものいってぃんポーズで！",
    "article_datetime": "2015-10-29 13:38:11 +0900",
    "created_datetime": "2023-11-02 02:01:18 +0900",
    "secure_type": 0
  },
  {
    "id": "a4272987-8578-47a1-be33-9bcdf29418bf",
    "title": "ビデオメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12089003588.html",
    "contents": "お疲れ様です。ビデオメンター1年の山口です。ブログなんて初めて書くので緊張しています。。。さて、10月9日に4回目の（1年生が入ってから2回目の）メンターが開催されました。ブログ投稿遅くなってしまい申し訳ありません。場所は「熱狂道とん堀」！！！！鉄板焼きのお店ですね。食したものは。。。。。お好み焼き！！！！焼肉！！！！ステーキ！！！！(^p^)(^p^)(^p^)ものすごい頼みすぎてえらいことになってるテーブルもありましたね。。。（笑）お腹いっぱいでした！！！美味しかったです！！！今回は門田さんが体調不良で欠席ということだったので次回は全員で行きたいですね。最後に集合写真！ごちそうさまでした！！！写真が反対なのは許してください！！（どうやっても治りませんでした。。。）",
    "article_datetime": "2015-10-27 19:27:02 +0900",
    "created_datetime": "2023-11-02 02:01:18 +0900",
    "secure_type": 0
  },
  {
    "id": "21f97ce9-32e7-41ed-acb6-e2d7074744a8",
    "title": "楽しみ勝つ→楽勝",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12087856893.html",
    "contents": "こんばんは。\n4年山本です。\n\n\n先に言っときます。\n次のブログはローマ書いてね。笑\n\n\n\n明日はfinal！！\n\n\n楽しみです！\n\n\nそして4年目にして再びこのfinalへと進めていることができ、本当にみんなに感謝しています。\n\nこれからfinal、三地区と負けられない戦いが続きますが、残す自分の仕事は点を取り続けること。\nそして、スタンドで見ている後輩達にアツい試合を見てもらうこと。\n\n\n特に一年生みんなには、これから先の試合に僕たちがどれほどの思いをかけているのか、ベンチの雰囲気、一人一人の表情などから感じ取ってほしいと思います。\n\nそしてそれが君たちがこれから上手くなっていく糧になれば良いです。\n\n\n\nでもまず1番は試合に勝つこと。\n自分たちがこれまでやってきたことが正しかったと証明するためにも勝ちましょう。\n\n\n応援よろしくお願いします。\n\n\n\n\nALL OUT",
    "article_datetime": "2015-10-24 19:49:00 +0900",
    "created_datetime": "2023-11-02 02:01:19 +0900",
    "secure_type": 0
  },
  {
    "id": "e36487b2-5d8e-444b-bf5d-f55c3719eb8a",
    "title": "点検のお知らせ",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12086844016.html",
    "contents": "こんばんわ1か月ほど滞らせていて申し訳ないです4年の遠藤ですこの間の夏休みで、原付ユーザーが増えました自分も2年前の夏休みで免許とって、原付を乗り始めたのを思い出しますということで、先日ちょっとT'sで聞いた点検の目安を共有しておきますオイル交換:3000kmタイヤの空気:3か月です自分は2年間なんの点検もしなかったので、パンクしたかと思うくらいタイヤの空気が抜けて、坂道を押して上りました…そういうことがないように、他の人はちゃんと点検してほしいですねさて、点検ということで、ラクロスにおいても点検・再確認するべきことがあるかと思います・クロス言わずもがなですねちゃんと調整しておきましょう、セカンドも・ルールしょうもないことでファールとられないようにしましょうなどなどまあ色んなことに気を配って、大事な試合に臨みましょうでは次は、遠征でのカプセルホテル仲間の一人、やまけんで",
    "article_datetime": "2015-10-21 21:49:43 +0900",
    "created_datetime": "2023-11-02 02:01:20 +0900",
    "secure_type": 0
  },
  {
    "id": "b7b14d50-938b-4c32-8a37-c0da34e9c229",
    "title": "一年後",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12086328782.html",
    "contents": "結局たくやからの振りに応えられず得点は決められませんでした・・・こんにちは、中野に指名された３年の古賀です。先日の１０月１７日にBチームはBJ戦がありました。結果は・・・１対９で負け・・・惨敗です・・・まぁ、BJ側は星さんをはじめかなり豪華なメンバーだったし（汗けれど、これがBチームの締めくくりだったと考えると少し悔しいです。でも最後にコーチの方々が仰ったように、あまり悲観しすぎることはないのかな。ここ最近6on6を多めに取り組んでいましたが、それを通してやろうと意図したプレーは所々にあったと思います。けれど、パスやグラボなどの個人技術が引っかかりになったりしてポゼッションを奪われたり、DFでもちょっとした隙をつかれたり・・・課題が多く見つかって、収穫のある試合になったと思います。この試合を持って今年度のBチームとしての活動は終了となりました。が木曜日からはB・１年合同練習が始まります。Bチームの選手にとっては、１年生に教えると同時に、自分のプレーを今一度見直すよい機会になると思います。これを機に、BJ戦で新たに見つかったものを含め、いままで解決できなかった課題を来年に向けて潰していければと思います。１年生にとっては、冬の新人戦などが近づいてきていていて、今大事な時期だと思います。練習メニューには6on6やブレイク練、クリアライド練など実戦的な練習もなるべく入れる予定なので、上級生と１年がなるべく積極的に絡めるといいですね。ところで、丁度１年前の今日、１０月２０日の練習で僕は膝の靭帯を切りました。あれから１年経ったと思うと、ほんとに早いなと感じます。１年後の今日は、もしかすると既に引退しているかもしれないと思うと、怪我でプレーができなかった８ヶ月は大きかったなと改めて感じます。その分を取り戻せるように、木曜からの練習に取り組んでいきたいです。次はゆうじお願いします。Aチームの人はファイナル頑張ってください！！ALL　OUT",
    "article_datetime": "2015-10-20 14:45:24 +0900",
    "created_datetime": "2023-11-02 02:01:20 +0900",
    "secure_type": 0
  },
  {
    "id": "fc068ebb-d078-49ac-affe-981be5565fd3",
    "title": "集大成",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12084781656.html",
    "contents": "今日はとてもいい天気ですね。雲ひとつない青空です。今週末も来週末もこんな天気だといいですね。大山に指名されました3年中野です。なんか化バイんとこのPCがWindows10になっていて使いづらい。なかなかあめぶろにログインできなくて、書こうと思ったこと金井に書かれましたorzということでこの週末はBJ戦?、という名のOBとかいろいろチームとの試合!!!Bチームとしての集大成ですね。今思えばBチームが発足してから半年がたちました。思い出はたくさん。割と記憶に残ってるのは体力練でしょうか。合宿のホイッスルランでしょうか。林式もやりましたね。ラクロスは体力が大事です。ブレイクして逆ブレイクされていかに走れるか。みんながいかに明日走れるか。期待ですね。勝っても負けても最後の試合。頑張りましょう。余談ですが、運搬・グラメって大事ですよね。半年間、中野松本班で運搬とかしてきましたが、大きなミスなかったですね。忘れたものもなかったし、時間に間に合ってるし、遅刻しないし(1人を除き。彼は昨日初めてグラメをしたそうです。)。僕たち優秀でした。笑お次は「俺に任せろ!!!」の一言でシュートを決めてくれるであろう古賀よろしく。ALL OUT",
    "article_datetime": "2015-10-16 11:53:56 +0900",
    "created_datetime": "2023-11-02 02:01:21 +0900",
    "secure_type": 0
  },
  {
    "id": "111171b6-5f13-48e2-9444-3c719a7c978d",
    "title": "Bチーム",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12084742564.html",
    "contents": "吉居に指名された2年の金井です。昨日、Bチームとしての最後の練習が終わりました。後は明日のBJ戦を残すだけとなりました。３月からBチームとしての活動がスタートして半年以上が経ちました。半年前に思い描いていた理想の自分にみんなはどれほど近づくことができたのでしょうか？理想の自分になれた人なんていないと思います。俺はまだまだ時間がかかりそうです。でも、忘れていたラクロスを純粋に楽しむって気持ちを合宿や七大戦のなどで思い出せました。やっぱり楽しさが原動力になります！そんな楽しむ気持ちを持って明日の試合に挑みたいと思います。そして少しでも成長した姿を見せて、コーチの方々に恩返し出来たらなぁって思ってます。真面目でつまらないブログになってしまいましたがお許しくださいm(_ _)m 次は栗原お願いします。",
    "article_datetime": "2015-10-16 10:00:26 +0900",
    "created_datetime": "2023-11-02 02:01:21 +0900",
    "secure_type": 0
  },
  {
    "id": "e540696a-e88a-42de-a439-e7de8c2e4902",
    "title": "七大戦（七大学とは言ってない）",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12083439237.html",
    "contents": "どうも！けいじろうです！\n大山の兄貴に振られてから少し間が空いてしまいました(´>∀<｀)ゝ\n\n\n今年度は東北大学が主管校として、七大戦が行われて、その全体の運営を担当しました。。。一年前から日程やグラウンドを取ったり、委員会とのやり取りが噛み合わなかったりして酷く辛い1年で、あわや牛越で開催!?なんて可能性もありましたが無事に川内で開催できました(*゜▽゜ノノ゛☆パチパチ☆♪\n\nタイムスケジュール通りに第一試合が始まった時には少し泣きそうになりました( 。>﹏<。)~\nしかも、第二試合で東北が名古屋相手に見事な逆転劇を見せてくれてとても楽しめました(´ω｀*)\nBチームが東海突破したんですから、Aチームももちろん突破しなくては！！(｀・ω・´)キリッ\n\n\nまぁ結果は3位ということ素晴らしい結果になりました！\n\n\nBvs名古屋を見てて思ったのは、Bチームには点を取れそうな 勢い があったということです。\n\n技術面では同等もしくは格上の相手に対して勢いってのはとても大切で、それがあったのが勝因だったのかなと。\n\nもちろん技術、体力を鍛えて敵を圧倒できるのがベスト。しかし精神による影響は大きくて、緊張や弱気などあると普段通りに体は動かなくなる。\n\nそんな時に大切なのがベンチワークと外からの応援なのかなと。\n\n去年の全日1回戦は少ない東北応援に対して名古屋は全部員で応援しに来ていたのでどんどん流れを作れたのかなと思います。\n\nあのような大舞台は自分は未経験なのでグラウンド内ではどのような感じになるのかわからないですが、いかにして普段練習でやっていることを発揮できるか、流れを早くつかめるかがキーになると思います。\nなので、もちろんお金はかかるから仕方ない部分もあるけど、できるだけ多くの仲間が応援に来てくれると嬉しいなって思います！(^^)\n\nもう次の試合はFinalです。\nここからが本当の勝負！！全ての試合でベストが尽くせるよう、肉体と精神ともにさらに高めていこうと思います！！！\n\n\nまだまだ終われない！！！まだまだ先が見てみたい！！！絶対に東海突破しましょう！！！\n\n\nと思うけいじろうでした。\n\nさ～て、次回のブログは～\n・七大戦でチーム得点王だったいこま\n・デブからガチムチに変化したいこま\n・単位回収に励むいこま\nの3本です。(^言^)フフフ",
    "article_datetime": "2015-10-12 18:51:26 +0900",
    "created_datetime": "2023-11-02 02:01:22 +0900",
    "secure_type": 0
  },
  {
    "id": "159a59d4-3840-4fd9-935d-f617fc8ddba7",
    "title": "美化メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12081826915.html",
    "contents": "日曜日の学院戦のあと、美化メンターが開かれました。ら•パウザで、イタリアン食べ放題を満喫しました！場所が少しわかりにくく、迷子になった人がちらほら話の中で、浪人現役の話になったのですが、衝撃の事実が二年生と一年生は浪人の子が多く、自分が二番目に若いということが発覚しましてブログを書くことになりました。お兄さんの弓削田さんには逆らえませんね一年生は美化メンターが好きすぎて次も美化メンターがいいって言ってたのですが、メンター長の人望の厚さを強く感じれたのではないでしょうか！残念ながら中野さんは参加できなかったのですが、次こそ全員集まるといいですね！",
    "article_datetime": "2015-10-08 09:45:27 +0900",
    "created_datetime": "2023-11-02 02:01:23 +0900",
    "secure_type": 0
  },
  {
    "id": "c7a04c40-cfdb-4d86-b0b2-b8c64f47ee8e",
    "title": "webメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12081336613.html",
    "contents": "お疲れ様です\nwebメンター1年の橋本です\n10月6日にwebメンターで集まって食べ放題に行きました。僕たち1年が入ってから2回目の集まりです。1回目は全員が揃いませんでしたが、今回はめでたく全員が揃いました！\n\n店に入ってはじめの席は上級生、1年生(＋ゲンゾーさん)がきれいに分かれ、それぞれで盛り上がってる感じでしたが、大山さんがアミダくじを作って、それをもとに席替えをしていい感じに上級生と一年生が混ざりました。\n\n僕のいたテーブルでは、大平さんと大山さんを中心にもえぞうさんをいじったり、逆にもえぞうさんが栗原さんにからんだりして盛り上がってました。\n\nそんな感じで今回のメンターの集まりは終わりました。次は、2年生の岡田さんの新しい広～い家で鍋パーティーをする予定です。\n\n最後に全員ちゃ～んとそろっての写真です。",
    "article_datetime": "2015-10-06 21:26:38 +0900",
    "created_datetime": "2023-11-02 02:01:24 +0900",
    "secure_type": 0
  },
  {
    "id": "00968799-0b57-4d76-9c58-565b43461dac",
    "title": "SNSメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12080960862.html",
    "contents": "こんちは、snsメンター一年門山です。\nブログを書く仕事をいただいてはや一週間強、伸ばし伸ばして今セメも始まってしまいました。\nしかし、先々週の土曜日にメンターで焼肉に行ったので報告です！\n\n先々週の土曜日は集客試合の予定でした。しかし、前日に降った雨のためにグラウンド状況は悪く、試合は行われませんでした。\nそこで皆空いているだろうと考えられたのでしょうか、「メンターで焼き肉いかない？」とたけしさん。ものの三時間でメンター開催が決定しました。昼じゅうじゅうです。\n\nまぁ、食べ放題ももうそろそろ終わるかなと思っていた所に突如ブログを任せられたので写真があまりないですが、その時の様子をのせようと思います。             \n\n自然なポーズでって言ったら何故かジュース飲むふりする皆さんと、肉を焼くぶーさん。しゅーとさん謎の背筋ピーンでした。\n\nたけしさん。自然体。便乗するたかはる。\n\n炎の魔術師ぶーさん。嬉々として肉を弄ぶ。\n \n最後に皆で集合写真とって解散しました。\n肉美味でしたー。やはり肉ですな。\n先輩方ごちそうさまでした！",
    "article_datetime": "2015-10-05 22:02:56 +0900",
    "created_datetime": "2023-11-02 02:01:24 +0900",
    "secure_type": 0
  },
  {
    "id": "19c98c6a-8c49-4df0-9f9b-c908a4360eac",
    "title": "ボーリング大会 ウホ",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12080715453.html",
    "contents": "はい、通販メンター篠原です。\n先日毎年恒例ボーリング大会が開催されました。\n\n\n\n\nしょっぱなの始球式でストライクを決める我らがメンター長まちゃゆきゴリラ\n\n1ウホ\n(シンプルに写真撮り忘れました、すいません。笑)\n\n\n\nそして個人賞…\n優勝は破格のパワーで唯一の200超えを果たした我らがろーまゴリラ。\n\n\n2ウホ\n(#おちゃめ#ボーリングて真ん中のピンに当てなくてもストライクとれるのね。)\n景品はスピーカーでした。\n\n\nまちゃゆきゴリラも上位入賞してチョコもらってましたね。\n\n\nそしてそのあとはボーリングに参加して通販メンター勢でラーメンビリーへ。(来れなかった人ごめんね。プチメンター開催してました。)\n\n\n\n5ウホ\nビリーといえば二郎系ですね。ゴリラ喜ぶやーつですね。ウホウホウホ\n\n\n\nスコアも良く、ラーメンも食べウホウホできて良い息抜きになりました。\n企画してくれたイベントメンターの方々ありがとうございました。\nあ、りょーたろー司会おつかれさまね。\n\n\n\nチームとしてはリーグ戦も終わり、シーズンも大詰め。FINAL 三地区 全日と負けられない戦いが続きます。全員であげていきましょう！！！！",
    "article_datetime": "2015-10-05 09:08:44 +0900",
    "created_datetime": "2023-11-02 02:01:24 +0900",
    "secure_type": 0
  },
  {
    "id": "64d7a64e-9999-4030-80a3-aad465506d33",
    "title": "新学期",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12079423907.html",
    "contents": "こんばんわ！ 2年の吉居です。西尾からブログを振られ、特に話題もなく10/1になりようやく新学期という話題ができるようになりました。ただただ睡魔に襲われる1日でした。今更ですが、授業1コマ90分は中々の長さです。これが3コマもあると、ぼーっとしているには結構な時間です。自分は1日の中で、有効に使えた時間は少ないように感じます。その原因は目的がはっきりしてないからだと思います。ラクロスでも大学生活でも、目的を持って行動する事が、時間を有効に使っているということではないのかと授業中に思った1日でした。次は金井君お願いします。",
    "article_datetime": "2015-10-01 19:54:00 +0900",
    "created_datetime": "2023-11-02 02:01:25 +0900",
    "secure_type": 0
  },
  {
    "id": "c9e55ce6-a9f4-4a2f-b32e-5609ceb97faf",
    "title": "夏、終りでーす！！",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12076897930.html",
    "contents": "今年も夏、終わりましたね。\n夜風の冷たさが、秋を感じさせます。\n\n\n\n夏は始まるのはちょっと嫌だけど、終わるのはなんか寂しいですよね。\n\n\n\n\n\n\nこんばんは。三年文学部大山です。\n\n\n\n\n今回は最近思うことを少し書かせていただきます＼(^^)／\n\n\n\n\n\nサッカーのメッシってめちゃくちゃ上手いですよね。あんなドリブルされたらボール奪える気がしません。ボール足にくっついてる感じです。\n\nシュートも上手いです。小さなモーションでいいコースに打ってきます。\n\n\n\nメッシに限らず、プロの選手はめちゃくちゃ上手いなと思います。もちろん日本人の選手もです。\n\n\n\n宇佐美とか柴崎岳とか佐藤寿人とかヤットとか。\n\n\n\n\n\n\n\nこういう人達って、いつからあんなに上手いんですかね。\n\n\n\n\n\nはじめてボールを触ったときから？そんなわけないですよね 笑\n\n\n\n\n\n\nもちろん、小学校とか中学校のころから上手かっただろうけど、今と同じくらい上手かったなんてことはないんじゃないかと思います。\n\n\n\nある日突然覚醒して、めちゃめちゃ上手くなったなんてこともないと思います。\n\n\n\n\n\n当たり前のことかもしれないですが、やはり日々の練習の中で少しずつ上手くなっていったんだろうなと\n思うわけです。\n\n\n\n\n\n彼らは他の人達よりも才能があったのかもしれないけど、一回一回の練習の中で成長していったということは確かなことじゃないですかね。\n\n\n\n\nファルコンズの人達はいつからあんなに上手いのか。\n\n\n早稲田AT畑田さんはいつからあんなに上手いのか。\n\n\n\n岩手のかずきさんは？\nまささんは？ろーまさんは？青山さんは？\n\n\n\n\nこの人達も、一日一日、一回一回の練習で上手くなっていったはずです(確信)。\n\n\n\n\n\n\n\n\nそう考えると、自主トレをふくめた毎日の練習って馬鹿にできないですよね！ \n\n\n\nこの練習の中で、自分は何を意識して取り組んで、どんな技術を磨くのか。\nこの筋トレで自分はどこを鍛えて、試合のどんな場面で使うのか。\n\n\n\n\n\n課題を持って意識的に取り組むことで、一つ一つの練習の中に、上手くなる瞬間が現れてくるはずです！\n\n\nそれはとても小さなものかもしれないけど、上手くなるってのはその積み重ねでしかないのでは？と思うわけです。\n\n\n\n\n\n\n\n\n\n\nＡチームDFでは、数ヶ月前からずっと同じ反省が出ているような気がします。ホットとかセカンドとかマーカーチェンジとか。\n\n\nたぶん6on6のビデオ見て、「あー、ここダメだったな～」ってのは皆さん思ってると思います。\n\n\n\n\nそれなのにまた、次の日同じ反省が出てしまうってのは、なんだかおかしくないですかね？\n\n\n\n\nてことで、少しずつ修正して上手くなっていきましょう！\n\n\n\n\n以上、自分自身の決意表明的な内容になってしまいましたが、終わりにします。\n\n\n\n\n次は七大戦運営お疲れさまな細川くんと、\nなんとなーく中野くん、お願いします＼(^^)／",
    "article_datetime": "2015-09-24 21:58:03 +0900",
    "created_datetime": "2023-11-02 02:01:25 +0900",
    "secure_type": 0
  },
  {
    "id": "ff953c3f-9c14-491d-915c-71f238627ebb",
    "title": "すみませんでした…",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12072139660.html",
    "contents": "どうももりしーからブログふられて溜めまくった2年西尾です…どーもすみませんでした(^_^;)さてさて、ブログをふられてから開幕戦ありオフあり合宿ありいろんなことがありましたが、その中でもオフのことについて書きたいと思います(今さらかよ…ほんとすみませんオフ中には実家の東京に帰ったんですが、帰るだけなのももったいないので3年生のFOer梅本さんとFOしに関東の大学行ってきました！！2年のキムもフィールドで練習混ぜてもらってました！今回いったのは東京学芸大獨協大学習院大で、獨協大学は2回目、学習院大は山中湖合宿で試合した振りな感じでした！3つの大学ともそれぞれのFOの味があって、とても勉強になりました(^^)関東の大学はリーグ戦真っ只中な中受け入れていただけて本当にありがたかったです！ラクロスってこうやって多大の練習にどんどん参加できるのも良さのひとつですよね～その都度その大学に友達とか出来て刺激にもなりますし！まさにLacrosse makes friendsですね笑そんな感じで、次は七帝で東北大学セーブ王だった吉居よろしく！",
    "article_datetime": "2015-09-12 01:03:08 +0900",
    "created_datetime": "2023-11-02 02:01:27 +0900",
    "secure_type": 0
  },
  {
    "id": "1f89a8c4-50f4-4f11-9a57-9ec077a8e210",
    "title": "お疲れさまでした！",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12071737954.html",
    "contents": "合宿お疲れさまでした！４年の海野です。非常に厳しい合宿でしたが、４年生はこのような厳しい最後の夏合宿も終わってしまいました。最後にふさわしい厳しさだったと思います。もうツヨシ汁で騒がれることも人生ないでしょう。最後の夏合宿が終わったりリーグ戦があったり頭頂部の薄毛が進むのを感じたりする中で最近感じるのは、だんだんと引退が近づいてきているということです。自分の周りの学部の友達が他の部活を引退していくのを見てひしひしと感じます。今回の合宿でも部屋で「あと引退まで２ヶ月ちょっとか～やめたくね～」と小川さんが言っていました。先輩達がいるときが楽しかった、などいろいろ言っていますがなんだかんだ同期、今のチームがすごく好きだし最高のチームだと思います。チームの目標の東海突破、それを超えて少しでも長く今のチームが続けられるように、まずは次のリーグ戦の新潟戦に向けて頑張りたいと思います！なんか普段と違って真面目な感じになってしまいましたが次に回そうと思います。大雨避難勧告出てるけどヒトカラ行ったのかな？カラオケ仲間、チャチャンチャンチャンえんちゃ～ん♪よろしく！",
    "article_datetime": "2015-09-10 18:11:20 +0900",
    "created_datetime": "2023-11-02 02:01:28 +0900",
    "secure_type": 0
  },
  {
    "id": "d647e91d-9ea4-4015-b080-7f7fa8c355fa",
    "title": "経て",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12071602992.html",
    "contents": "こんにちは、夏合宿帰りの3年馬場です。今回の合宿の感想…非常に辛かったです。一日中ラクロスをやるのも疲れますが、朝のランニングや小林院長から提供していただいた体力練。どれも自分の体を痛めつけに来るものばかりでした。四年生の中には四年間で一番きつかったとおっしゃっている方もいました。あれだけきつかったメニューをやり切ったということは自分達の体だけでなく心のほうも鍛えられたと思います。試合中苦しい流れになったとしてもこの合宿のことを思い出せば「あの合宿を乗り切ったのだからこれぐらいなんともない！」と思えるはずです。そんなわけでリーグ戦はまだまだ続くので次のステージへ向かって突っ走って行きましょう！次は合宿中心の成長の片鱗をみせた大山くんよろしく！",
    "article_datetime": "2015-09-10 17:02:04 +0900",
    "created_datetime": "2023-11-02 02:01:29 +0900",
    "secure_type": 0
  },
  {
    "id": "6ee6a933-95ff-4be6-a6d0-6381f82b74ea",
    "title": "一生懸命やってるからこそ",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12064724842.html",
    "contents": "こんばんは、野球できないマン追沼です\n\n\n\n先日、育英の決勝戦を見てましたが、惜しかったですね～\n\nやっと白河の関を越えるかと思いましたが、まだかかりそうですね…\n\n\nただ、試合内容はすごくよかったです！(野球素人目線ですが)\n\n一回表でいきなり点取られたときは、ありゃーと思いましたが、そのあとジリジリ点差を縮め、七回裏にどーんと三点取って同点！激アツでした\n\nスリーベース打った人のガッツポーズは印象的でしたね\n\nそのあとガタガタと点数を取られ、結果負けましたが、すごく感動しました\n\n育英のみなさん、お疲れ様でした\n\n\n\n\n\nさて、野球ド素人の自分も今回の決勝で大変感動したわけですが、それはやっぱりプレーしている人たちが一生懸命プレーしていたからこそだと思います\n\nそのへんの適当なメンツが試合したところで全然感動なんかできません\n\nだから、自分たちもたくさんの人を感動させられるよう、普段の練習から一生懸命ラクロスをやり、これからのリーグ戦全勝しましょう！\n\n\n\n\nそれでは、次はメンバー紹介でカッコ良くポーズを決めた馬場シューお願いします",
    "article_datetime": "2015-08-22 23:34:11 +0900",
    "created_datetime": "2023-11-02 02:01:29 +0900",
    "secure_type": 0
  },
  {
    "id": "378ff824-b3da-47cc-bede-cdf9fd6e3606",
    "title": "いよいよ！",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12062147062.html",
    "contents": "こんばんは。明日の入場曲をヘビロテしまくってテンションあげてます‼︎3年MFの梅本です。いよいよ明日からリーグ戦が開幕しますね！昨日木藤が柄にもなく真面目なことを言ってましたが本当にその通りだと思います。2.3年生が引っ張っていく気で頑張っていきましょう‼︎さて、木藤から紹介があった通り自分は今年フェイスオファーになりました。近年の東北大にはあまりなかったポジションですが、自分がきっかけとなってこのポジションの重要性をチーム内に浸透させたいと思います。もし試合をみる機会があったらぜひフェイスオフにも注目してみて下さい‼︎明日は必ず圧勝して東北地区で頭一つ抜け出してることを証明します！応援よろしくお願いします。次はバウンドしてるボールをとるのが下手くそすぎるおいちゃん頼んだ",
    "article_datetime": "2015-08-15 20:29:25 +0900",
    "created_datetime": "2023-11-02 02:01:30 +0900",
    "secure_type": 0
  },
  {
    "id": "29854339-87e2-478e-96dd-f10fcc70dd0e",
    "title": "おまえ～♪",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12061773480.html",
    "contents": "こんばんは\n3年Gの木藤です\n\n17日に提出のレポートがまだあり、若干鬱です\n\nさっきKWC(古賀ウォーキングクラブ)のメンバーで飯食ってきました\n\nKWCはネガティ部とも称され、精神的にブルーになりやすい我々がそれを晴らすために散歩をするクラブです\n\nただ今メンバーは俺こうた古賀です\n\nこれまで青葉城址や福祉大を散歩してまわったりしました\n\n\n\n\n\nさて、開幕戦まであと二日となりました\n\nチームとしても山中湖合宿を終え、チームTシャツや新しいメットシール、チンガードも揃い、いよいよというかんじです\n\n\n\n最終学年の4年生は、2年生の頃からAチームとして活躍する先輩が多く、そうでない先輩も3・4年生になってからチームの大きな力となっています\n\n今の4年生を知る人はわかると思いますが、すげー強いです\n\n\nキャプテンの青山さんを中心に、各ポジションに柱といえる存在がいて、実力も経験もある4年生が今年も東北大男子ラクロス部を目標突破の大きな原動力となってくれると信じています\n\n\n\n\nが、当たり前のことながら4年生は最終学年です\n\n今年が最後、引退がかかっているという思いから、経験豊富といっても試合の大きなピンチ、もしかしたらチャンスでも前のめりになっていつもどおりのプレーができなくなると思う\n\n\n2・3年生がそういうときこそ4年生を全力で引っ張っていこう\nある意味いちばん活躍しんといかんのは俺らだから\n\n\n\nまずは開幕戦圧勝しよう\n\n\n\n\n\n\n\n次はオファーのカンパニー、よろしく！！",
    "article_datetime": "2015-08-14 20:02:14 +0900",
    "created_datetime": "2023-11-02 02:01:31 +0900",
    "secure_type": 0
  },
  {
    "id": "f0a896c6-e0b9-4e84-a5be-eae8e76ee966",
    "title": "オー！ファーザー",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12061507799.html",
    "contents": "こんばんは。23期の春田です。開幕戦3日前となりました。開幕戦に向けた副CAPのブログの後に自分が駄文を書くことに、少し気が引けていましたが世界の谷本が書いてくれたので、僕も思い切って開幕戦前に書くことにしました。今日ちょうど伊坂幸太郎の『オー！ファーザー』を読み終えました。伊坂幸太郎といえば東北大出身の作家です。有名な『ゴールデンスランバー』という小説の映画版では、仙台の至る所がロケ地となっており私たちラクロス部員が通う仲の瀬橋の下の壁も、映画に出てきます！映画をまだ見たことがない人は見てみるといいかもしれません。知ってる仙台の街並みが出てきて、少し感動します。もちろんストーリー自体も面白いですよ。すみません…文学部なのでラクロスに関係のない文学少年っぽいブログになっていましました。ラクロスはというと前述のとおり3日後に開幕戦をむかえます。アオバライドや坂道ダッシュ、オフの日に参加していたB練などの影響もありなかなか体の疲れや痛みが取れていない状態なのでマッサージ屋さんにでも行って体をほぐし、元気な状態で開幕戦をむかえたいと思っています。開幕戦への意気込みをちょこっと書いたところで次の人にブログを回したいと思います。次は、梅田マッサージクラブの会員のつよしで！！",
    "article_datetime": "2015-08-13 23:39:10 +0900",
    "created_datetime": "2023-11-02 02:01:31 +0900",
    "secure_type": 0
  },
  {
    "id": "59356f79-59a0-42ae-8ba8-ab303db657bd",
    "title": "人の振り見て我が振り直せ",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12061477998.html",
    "contents": "こんばんは、もりしです。雨が降り朝晩は過ごしやすいこの頃です。さて、日曜日は開幕戦！ついこの間は体育館が工事で使えないって話だったのに気づいたらなおっててほんとにあっという間に感じます。どんな試合になるか楽しみですね！一方、Bチームも七大戦を強く意識する時期になりましたoffあけて合宿行って気づいたら七大戦ってなってそうですそれぞれ目指す大会があっていいですね！！それじゃあ次はA練B練どこにでも現れる西尾お願い(^^)",
    "article_datetime": "2015-08-13 22:28:03 +0900",
    "created_datetime": "2023-11-02 02:01:31 +0900",
    "secure_type": 0
  },
  {
    "id": "5335a200-7291-42b9-ab7f-2061eda8ee72",
    "title": "口は災いの元",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12061464382.html",
    "contents": "みなさんこんばんは。\n\nどうも４月あたりからグラウンド外での言動ばかりがやたら騒がれる谷本です。\n\nげんぞーなんだあのブログの振り方。\n\nブログのタイトルで反省しているんですが、もう“恋愛は数直線”とかいう言葉は東北地区の２年生を駆けめぐっているらしいです。(笑)そして“谷本はやばい”ってなっているとかいないとか。\nんでこの言葉を広めまくったのが大して自分と面識のない人らしいですね。(笑)\n\n自分の何を知ってるんですかね、その人。笑\n\n正直誰に言ったのかも覚えてなかったので、反響の大きさに驚きました。\n\n今度から言動に気を付けようと思います。(笑)\n\n\nと、まあ私事はこの辺にしておいて、、、\n\n\nついに開幕戦まであと３日です！！！\n\nとは言うものの自分はスタンドで応援するしかないわけですが…\n\n全力で応援がんばりますよ！\nまず開幕戦に勝って、そのまま全部リーグ戦勝って、三地区も突破して、必ずや東海も突破すると信じてます！！\n\n\n\nこうアツくなってくるとぶっちゃけ早く上手くなりたいですね(笑)\nグラウンド内で目立ちたいです。(笑)\n\n\n\n次はやたら自分の言動を広めたがる、最早嫌な週刊誌の記者としか思えなくなってきたもりし！\nよろしく！",
    "article_datetime": "2015-08-13 22:08:16 +0900",
    "created_datetime": "2023-11-02 02:01:32 +0900",
    "secure_type": 0
  },
  {
    "id": "ef2ff275-3034-424f-8d48-ab0aa3b34d26",
    "title": "迫る開幕戦",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12061440759.html",
    "contents": "こんにちわ。3年のぶーです。\n開幕戦が迫り、チームの雰囲気もいい意味でピリピリし始めています。噂では遅刻や集合のときのんびりしてると、練習に参加できないとかなんとか…。まあ自業自得ですが。\nちなみにBチームは負け続きで焦りが見え隠れしています。七大戦にはちっちり修正しきりたいとおもいます。\n\nさて、ちょっとラクロスからそれてゲームの話題を。最近やっとメタルギアの事前予約が開始されたので、早速予約しちゃいました。ちなみに事前予約すると、なんと発売日の深夜0時からゲームをプレイできるんです！早くダンボールで動き回りたい！それまではBF4で我慢することにします。\n\n次は自分にブログ書けと急かしてきた、きとうくんにお願いしたいとおもいます。",
    "article_datetime": "2015-08-13 20:33:06 +0900",
    "created_datetime": "2023-11-02 02:01:32 +0900",
    "secure_type": 0
  },
  {
    "id": "2ac00e83-64b4-45d5-a69d-e7d464efb806",
    "title": "カーニバル",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12060696999.html",
    "contents": "こんばんは、4年佐藤大樹です。現在の仙台は豪雨。夏っぽいですね。青空にでっかい入道雲がどーんとあって、突然雨が降ってくるような、あれです。夏と言えば、海、花火、祭り、いろいろありますが、我々ラクロス部の最重要イベントはなんといっても「開幕戦」8/16(日)　14:15 Face Off\n@岩沼陸上競技場VS　岩手大学今からとても楽しみです。去年とは少し違った心境です。去年までは緊張に似た気持ちの高ぶりが強かったですが、今年はそれよりも少し落ち着いているし、試合が楽しみ。4年という立場のせいなのか、自信がついたからなのか、はたまたただの慢心なのか、要因は分かりません。岩手大学は勢いに乗らせると非常に怖い相手です。失点もするだろうし、流れが岩手に行くこともあるかもしれません。それでも東北が勝つ。その為の準備を新チームになってからずっとしてきました。いよいよです。当日は東北のベンチもスタンドもおおいに盛り上がる試合ができればいいなと思います。皆ラクロス大好きだし、そんな人たちを沸かせられる試合をしたい。東海突破に弾みをつける開幕戦。勝ちましょう。ALL OUT ",
    "article_datetime": "2015-08-11 18:59:07 +0900",
    "created_datetime": "2023-11-02 02:01:33 +0900",
    "secure_type": 0
  },
  {
    "id": "8deb7d04-6a57-4130-9f7b-67fd30f3f917",
    "title": "活動報告(6・7月)",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12055996953.html",
    "contents": "こんばんは。2年の弓削多です。\n\n梅雨も明け本格的に暑くなってきました。\n練習も辛くなってきましたが、開幕戦も近づいているので、暑さに負けずに頑張っていきます！\n\n\nそれでは6月と7月の活動報告をさせていただきます。\n\n\n6/13,14  みちのくオープン\n\nAチーム\nvs学院   ○5-1\nvsクラブ   ○14-2\nvs岩大   ○7-4\n\nBチーム\nvs福祉   ○12-0\nvs学院   △4-4\nvs岩大   ○5-3\n\n\n\n\nA,Bチームともに好成績を残せました！\n特に13日では1年生も参加し、得点を決めるなど大活躍でした！\n\n7/4,5  関東遠征\n\nvs武蔵\n1試合目20Q   ○12-7\n2試合目20H   ○7-0\n\n5日は雨で試合は中止になりましたが、神奈川大学と合同練習を行いました。\n\nまた関東遠征とは別で7/3から7/5で、2年生の10名が東北ユースとしてユース選手権に参加してきました。\n\n他地区のプレーからたくさん刺激を受けることができました！\n\n7/11   OBOG総会\nvsOBチーム   ○4-2\n\n\n\n午前中はOBの方々と試合をしました！\n午後にはアークホテルで1次会、その後場所を移して2次会を行いました。\n\nOBの方々の技術の高いプレーを見ることができたり、様々な経験談などを聞くことができたりして、とても勉強になりました！\n\nOBOGの方々のご支援ご協力に部員一同大変感謝しております。\n今後とも精進していきますので、応援のほどよろしくお願いします！\n\n\n以上で、6・7月の活動報告を終わります。\n8月には開幕戦があり、東海突破という目標達成のために負けられない戦いが続きます。\n\n東北大学男子ラクロス部のこれからの活躍にご期待ください！",
    "article_datetime": "2015-07-29 22:25:00 +0900",
    "created_datetime": "2023-11-02 02:01:34 +0900",
    "secure_type": 0
  },
  {
    "id": "eb67bcde-3926-4e63-906d-9bdf31f40123",
    "title": "やっぱりおいしいからでしょ",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12053828636.html",
    "contents": "どうも２３期の藤田ですブログの更新が滞ってすみませんでした早いもので私も４回目のリーグ戦の時期を控えているわけですが、今まで私が書いてきたブログを振り返るとそのほとんどが二郎ネタでしたまったくネタに乏しいと困りますねてなわけで今回のブログも二郎ネタで入ろうと思います石田が二郎をテーマに卒論を書くらしいですね「なぜ二郎にはあんなに行列ができるのか」と問われればそんなの「圧倒的にうまいから」と答えますはい！これで石田の卒論の８割が終わったと思います後は実地講習を重ねるだけですねいってぃん！このように二郎はとてもおいしいラーメン屋なのですが「量が多くて食べられない」とか「ルールが厳しくてこわそう」などの理由で敬遠している人が多い気がしますですが量を少なくすることもできますし、店員さんも優しいので是非行ってみてくださいそれでも食べられなくて怒られたらどうしようというあなたには伝説の技を教えます技名：つばめ返し発動タイミング：腹が限界に来たときやり方：残った麺を気づかれないようにカウンター下の荷物置きスペースにぶちまける効果：店員および客に一瞬でどんぶりを空にしたと錯覚させるうん、やっぱりお腹に限界が来たときは潔く残しましょうさてラクロスの話をしない訳にはいきませんリーグ戦を考えた時にもちろんチームが勝ち進み東海突破を果たすことが出来れば最高だと思いますただその過程で自分が試合に出ていないとか技術が未熟でチームの力になれていないと感じてしまっては手放しに喜べなくなるような気がします今の現状では私はスタメンで試合に出れないと思いますベンチに入れる保証もないでしょう就活をうまく進めるかつスタメンで試合に出るのが当面の目標だと思います口先で言うよりとにかく自分なりにやってみますチームとしてはまず開幕戦に勝ちきることですね皆様応援よろしくお願いいたします！！それでは次に回しますやっぱり春田かなお願いします",
    "article_datetime": "2015-07-23 21:46:18 +0900",
    "created_datetime": "2023-11-02 02:01:35 +0900",
    "secure_type": 0
  },
  {
    "id": "bdf7caa4-5ff2-4880-9c6f-c1eccbcb20c9",
    "title": "どんぶらこっこてーれーれ",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12051456136.html",
    "contents": "冒頭のタイトルはユース選手権の打ち上げでゆげたとてるがやってくれた桃太郎のコントの一部です。2人が揃った時に頼んだらやってくれるかもしれませんね。こんにちは。げんぞーこと二年の若林です。今回まさとからブログ書くようにふられ何を書こうかなぁと思った時に特に思いつかなかったので今更ながらユース選手権のことを少し書きたいと思います。かといっても結果と内容とかだいたいのことは学院の萌ちゃんが学院のブログに書いてくれたのでもし少しでも興味があったらぜひそちらを参考にしてください自分はちらほらと自分の身に起こったことについて書こうかと。まず思い浮かぶのはあれですね。関東ユースの部屋に単独で連行されたことですね。二日目の夜にのんびりと東北ユースの部屋でグダグダしていたらなぜか一個上の階に泊まっていた関東ユースの人達が突撃してきてなぜか自分一人が連行されなぜか関東ユース全員の前でなぜか自分の身の上話をさせられるというすばらしい経験をさせていただきました。なんかもう雰囲気からしてやられましたね。ここでもしセンス○のでがっちゃんとかあきとがいてが連行されれば東北の意地をみせられたんでしょうけど残念ながら不在でコミュ障気味の自分が連れて行かれましたからね。東北ってザコそうってイメージを与えてしまったような気がします。まぁその後紆余曲折を経て助っ人に駆けつけてもらい東北vs関東のギャグ対決になったんですけどね。こんなことがあったので新潟のたかやと自分は関東の人に少し覚えられちゃいましたね。すれ違うごとに関東の人達に声をかけられ最終日には「お前あれだろ。オレンジのシャフトとオレンジのヘッドしてるだろ」ってメットオンでも特定されるくらいにはなりましたね。正直恥ずかしかったです。それに関連してもう一つ。今回自分はユースで一緒になった人達から「げんぞーがこんなキャラだとは思わなかった」とか「げんぞーがこんなやつだと思ってなかった…」というセリフを何度も頂きました。学院の崚いわく「げんぞーは試合で対戦してるイメージから孤高の狼みたいなキャラだと思ってた」らしいです。自分をよく知ってる人達からすると笑っちゃいますね。むしろ真逆のキャラなんだろうなぁと自覚しております。ラクロスはメットオンしちゃうと対戦相手の顔が見えないので出してる雰囲気から相手を察するしかないんですよね。だから相手にビビるとめちゃくちゃ相手が強く見えるし逆に優位に立てるとなんか勝てそうと思っちゃったりします。今回の関東ユースがそれだったんですけどやっぱりなんか雰囲気が強そうに思えて気後れしちゃうんですよね。立ち姿とかもなんかかっこいいですし。東北だとろーまさんとかえんさんとかはやっぱり見ててかっこいいです。ああいう風になりたいとは思いつつ自分をビデオでみるとやっぱり弱そうなんですよね。なんか背筋が曲がってるし…。まぁ実際弱いんで何とも言えないですけど相手に威圧を与えられるような立ち姿になるのがとりあえずの課題ですね。最後に…今回は色々ありましたがやっぱり素晴らしい経験をさせてもらいました。残念ながら5位という成績に終わっちゃいましたけど来年以降は決勝トーナメントにぜひ進めるように頑張ってください！次は主にグラウンド外で圧倒的な存在感を示し他のチームに「東北にもっちあり」ということを知らしめてくれたたにもっち！お願いします！",
    "article_datetime": "2015-07-17 13:30:00 +0900",
    "created_datetime": "2023-11-02 02:01:36 +0900",
    "secure_type": 0
  },
  {
    "id": "5f2deac5-d369-4694-ba33-71f208d6e301",
    "title": "健康なことはいいことですね。",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12049250272.html",
    "contents": "OB戦お疲れ様でした。やっぱり、OBの方々は凄いですね。現役も負けてられません！と、いうことで、某池田様からブログを催促されていた伊藤誠人です。池田様、書くのが遅れて誠に申し訳ありませんでした。(笑)ここ1ヶ月くらいの近況報告Best3を書きたいと思います。練習中、足を筋肉が見えるくらい切りました。そうですね、空は青かったことは覚えています。人生で、初めて救急車に乗りました。はい、酔いました。その後、20針位縫いました。うん、痛かったです。色々と、皆さんに助けられました。本当に、感謝しています。ありがとうございます。自分のアパートの部屋の中でなぜかコクワガタを捕まえました。しばらく箱で飼っていたら、4回箱を食いちぎられて、逃げ出されました。ある時は、上から落ちてき、ある時は、置いてあったティッシュの裏からみつかり、ある時は、寝てる時に足をよじ登られました。いい思い出ですね。ユース選手権がありました。見ていて、凄い刺激を受けました。自分も元気に試合に出たかったですね。宿舎のあたりで七夕のお祭りをしていたのでちゃんと願い事書いてきました。『健康一番』次のハワイ？に行くのであれば、今回の分もぶつけてきたいです。ということで、次のブログは今回のユースで、ダイナミックにゴールを決めて、学年ラインで是非見てほしい！とアピールしていたげんぞーで！笑",
    "article_datetime": "2015-07-11 18:10:18 +0900",
    "created_datetime": "2023-11-02 02:01:36 +0900",
    "secure_type": 0
  },
  {
    "id": "2f123237-3d56-47c5-b3e1-287f119a5fcf",
    "title": "お肉はほどほどに…",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12045898912.html",
    "contents": "お疲れ様です。\n前々回のブログで話題沸騰中であろう一年の高橋航太です。\n今日は、アパレルメンターでじゅうじゅうに焼肉を食ってきました！！\n\n\nメンバーは\n四年のやまけんさん、松本さん\n三年のけいじろうさん、生駒さん\n二年のさとっきーさん、飯田さん、谷本さん\n一年はだいすけ、後藤、ひろ、僕です。\n残念ながら、谷本さんはユースで来れませんでした…\n\n\n折角の焼肉だったので、全員時間通りに集合したかったところだったんですが、飯田さん、僕、生駒さんは遅刻してしまいました…すいません\n\nシャワー浴びてて遅刻してきた生駒さん\n\n\n\n\n\n\n\n内容は………\n\n\nただお肉を食すという、単純かつ充実(？)したメンターでした。メンターというよりかはまさに食トレをしてる気分を味わえました。\n\n最後に運ばれてきた猛者たち\n\n\n\n案の定、時間以内に食えるはずもなく、焼きかけのお肉と別れを告げ、ペナルティ500円を払いました…\n\n\n熱々のお肉と格闘する飯田さん\n\n\n\n\n\n焼肉のあとにはサーティンワンもご馳走してもらい、先輩たちに感謝感謝感謝ですm(_ _)m\n次回は谷本さんも参加して、全員五分前に集合で！笑\n\n\n\n\n最後に全員♪",
    "article_datetime": "2015-07-02 23:01:00 +0900",
    "created_datetime": "2023-11-02 02:01:37 +0900",
    "secure_type": 0
  },
  {
    "id": "5327944c-e36c-40a1-962a-de6534d8b7e7",
    "title": "通販メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12045239804.html",
    "contents": "お疲れ様です。1年の石橋将人です。\n昨日、6月30日に通販メンターでしゃぶ葉に行ってきました！\n自分としては、しゃぶしゃぶ食べ放題というのは初めてで新鮮な感じでした。\n\n1年生メンバーは、\nののちゃん、いわきょう、石橋、せりなちゃんで、\nまささん、ろーまさんという錚々たるメンバーに少し緊張気味でした 笑\n\n\n\n\n\n内容は、\n\nれいさんの優し～い感じや、\n\nもりしさんのかわい～感じ\n\nでがっちゃんさんのギャグセンなどなど…\n\nとても楽しかったです。\n\n\nでがっちゃんさんの電話の話爆笑でした＼(^o^)／\n\nラクロスのことや他にも色々な話を聞けて\nとても充実したしゃぶしゃぶでした！\n\n\n特別ゲストとして、\n参加したちゃんりえさん\n\n奢ってくださった先輩方\nありがとうございました！！！\n\n\n最後は写真で",
    "article_datetime": "2015-07-01 10:54:00 +0900",
    "created_datetime": "2023-11-02 02:01:37 +0900",
    "secure_type": 0
  },
  {
    "id": "a7028568-d491-42e0-a665-c56596b6f883",
    "title": "そんなお悩みに答えます",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12044023647.html",
    "contents": "こんにちは\n卒論のテーマが決まりました\n題して「ラーメン二郎はなぜあんなに行列ができているのか」\n\n23期石田です\n\n経済学部ぬるいぜ……と思う方もいるかもしれませんので一応説明すると\n\n二郎の人気の理由を\n①ラーメン業界(もしくはジャンクフード業界)ないでのポジショニングから分析\n②業界内の産業構造を分析\n③競合他社とゲーム理論的観点からラーメン勝利の方程式を導く\n\nなんかそれっぽいですよね？\n\nこういう切り口あんじゃね？というジロリアンいましたらお願いします\n\nさて、今日は関東遠征の際誰もが悩むであろうあの話題\n\n\n\n…………そう、どこのラーメン屋がうまいんだ～にお答えします\n\n\n\nそんな声に答えたのがこのドラマ\nラーメン大好き小泉さん(土23:40～フジテレビ)\n\nなぜそんなに並んでまでラーメン食べるのかという心を解説したドラマで\n\n昨日は記念すべき第一回……\n\n\nテーマはもちろん二郎でした\n\n天地返し(麺が汁を吸いすぎないように野菜の上に避難させること)\nマシ(野菜の量を増やすこと)\n\nなど二郎用語を分かりやすく解説して結構面白いっす\n\n主演の早見あかり(ももクロの青)の豪快な食べっぷりにも注目です！！\n\nラーメン好きはもちろん、もののふの方もぜひどうぞ。\n\n次回は石田がめっちゃ好きなラーメン店\n中本の北極ラーメンです\n\n知らなかったラーメンを知って世界観が広がる\nこれって見たことない、プレーを関東で体感してプレーの幅を広げるのに似てますね！(無理やり)\n\n\n\nてことで、次回\nジロリアン藤田よろしく",
    "article_datetime": "2015-06-28 08:34:52 +0900",
    "created_datetime": "2023-11-02 02:01:38 +0900",
    "secure_type": 0
  },
  {
    "id": "2180e050-3156-4536-9043-f343abfe095f",
    "title": "SNSメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12043567742.html",
    "contents": "おつかれさまです　一年の鈴木貴晴です\n本日、SNSメンターで楽天の試合観戦に行ってきました！！！＼(~ロ＼)(／ロ~)／\n\n\n\n\n\n\n\n\n\n\n\n\n\n対ソフトバンク戦\n結果は……\n\n\n\n\n\n\n\n1-5で負け……\n\nですがそんな試合内容関係なし\n\n先輩方と色々な話できましたし、応援も楽しめました\n\nこんな感じです⬇\n\n\n\n\n\n\n\n\n\n\n必死に膨らます、修人さんと武さん\n\n\n\nなかなか膨らませられない、さおりんさん\n\n\n\nふつーに膨らましてた、ぶーさん\n\n\n\n謙さんと谷藤さん、かっこよ\n\n\n\n\n\n謙さんこれ若干引いてますよね\n\n\n\n\n\n\n\n\n\n\n新人　\n\nコウタはSNSメンターではないんですが、たまたま独りで来ていて、かわいそうなので一緒に観戦しました\n\n\nちなみに、一瞬、大画面に我らSNSメンターが映し出されたんですよ\n\n\n\n\n武さん喜んでたなー\n\n\n\n\nあと、ゆーすけは別にいいんですけど、\n金井さんと大地さんが来られなかったのがなにより残念です…( ´△｀)\n\n\n\n次は全員で集まりたいです！！\n先輩方、今日はチケット代と食事代、ありがとうございました！！！(°▽°)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢これ結構楽しいよ🎶｣\n\n\n\n\n\n\nと言って雨をキャッチする武さん\n\n\n\n\n\n結構楽しいそうです",
    "article_datetime": "2015-06-26 22:52:20 +0900",
    "created_datetime": "2023-11-02 02:01:38 +0900",
    "secure_type": 0
  },
  {
    "id": "5a245944-1cac-4b0a-9144-f18b4231af19",
    "title": "悲報",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12043161108.html",
    "contents": "どうも、最近研究室ではもっぱらサンプルの研磨を生業としているケンマーの植村です。ここで一つ僕がいままで研磨してきて得た知識を教えます。研磨は長い時間やったからってうまくいくわけではありません！！丁寧にやらないといつまでたってもうまくいきません。なんだかラクロスに似てますね（適当そんなことより今日は皆さんにタイトルの通り悲しいお知らせがあります．．．なんとわれらがビッグの営業時間が短縮され、席数も大幅削減(´・ω・`)理由は社員さんの一人が辞めてしまったためだそうです。そういわれればこの前ビッグに行ってまくり券の更新をしてもらうとき心なしか元気がなかったような（適当僕としてはこうなると本格的に土日の夕飯は松屋で自炊するしかなくなりました。だれかいい飯屋知ってたら教えてください！！！次は　いってぃんってぃん　よろしく(・∀・)",
    "article_datetime": "2015-06-25 22:18:12 +0900",
    "created_datetime": "2023-11-02 02:01:39 +0900",
    "secure_type": 0
  },
  {
    "id": "61bc6c15-5205-4676-8894-caf1f5dfa418",
    "title": "チャンピオン",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12041052762.html",
    "contents": "飯田から回ってきました。\n経済学部2年馬場亮太朗です\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最近暑くなる日がちらほらあり、徐々に夏の香りがしてきましたね。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそれに付随してテストの鼻をつくような香りもしてまいりました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n日頃からパラダイスなどと揶揄されている我が経済学部も\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n実はテストがあるのです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n驚かせてすみませんね。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nしかも経済学部2年の4人のなかでフル単をキープしてるのは表だけ…。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさすがはオモテのキープ力！(うまい)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nげんぞーもぼくも経済学入門Aという、ポッポLv.3みたいなのに倒されてしまいました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれは参った。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nちなみに木内もナゾノクサらへんにたいあたりされて終わりました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあらま。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n先が危ぶまれますねえ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんなんじゃチャンピオンロードにすら辿り着けません。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nポケモンマスターになれるか、そこらへんの道端で生き果てるのか。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう。3セメこそ我々経済学部にとって真価が問われるセメスターなのです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n目指せ！ポケモンマスター！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…まあそんな感じの意気込みで今セメもテストに臨もうと思います。\n\n\n※夏になると、リーグ戦開幕、7帝戦、新人戦とアツい試合が目白押しなので、しっかりと単位をとって気持ちよくラクロスに励んでいきましょう！！！(^^)\n\n\n次は誠人書いてね～",
    "article_datetime": "2015-06-20 13:16:15 +0900",
    "created_datetime": "2023-11-02 02:01:40 +0900",
    "secure_type": 0
  },
  {
    "id": "e21a3cae-b5bf-4a7e-9efc-a409664f7151",
    "title": "ケツと顔がでかい芸人",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12040456995.html",
    "contents": "今朝の朝練でお尻が大きいことまで指摘された飯田です。\n\n1年前と比べて体重が8キロも増えました…。もともとぽっちゃり体型だったのに、これ以上増えていいのかと複雑な気分です。体力練が苦手なままである原因ではないかと思います。\n\n現在、お尻の脂肪を筋肉に変えようと筋トレに励んでいるわけですが、今思えばトレ室に通い始めたのが今年の3月と少し遅すぎたので、もっと早くから筋トレの習慣をつけとくべきでした。とは言っても、自分自身最近その成果を実感できてるところもあり、私生活においても猫背になりにくくなった気がします。\n\nこれからも頑張っていきましょう！\n\n次は同じ悩みを抱えてそうな亮ちゃんで",
    "article_datetime": "2015-06-18 21:08:00 +0900",
    "created_datetime": "2023-11-02 02:01:41 +0900",
    "secure_type": 0
  },
  {
    "id": "4fe4ab0c-263f-4a67-8df7-b796bf18ebd5",
    "title": "ラクロスって簡単",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12039995467.html",
    "contents": "なわけ無いですね。じゃ なぜかというとこの動画。https://www.youtube.com/watch?v=ChSeY5Kpgao変態揃いのMLLのなかでもひときわ個性的なこの人、John Grant,Jr。身長189cm、体重100キロ超えでBMIはなんと28.5(デブじゃね?)することはゴリってバーライン越えたらビハインド打つだけ。簡単なお仕事。ゴリラですね。はい。GorainmoJrもとい23期の五来です。たまにこういうMLLの動画を見ますが、彼らは実に簡単そうにラクロスするなぁと思います。でもラクロスって実際にやってみるとこれが超難しい!もう4年目なのに!4年目にして未だにラクロスの深さ、知らないことの多さを思い知らされる、そんな毎日を過ごしています。それを考えるのが楽しいんですけどね。開幕戦まであと2か月。BMIを28.5まで持ってくのは無理ですが頭を使って考えるラクロスをしていきたいと思います。お次は植村に回します。",
    "article_datetime": "2015-06-17 14:40:36 +0900",
    "created_datetime": "2023-11-02 02:01:42 +0900",
    "secure_type": 0
  },
  {
    "id": "d04f8462-60e6-429c-9c3c-2057fb8e294c",
    "title": "2015.6.11@じゅうじゅう",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12038563257.html",
    "contents": "こんにちは。2年の渡邊照之です。一年生がメンターブログ書いてる流れに乗れずごめんなさい昨日、6/11、われわれOBメンターがじゅうじゅうで開かれました。そして一年生が入部してうちのメンターにも4人！の新メンバーが増えましたー！そしてそして昨日は彼らを加えての初メンターでした！では、ちょっと紹介したいと思います。まずひとりめささき！彼は昨日のメンターではあまりガツガツ来ませんでしたがほんとうは先輩にも自分から絡んでくおもろいやつです☺︎ふたりめでら！最近はちょっとイロイロ頑張ってるそうですっ(*ﾟーﾟ)そしてさらに！最近忙しくて幸せだそう。。。さんにんめまゆちゃん！えー紹介するとか言っといて彼女は言葉で表せない。話したことない方は是非一度お話することをオススメします^_－☆A練のウラの話聞けたり、一年生の恋の話とかも聞けたり楽しかったです！！最後にはまほさんポーズまず宮尾ミッキーがかわいいね。そして成さん顔がおじいちゃんみたいでかわいいっすね。えーっと…誰だっけで、本物がこちらみんなも言ってましたがなんかもう絶妙にムカつくこの、ね！笑サイコーですよもう集合写真も撮りました！…2枚目ほぼほぼ逆光ですが。いやー次のメンターが楽しみです！！それではっ☃",
    "article_datetime": "2015-06-12 14:45:28 +0900",
    "created_datetime": "2023-11-02 02:01:42 +0900",
    "secure_type": 0
  },
  {
    "id": "48d1d2a0-3737-4a28-b24c-f6f8e67a6795",
    "title": "体力練からの逃亡",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12037449471.html",
    "contents": "お久しぶりのブログです。\nでがっちゃんです。\n本名は相良麟太郎です。\n去年の夏と比べて\n痩せて\nパーマもなくなり\nヒゲも剃ってしまったため\nアイデンティティーが失われたともっぱらの噂でとても寂しいです。\nマネージャーが朝の出欠で\n「今日でがっちゃんいる？」\nって僕の目の前で言う場面が増えてとても切ないです。\n\n\n今、Twitterで一年生紹介がぞくぞくと行われていますね！\n今年の一年生はキャラが濃いのが多いのでもともと期待していたんですが\n予想の斜め上を行ってますね！粒ぞろい！\n太宰とか人気すぎだろ！\n僕は一年生の人気っぷりが悔しいので誰もファボりません。へっ！\n\n個人的には柳生に期待しています。柳生はさぞ面白いんだろうな～\n\n\n今週末にはみちのくOPがありますね。\n今年も一年生から何人か出場するみたいです。\n\n僕も去年MFとして出させていただいて\nフルコートのラクロスの試合を初めて体験しましたが\n試合後に最初に出た感想は\n「ラクロスめっっっっちゃしんどっ！！！」\nでしたね。ラクロス楽しむためにはある程度体力がないとダメなんだなーって感じました。\n\n\n一年生のみんな、確かに体力練は辛い。\n俺らも去年なんとか体力練をなくそうといろいろ抵抗したよ。必死にだだもこねた。\n\nでもね、いくら足掻いたって体力練はなくならない。むしろ増える。\n\nこればっかりはもうしょうがないんだ。ドMになるしかない。\n\n僕らはもう……逃れることはできないんだ…。\n\n\nちなみに去年の体力練後の僕はこんな感じでした。\n\n\n\n\n次のブログは体力練大嫌い仲間の飯田くんお願いします。",
    "article_datetime": "2015-06-10 23:24:13 +0900",
    "created_datetime": "2023-11-02 02:01:43 +0900",
    "secure_type": 0
  },
  {
    "id": "713252d1-dfdd-48c0-a69f-57c5f0fb22ad",
    "title": "美化メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12037087736.html",
    "contents": "   美化メンターの渡辺です。なべなべの方です。↑これ、字にするといつも以上に恥ずかしいですね。  最近自分の呼び名が色々ありすぎて若干混乱気味、のなべしょーこと渡辺祥太です。本日、初の美化メンター飯が、じゅうじゅうで開催されました！！個人的にはたくさん収穫がありました。１、ぶっちゃけ顔と名前が一致してなかった弓削多さん、植村さんも話せました！　　その他の先輩たちとも普段なかなかしゃべる機会がなかったので話せてよかったです！２、美化メンターの仕事の内容、頻度、利点３、谷本さんがいかに部内で人気者でみなさんの心に深く刻み込まれているか以上三つですね!!♪全体的には本当に楽しく盛り上がれたと思います。だざいも貴晴がいなくてもやっていけてたし！４年生の男前さ、に心を打たれました!!自分も４年生になったら先輩たちのように男前でありたいです!また、次のメンターの集まりが楽しみです　　！＾０＾次回は、本日「風邪による頭痛と疲れによる頭痛」で来れなかったたっぺいさんも! 「きむさんの」指名を受け、ところどころ「きむさんの」アイデアが含まれているブログを書かせていただいたなべしょーでした。",
    "article_datetime": "2015-06-10 00:07:16 +0900",
    "created_datetime": "2023-11-02 02:01:43 +0900",
    "secure_type": 0
  },
  {
    "id": "efa55cc7-7981-41d6-981f-ebd6e14a473a",
    "title": "Webメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12036787989.html",
    "contents": "Webメンターの今井です\nまいまいの方です\n↑これ、字にするといつも以上に恥ずかしいですね\n\n６月８日にWebメンターの集まりがありました\n何度か日程の変更がありましたが無事に開くことができて良かったです(今度は全員揃って開きたいですね！) \n\n内容というと、メンターの話は一切ありませんでしたが(内容は今度教えてくださいね笑)、各学年の情報やラクロスの話など様々な話をすることができてとても充実したものとなったと思います！\n\nとくに、先輩方とより親しくなれたことが嬉しかったですね！\n\nしゃぶしゃぶ食べ放題100分間\n\n必死に肉を食べ、身をもって体作りの大切さを教えてくださったみやけんさんや、終盤にかけてアイスをたくさん食べていた小西が印象的でした\n萌さんと栗原さんのやり取りも面白かったですね\n\nあんなにたくさん肉を食べたのは久しぶりでした\n先輩方ご馳走さまでした！\n\n次回のメンターの集会が楽しみですね！\n\nそれでは最後は、集合写真と爽やか笑顔のゲンゾーさんの写真で！",
    "article_datetime": "2015-06-09 10:06:01 +0900",
    "created_datetime": "2023-11-02 02:01:44 +0900",
    "secure_type": 0
  },
  {
    "id": "f6bf38d9-2d0e-4c29-bcf0-92b4d1ffeb8e",
    "title": "＊オバケとかいるわけないし→備品メンター＊",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12035119679.html",
    "contents": "こんばんはです。\n五関龍之介でございます。\n\n備品メンター会が開かれました٩( 'ω' )و \n僕たちは焼肉🍣に行きました！！\n写真はサンクスさんの前です笑笑\n\n正直、焼肉行って話して解散！だったので話の内容を…\n\n１年メンバーは、\nちひろちゃん、ごりゅう、青木、ぐんじ、です。\nよろしくお願いします。\n\n（´-`）.｡oO（ごりゅうしか知らねぇ…)\nこれはメンター割発表時の剛さんの心の声です。\nみなさんの心からも聞こえます。\nわかります。\n\n最初はぐんじの話で盛り上がりました\n\nぐんじ「僕ヒップホップやってて～～」\n\n一同「(’ω’)ﾌｧｯ!!?ＷＷＷＷＷＷＷＷ」\n\nぐんじはやることがいちいちかっこよくて、\n僕とは比べ物にならなくて、\nマジ人生って感じでした（笑）\n\n\n\n個人的には岩さんがツボで、、\nソウルフルな歌声をもっている(？)し、T.M.Revolutionのモノマネも面白い(？)ｗｗｗｗｗｗｗｗ\n急に真顔になるのは爆笑でした( ◑ٹ◐)\n\n\n\n\nずぅっっっとくだらない話で盛り上がりました。\n\nこのＷＷＷＷＷＷＷＷ雪像はＷＷＷＷＷＷＷＷＷＷＷＷＷＷＷＷ\n\n\n\n\nさすが剛さんとそのお友達👏👏👏👏👏👏\n\n\nもちろん恋愛トークも♥\nだいきさんはリア充なので知りません。💣💥💥💥💥💥\n備品メンターは１／１１ということで、夏に開かれる次回メンター会までに６／１１を目指すことになりました。\n夏が楽しみですね()\n\nそんなこんなで楽しすぎたメンター会でした。\n\n次は全員揃ってやりたいです！！！！\n\n\n\n\n\n\nもうごりゅうしか知らねぇとは言ってもらえないことでしょう。残念。(小声)",
    "article_datetime": "2015-06-04 22:03:59 +0900",
    "created_datetime": "2023-11-02 02:01:44 +0900",
    "secure_type": 0
  },
  {
    "id": "5f9a419c-dd71-4bb2-9f48-85bc9384ea05",
    "title": "あーあ",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12034441009.html",
    "contents": "もりしたから頼まれて書くことになった達平です。体験会ではまさととかとも同じだったのをよく覚えてます！\n\n\n\n\nんー\n\n\n\n何を書けばいいのかわかんなかったのでスケジュール帳をみてみたらユース練が書いてあったりしましたが何より開幕戦まで3ヶ月きっていることに驚きでした！\n\n\n自分も開幕戦に出たいと思って練習していますが最近スランプなのか実力なのかわかりませんがとにかく上手くいかないです。ま、実力ですね。上手く編めていたと思ってたクロスも切れてしまい最近ついてません\n\n\n\n\nつまり\nあんま元気ないです\n最近\n\n\n\n\n\n\n\n\nこんな時にはこの人の笑顔に癒されたいと思います！！！\n\n\n\n\n\n\n\n\nじゃ、次はこの素敵な笑顔の持ち主のでがっちゃんで！！",
    "article_datetime": "2015-06-03 11:36:39 +0900",
    "created_datetime": "2023-11-02 02:01:45 +0900",
    "secure_type": 0
  },
  {
    "id": "ed4674f9-1bc2-4bed-a6f5-c1de40946f99",
    "title": "5月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12034199985.html",
    "contents": "こんばんは、3年木藤です\n\n仙台は暖かいを通り越して暑く感じられるようになりましたね\n\n梅雨の時期も近づいているので部員一同できることに力を注げていきたいと思います！\n\n\n5月の活動報告をさせていただきます\n\n\n\n5/2～5/4 合宿(3.4年生)\n\n千葉県の施設を借りて、日本一の実力を誇る社会人チーム、FALCONSと３日間にわたる合同合宿をしました！\nFALCONSの皆さん、ありがとうございました。\n\n\n\n5/4 あすなろカップ(2年生)\nVS法政　1-3●\nVS明治・横浜国立　1-2●\n\n\n\n\n関東で行われる最後の新人戦に、2年生は東北地区代表として出場しました。残念ながら予選敗退という結果に終わりましたが、関東とのレベルの差を改めて認識することができ、良い経験となりました！\n\n\n5/16～5/17　プレシーズントーナメント\n\nVS獨協　4-5●\nVS一橋A　5-3○\nVS岩手　10-1○\nVS獨協(交流戦)　6-6△\n\n\n決勝トーナメント出場を目標に挑んだ今年のプレシーズントーナメントは、2勝1敗で目標は達成できませんでした。明確な反省点がみつかったので、部員一同今後に活かしていきます。\n\n\n5/24 PGR\n\n新規を中心とした審判の練習会として、東北地区のチームが集まって試合をしました。また、選考も兼ねて一部の２年生は東北ユースとして出場しました。\n\n\n5月には2年生の集大成であるあすなろカップや、チームの中間目標を定めていたプレシーズントーナメントなど、重大なイベントがありました。\n東海突破という最後の目標を達成すべく、部員一同いっそう練習に励んでいきます。\n今後とも男子ラクロス部の活動をよろしくお願いします。",
    "article_datetime": "2015-06-02 19:58:24 +0900",
    "created_datetime": "2023-11-02 02:01:46 +0900",
    "secure_type": 0
  },
  {
    "id": "88b3212d-0575-4232-b2c0-cd9fb490bb39",
    "title": "ビデオメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12033836289.html",
    "contents": "こんばんは、柳生です。\n\n先日の5月30日にビデオメンターが開催されたのでその報告をします。\n\nこの日は、幸いにも全員集まることができ、\nじゅうじゅうで焼き肉を食べました。\n\n個人的には、夜メンターで焼き肉を食べるとわかっていたにもかかわらず、諸事情によりフレクリ後、お好み焼きの食べ放題に行ってしまったためお腹の中ができあがった状態での参加でした笑\n\nやはり運動部というだけあってみなさんどんどんお肉を食べていき、次々とお肉を頼のんでいきました。\n結果的に頼みすぎてテーブルにおけないほどのお肉がストックされたのですが、お腹が限界の僕としてはまさに地獄絵図でした笑\nまぁそんな冗談はさておき、最終的にはみんなでお肉を食べきり、楽しく食事を終えることができました。\n\n会話内容としては、常時、馬場周平さんが追沼さんをいじり、そのいじりに対して追沼さんが的確なツッコミを入れていたことが印象的すぎて他のことはあまり覚えてません笑\n\n個人的には追沼さんの独特のツッコミ結構ツボでした笑\n\nあまり伝わっていないかもしれませんが\nとにかくとても楽しい会でした。\n\nまた、最後の会計は先輩方に奢ってもらいました！\n本当にありがとうございました‼︎\n\n藤田さん曰く定期的にメンターを開催するそうなので次回開催されるのを楽しみに待ってます。\n\nおわりに写真をのせときます。\n\n\n\nあれ、僕が写ってない⁉︎\nということでもう一枚\n\n\nゴリラみたいな顔してますね笑\n\nはい、こんな感じで、おわりです‼︎",
    "article_datetime": "2015-06-01 21:41:00 +0900",
    "created_datetime": "2023-11-02 02:01:47 +0900",
    "secure_type": 0
  },
  {
    "id": "3353f338-39a8-4559-8bc9-1e0d8f7d6fed",
    "title": "第4Q　後半",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12031820397.html",
    "contents": "最近ブタクサによる花粉症と雑誌会で鼻水、目のかゆみ、テンションがフィーバーしているまさです。題名に書いてみたんだけど僕らに残されたラクロス部としての時間って試合に例えるならこんなもの。たった半年弱。たった10分。この半年弱どう努力するのか、頭をつかうのか。この10分どう攻めるのか、守るのか。最後の10分ってひょんなことで流れが変わる時間。良い意味でも悪い意味でも。流れを手繰り寄せ、逃さないためにも自分も含めまだ必死になれるはず。ダラダラ説教臭くなるのは柄じゃないのであとでは各々考えてみてください。ここで話を変えて、今日は1年生練習行ってみたら、、、想像以上にめっちゃ元気！！！特に太宰の弾けるテンションには若干圧倒されましたね。練習でも言ったけど1年生は何でもいいから目立つ存在になろう！！自分を売り込もう！！ハングリー精神全開で！！！以上！次はGorainmo.Jr！！活かしたビハインド頼むぜ！",
    "article_datetime": "2015-05-27 20:18:35 +0900",
    "created_datetime": "2023-11-02 02:01:47 +0900",
    "secure_type": 0
  },
  {
    "id": "5f237be1-b971-4cc7-aca5-df1f802fa44e",
    "title": "若かりしころは…",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12031472509.html",
    "contents": "こんばんは！もりしです！ブログ回ってきてました！新人戦前の3月27日に…それから今までの間にあったものと言えば、そう、新歓！新歓期間に自分は去年何をイメージしてたかをかを思い出してました…ちょうど１年経って自分を見直すきっかけになりましたね、はい分かったのは思い通りにはいかないということですねーなかなかとりあえず、後悔はないです！振り返るのも大事だなーと思った今日この頃でしたーーこんなとこで次は去年の体験会で同じチームだったおぼえのある、たつぺい！！よろしくお願いします！",
    "article_datetime": "2015-05-26 22:56:02 +0900",
    "created_datetime": "2023-11-02 02:01:47 +0900",
    "secure_type": 0
  },
  {
    "id": "16538713-61e8-4a7b-aebe-464e7ba33f4e",
    "title": "長文間に合わなくね？",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12030654215.html",
    "contents": "　こんばんは。SNSメンターの4年宮原です。　今日は多くの4年はTOEICがありましたね。自分は今回のTOEICもR.H先生のおかげで安定して400点台後半を叩き出せそうです。いつになったら、200点アップ請負人の本領発揮してくださるんでしょうねヽ(`Д´)ノ　さて、新獲用のブログが4月30日に終わって以来、かなりプレイヤーのブログはグダグダな感じになってしまっていましたね。本当にすみませんでした。　ということで、これを機にもう一回ブログを振り直します。と言っても指名されていたのに書いていなかった人にもう一回振っていくだけですけどね！　次からのブログは、4年　小川3年　佐藤和輝2年　森下フレッシュなマネブロに負けないようにまた一週間でどんどん回していきましょう！よろしく！　1年生の自己紹介は例年だとブログでやってもらいましたが、ブログだとイマイチ顔とかを覚えらえないという声があり、今年からTwitterで1年生紹介という形でやっていきたいと思います。ぜひ昨年度の冬にTwitterで行った1年生紹介での記録「57ふぁぼ」を超えるような個性的な自己紹介をよろしく！！それではＳＮＳもがんばっていきましょう！んじゃまた！",
    "article_datetime": "2015-05-24 21:59:59 +0900",
    "created_datetime": "2023-11-02 02:01:48 +0900",
    "secure_type": 0
  },
  {
    "id": "ce75f094-e22d-45a2-a357-84cc4dc653e0",
    "title": "牛の瞳ってめっちゃピュア―",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12027358649.html",
    "contents": "こんちは　サイキンいろいろな動物と実験をしている３年農学部の岩松です。白衣にめっちゃ牛とかの血が付きます。知らない人が見るとヤバい実験してるように思われます。実際ちょいグロな実験ですが・・でも食味実験でおいしいお肉とか食えます。１年生農学部も牛好き豚好きお肉好きな人はぜひ動物系へ。１年生練習が今週からスタートしましたねクレイドルリレーとか見てるとめっちゃ懐かしいです。１年生は朝練早くて大変かもしれませんが慣れればどうにかなります！がんばりましょう。Ａチームは今プレシーズンで菅平に行っていますが、自分は再来週審判するために菅平にいきます。関東の試合で審判をするのは正直怖いですが、せっかくの機会なんで審判として成長してきたいと思います！それではこのへんでおわりますつぎはぶーちゃんお願いします。　　",
    "article_datetime": "2015-05-16 17:25:37 +0900",
    "created_datetime": "2023-11-02 02:01:49 +0900",
    "secure_type": 0
  },
  {
    "id": "c52ad226-1956-486d-a745-3cebde1d7d3c",
    "title": "半年",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12026971208.html",
    "contents": "こんにちは。\n4年佐藤大樹です。\n\n\nAチームは明日からプレシーズントーナメントに参加してきます。\n今は菅平に向けてバス移動中です。\n\n\n\n\n今シーズンの東北大学男子ラクロス部の目標は、\n「東海突破」\nです。\n\n東北リーグで優勝し、\n三地区予選で二勝し、\n全日本学生選手権の一回戦で東海代表に勝利し、\nさらにその先に駒を進める。\n\nそれが、今シーズンの私達の最終目標です。\n\n\n\n\nそれの前段階として、今回のプレシーズントーナメントでは、\n「決勝トーナメント進出」\nを目標に設定しました。\n\nつまり、まずは明日の予選リーグで全勝すること。\n\n\n同じ予選ブロックには、\n\n\n昨年度決勝を戦った岩手大学\n\n昨年度一部昇格を果たし、先日のあすなろで優勝した獨協大学\n\n関東一部の一橋大学\n\n\nの三チームがいます。\nさっそく明日、この三チーム全てと試合をします。\n必ず勝ちきって決勝トーナメントに進出します。\n\n\n\n今からちょうど半年前\n2014年11月15日\n\n全日本学生選手権一回戦\n会場は名古屋・港サッカー場\n名古屋大学を相手に、東北大学は\n3-10\nで敗れました。\n\n\n「何がいけなかったのか、\n次はこうしよう。」\n\n\n幸運にも現役の私達にはもう一度挑戦する機会があります。\nそして4年生にとっては最後の機会です。\n\n\n\n\n今から半年後の\n2015年11月\n\n全日本学生選手権一回戦で\n東北大学は東海代表に勝利して\n「東海突破」\nを果たし、\n二回戦の関西代表との試合の準備をしています。\n\n\n\n\n応援よろしくお願いします。",
    "article_datetime": "2015-05-15 18:27:20 +0900",
    "created_datetime": "2023-11-02 02:01:50 +0900",
    "secure_type": 0
  },
  {
    "id": "c55389da-85e5-4547-96c3-2eb8734e51e5",
    "title": "メンター日和",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12025320459.html",
    "contents": "こんにちは、古賀です。\n\n先日の５月５日と昨日５月１１日に第二回、第三回と連チャンで春田メンターを開催したのでその報告です。\n\nまず５月５日　第２回目\n次の日が部活OFFでこの日しかないッ！！ということで当日に急遽開催決定。\nしかしこの日は２年のあすなろや馬場亮が体調不良ということで結局集まれたのは春田さん、だてさん、りえちゃん、自分の４人のみ・・・\nしかしそんなことでめげないのが春田メンター、８時半にコープに集合し、買出しをした後（半ば強引に）新築でまだ建材の香りが残る川上家へ突撃\n正直、４人だけだしりえちゃんちだし、１１時ころには解散の流れかなぁ・・・と思ってました。\n甘かったです。\n\n\n\n話は盛り上がり気づけば１２時半\nこの段階で帰宅が面倒になった男３人はりえちゃんの説得もむなしく、結局一晩泊まることに・・・\nそして、朝７時・・・\n\n\n\n起きれないーと嘆く春田さんをだてさんが必死に説得し、なんとか家路へ・・・\nこうして約半日に渡った第二回春田メンターは終わりました。\nりえちゃん、迷惑かけてごめんなさい、あと作ってくれた焼きそばおいしかったです＾＾；\n話の内容はあまり覚えてないですがとても楽しいメンターでした＾＾\n\n\n\nそして昨日、１年の森、河面（こうも）、鐙（あぶみ）、村岡が新たに春田メンターに加わり、次いでに全員のMTG後の予定を確認してみたところ、たまたま全員フリー・・・\nこりゃやるっきゃねーと再びメンター開催を急遽決定\n１年MTGが終わり次第ローズガーデン行きました。\n\n\n\n２時間１年生を交えていろいろな話をしました。マジメな話もありましたが、そうじゃない話もたくさんできて、１年とも仲良くなれたと思います。これから一緒に頑張っていきたいです。\n\n終わり。",
    "article_datetime": "2015-05-11 14:40:30 +0900",
    "created_datetime": "2023-11-02 02:01:51 +0900",
    "secure_type": 0
  },
  {
    "id": "b31b8319-7c41-43bc-89c9-8327e870f127",
    "title": "活動報告（4月）",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12022722015.html",
    "contents": "桜もほとんど散ってしまい、そろそろ天敵『梅雨』がやってきそうな時期となりました梅雨がくる前にたくさん自主練をしたいなと思いますこんにちは、今年度新歓代表の追沼です遅ればせながら、4月の活動報告をしたいと思います4/3　入学式ラクロス部特製のビラ入れ紙袋を新入生に配り、新入生とたくさん記念撮影をしました！4/4,5,7　履修相談会時間割の決め方が分からない新入生を対象に履修相談会をしました！３日間で600人以上きてくれました！4/8,15,17,21,23,28,30　体験会4/15の体験会は雷のため中止となりましたが、その他の日にはたくさんの新入生がきてくれました！体験会の最後には上級生によるミニゲームも披露し、ラクロスのことをたくさん知ってもらえたと思います4/9,14,22　マネ会ラクロスきってのイケメン＆コミュ王たちによるマネ会！パンケーキで女の子たちをおもてなししました！4/10　男女合同鍋パ寒い中、100人以上の新入生と一緒に鍋パをしました！4/11　男女合同大体験会…は、雨のため中止となりました4/13　Bチームvs学院（●1-11）この日も雨でしたが、Bチームの人たちが頑張って試合をしました！4/15　スポーツフェスティバル二年生が中心となり、ラクロス部のことをたくさんアピールしてくれました！4/18　見せ試合 vs学院（○4-2）見せ試合をした後学院とまざって、男女合同の体験会もしました！試合ではまだまだ課題は合ったと思うので、各々見直して次につなげましょう！以上です！新歓代表として至らないところがたくさんあり、いろんな人に迷惑をかけました多くのご協力をとても感謝しています、本当にありがとうございました！",
    "article_datetime": "2015-05-05 09:51:34 +0900",
    "created_datetime": "2023-11-02 02:01:51 +0900",
    "secure_type": 0
  },
  {
    "id": "f4a93d5d-e1ad-4465-985f-263e0fc4bd3a",
    "title": "入口はどうであってもいい",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12020744761.html",
    "contents": "こんにちは！３年　谷藤です。４月の間、毎日更新していた新入生向けブログもいよいよラストとなりました。さて、突然ですが、新入生の皆さん、体験会や見せ試合、履修相談会などラクロス部のイベントに来てくれましたか？「ラクロスかっけー！」「雰囲気よさそう」「あの先輩いい人だなー」「ラクロスやれば痩せられそう♪」...イベントに来てくれた人は何かしらの感想をもったと思います。人それぞれ感想は違えど、少しでも興味をもってくれた新入生に言いたいのはストレートなこの一言。「ぜひぜひラクロス部に入部してほしい！！」正直、入部する時点で、ラクロスをプレーする本当の面白さを知っている人はそうそういません。入部して、練習して、少しずつ上手くなるにつれて気づくものだと私は思います。だからこそ入口はどうであってもいいから、入部してラクロスをプレーする面白さを知ってほしいのです！というわけで、今日もこのあと４時から川内グラウンドで体験会やりまーす！来たことある人もない人も誰でもお待ちしています！今日は用事があって行けないけど、ラクロスに興味があるという人も、ラクロスのアパレルを着ている人に声をかけてくれれば、明日以降でも何かしら対応します！それでは！",
    "article_datetime": "2015-04-30 13:45:16 +0900",
    "created_datetime": "2023-11-02 02:01:52 +0900",
    "secure_type": 0
  },
  {
    "id": "b6a2e895-607e-46cf-b37c-57f59b778372",
    "title": "S・A・B・A  鯖",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12020654966.html",
    "contents": "こんにちは\n24期アメリカ帰り(割と過去)の篠原です。\n\n最近実験でサバの解剖やってます…サバくさいです…サバ…くさいです…。\n\n\n迷言も生まれます…\n\n①おつかれサバ\n\n\n\n②I need おyou(お湯)(皮を剥ぐ時お湯つかいまーす。)\n\n\n\n③◯◯君がボケたのをそのまま泳がせてみた…サバだけにね！！！！！！\n(サバの頭蓋骨は中々かっけぇフォルムってことで巷で騒がれてるかとおもいます。)\n\n\n…みんな疲れてます笑\n\n\n\n\nとゆーことで！\nテーマ違うけど新入生向けにかいちゃいます！\n\n\n\n\n入部決めてくれた君！\n\n\n学年上がるとどうしても忙しくなってくるから、学年が若いうちに精進するのじゃーーーーーーーー！！！\n\n(学年があがったら、効率と隙間時間の利用が必要になります♪昼休みとか意外とシューれんできるんよ♪)\n\nんまっ、楽しすぎて勝手に練習しちゃうとおもうけどね！\n\n\n\n\n\nまだ迷ってる君！！！\n\n\n\n\nとりあえず今日の体験会にくるのじゃーーーー！\n最後だから景品も豪華やーーーーーー！\n\n\n\nんで、先輩と飯食いながら悩みとか相談しちゃお♪\n\n\n\n\n次はサイキン実験でサイキンとかあつかってるであろう岩ちゃんよろしく♪",
    "article_datetime": "2015-04-30 09:36:17 +0900",
    "created_datetime": "2023-11-02 02:01:53 +0900",
    "secure_type": 0
  },
  {
    "id": "2ca980d8-751d-46f4-a844-3a2253d98646",
    "title": "やりたいことをやろう！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12020090903.html",
    "contents": "こんばんは！山形県東根市からきました、文学部社会学専修三年大山です。\n\n\n\nこのブログを新入生が読んでくれてるとしんじて、書きます！\n\n\n\n\nみなさん！\n\n\n\n\n\nやりたいことをやりましょう！！\n\n\n\n\n\n大学四年間、なんとなくすごすなんて勿体無いよ！\n\n\n最後の学生生活、最後の青春じゃないですか！！\n\n\n\n\n\nなんでもいいから、自分がやりたいと思ったことを、とことこん全力でやりきろう！\n\n\n\n\n僕はその選択肢として、ラクロスもありなんじゃないかなと思うんです！\n\n\n\n\n絶対に後悔はしません！\n\n\n\n男子ラクロス部のイベントも、残すところは30日(木)の体験会のみとなりました。\n\n\n\nまだ部活、サークル迷ってる方いましたら、ぜひ来てみてください！\n\nもちろんご飯もあるよ♪\n\n\n\n\n\nそれでは、おやすみなさい💤",
    "article_datetime": "2015-04-28 21:58:49 +0900",
    "created_datetime": "2023-11-02 02:01:54 +0900",
    "secure_type": 0
  },
  {
    "id": "62fbf219-2f7d-4e20-b6c4-5c2f35e3b422",
    "title": "Don't think,Feel!!",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12019680369.html",
    "contents": "こんばんは。イギリス帰りの２４期の小松成です。新歓も終盤に差し掛かってきたので、最後の一押しとなるよう僕も新入生向けにブログ書きます。多分新入生の方は、この時期、２択もしくは３択くらいで迷ってると思いますが、どの部活(サークル) に入るかどうかの決め手の一つとして、その集団の雰囲気が大きく関わるのではないでしょうか。ちなみに入っているからいうわけではないですが、ラクロス部の雰囲気は最高です。これはワイワイ楽しいとかいう訳ではもちろんなくて、みんながラクロスに対して本気だからです。この時期に部活に入るか迷っている人は少なからずそれに打ち込みたいと考えているはずですが、ラクロスはその思いに値するだけのスポーツですし、続ける中で学生生活四年間を捧げても惜しくないときっと思ってくれると思います。そう思えるからこそ部員も本気でラクロスに打ち込んでいるし、高い目標を持って互いに切磋琢磨しています。僕自身も高校で野球をやっていたときまではどうしようもなく練習嫌いでしたが、ラクロスを始めてからは自分でも信じられないくらい自主練もするようになったし、イギリスにいる間も一日もラクロスのことを考えない日はありませんでした。もう大学に入って１か月経とうとしていることから分かるように何をしてても時間はあっという間に過ぎていきます。４年間なんかホントすぐです。どうせ同じ４年間を過ごすなら最後に涙を流して終われるぐらい何かに懸けてみませんか。今からでも全く遅くありません。ラクロス部は一緒にアツくなれるキミの入部を心から待ってます！！次は、篠原れいくんで！   \n\n  \n\n\n\n \n\n ",
    "article_datetime": "2015-04-27 21:35:21 +0900",
    "created_datetime": "2023-11-02 02:01:55 +0900",
    "secure_type": 0
  },
  {
    "id": "5bc269cc-eba5-4a2e-a113-51076a800d88",
    "title": "クロスおにぎり",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12019333128.html",
    "contents": "どうも。新入生の皆様。新入部員のみんな。こんばんわんこそば。(どっかで聞いたフレーズですが。)石川出身東北大学農学部2年渡辺照之です。新入生のみんな、ラクロスの体験会来てくれたかなーあと2回来週の火曜木曜やるからぜひ来てラクロスしましょー(･∀･)/そんで今から正しいクロスの握り方をリズムよく紹介します一言で 言うと手のひらの生命線✋クロスのシャフトに沿わせるのです。…いま自分の手のひら見たあなたついでにこれも見といてこれからの人生考えましょう※諸説ありましまし(あれ！？生命力弱いあなたも強いあなたも…！今大学でやらんと、人生でもうラクロスできなくね！？😱)この正しい握りでうまくなってくれんこん！！あ、そんであと、練習の見学いつでも大歓迎しております☺︎来週も月火木金日6:30～川内北グラウンドでやっとるので！それではまたグラウンドで会いましょう🚶",
    "article_datetime": "2015-04-26 23:31:07 +0900",
    "created_datetime": "2023-11-02 02:01:55 +0900",
    "secure_type": 0
  },
  {
    "id": "cf6aa24a-0e92-4dc8-bb03-4df5f3d90ea5",
    "title": "そろそろ4月も終わり…",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12018777291.html",
    "contents": "新入生のみなさん、はじめまして！新3年理学部物理学科の梅本侑輝です。この前入学式があったばかりなのに今日はもう25日ですね…4月も終わってしまいますね～5月になってしまったら新歓をするところが皆無になるので色んな部活やサークルで迷ってるそこの君！そろそろ決断しないと入部し損ねてしまうよ‼︎個人的には理物の人に入部してもらいたいなぁ～なんてね 笑さて、今回はまだ紹介されていないFOer(フェイスオファー)というポジションについて紹介します！ラクロスではバスケでいうジャンプボールにあたるフェイスオフというプレーによって試合が始まります。(白紫のユニフォームが東北大です！)このフェイスオフをする人のことをFOer(フェイスオファー)といいます。フェイスオフは毎クォーター開始時、得点後に行われるのでかなり目立つし緊張しますまた、毎回勝てば、ずっとポゼッションし続けられるし負け続ければなかなかポゼッションできないというとても重要で責任の大きいポジションです。http://youtu.be/tU_9Uxm7C4Ihttp://youtu.be/jmsMLNoBrlUhttp://youtu.be/Y0vnfz7qg3k個人的にかっこいいなぁと思った動画をいくつか載せておくのでよかったら観てみて下さい！フェイスオフの魅力はここでは書ききれないくらいたくさんあります！なので、あと2回しかありませんが体験会にきてみて、その魅力に触れてみて下さい！最後に今後の新歓日程についてです。明日、「練習見学会」なるものをやろうと思います！時間は6:30～10:00朝早いですね…でも、僕たちが普段どんな練習をしているのかまたどんな雰囲気で練習しているかがわかると思うのでぜひ、途中からでもいいので来てみてください‼︎プレーヤー、マネージャーどちらも大大歓迎です！また体験会も28(火),30(木)に行うのでラクロス部に入るか迷ってる人まだラクロス部の新歓に来たことがない人誰でも大歓迎なので、ぜひ来てください！",
    "article_datetime": "2015-04-25 18:52:55 +0900",
    "created_datetime": "2023-11-02 02:01:56 +0900",
    "secure_type": 0
  },
  {
    "id": "12a28b4c-c943-4c73-9464-2264b333918b",
    "title": "さあ、こんなとき君はどうする？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12018357272.html",
    "contents": "　新入生の皆さん、入学してもう3週間が過ぎましたね。　もう授業には慣れましたか？部活は決まりましたか？…そう！入る部活(サークル)を決めてない、そこのフレッシュメン！　男子ラクロス部の楽しい楽しい新歓企画も後2回しかない…みんな急ぐんだ！…予定が会わないって？大丈夫！ラクロス部の朝練をちょこっとだけでも見学しに来れば、ラクロスについてわからなかったことも優しい先輩方が教えてくれるのでわかっちゃうはず(^^)　何となくでサークルを決めるよりも、見学しに来て肌で感じてください！男子ラクロス部は、新入生が充実した生活を送れることを約束します！是非是非来てみてくださいね(*^^*)",
    "article_datetime": "2015-04-24 20:07:47 +0900",
    "created_datetime": "2023-11-02 02:01:56 +0900",
    "secure_type": 0
  },
  {
    "id": "8944caaf-0939-4171-a681-12ddb54e2a4b",
    "title": "もっと熱くなれよ！！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12018336007.html",
    "contents": "最近CCレモンので巷を賑わせている松岡修造の決まり文句ですね！！落ち込んだとき、萎えるときこの動画みるとなんか力湧くんですよね！きっと彼が常に全身全霊で応援してるからでしょう！４月に入って新しい生活はどうでしょうか！？大学生活ってゆる～くすごしたいなぁ、うぇいうぇいすごしたいなぁっていう人沢山いると思いますすごくわかります！私も完全にうぇいうぇいして大学デビュー飾りたかった系男子です！ただそのうぇいうぇい、ゆるくすごすのっていつでもできるんですよねー多分熱くスポーツに取り組める機会または新しいスポーツを始められる機会って正直大学生が最後だと思います！このチャンスを果たして逃していいものなのでしょうか？否！！！いいはずがありません！大学生活を部活に捧げて、夢中になって取り組み、かけがえの仲間を作ることができる環境が東北大学ラクロス部にはあります！ちょっとでも今の生活ぎ物足りなくなってる君！！来週火曜、木曜に言ってみるんだ！！まだきてない人もウェルカムです！！一緒にあつくなろうぜ！！！！",
    "article_datetime": "2015-04-24 18:15:33 +0900",
    "created_datetime": "2023-11-02 02:01:56 +0900",
    "secure_type": 0
  },
  {
    "id": "84fa8773-64c4-4689-b9a7-cb6509b9684b",
    "title": "歓びはこんな近くに",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12017249774.html",
    "contents": "おはようございます。3年マネージャーのあおいです。今月は新入生向けのブログを部員が毎日更新しています！ついに私の番が回ってきました。男子ラクロス部の魅力はもうすでに皆さん書いているし、自分の入部した理由も長くなりそうだから割愛！(知りたい人は直接聞いてください)男子ラクロス部はプレイヤーもマネージャーもまだまだ募集しています！残す新歓イベントは22日(水)マネ会(女子会)16:30～@C40423日(木)、28日(火)、30日(木)体験会@川内グラウンドです！一緒にチームを盛り上げてくれるマネージャーの後輩にたくさん入部してほしい。これはプレイヤーもマネージャーも同じだと思います。興味ある人はもちろん、他のサークルや部活と悩んでいる人も、入りたいものが見つからなくて困っている人もぜひ男子ラクロス部のイベントに足を運んでみてください！",
    "article_datetime": "2015-04-22 07:10:23 +0900",
    "created_datetime": "2023-11-02 02:01:57 +0900",
    "secure_type": 0
  },
  {
    "id": "b646067c-f553-47a7-9fb5-c62e586c22c0",
    "title": "ニックネーム",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12017029335.html",
    "contents": "こんにちわんこそば。新入生のみなさん、はじめまして。それ以外のみなさん、お久しぶりです。                        新4年工学部機知の伊井武です。機知の1年生が何人か入ってくれて、うれしいです！かもし出す雰囲気からなのか、「高校では、ゲートボールをやってたでしょ？」とたまに言われますが、バリバリ野球をやってました。笑ラクロス部には、いろんな部活に入っていた人がいます。これまでの経験がラクロスに活きるのです！どんなことに活きるか一例を挙げると…野球なら、スローイング！サッカーなら、ダッシュや切り替えし、一対一、フェイント！ラグビーやアメフトなら、フィジカルや突破力！テニスなら、パスやショット！水泳なら、体の柔軟性やぶれない体幹！英語部なら、コミュニケーション能力！帰宅部なら、空いた時間の有効な使い方！？　　　　　　　　・　　　　　　　　・　　　　　　　　・こんな感じです(笑)ラクロス部では、基本的に名字か下の名前で呼び合いますが、あだ名が数多く存在します。そこで、今回は4年生のちょっとユニークな？あだ名を本人の写真付きで紹介します！Pattern1.青山元樹（アオヤマモトキ）　→あおちゃん松本季大（マツモトトシヒロ）→まっちゃん遠藤哲哉（エンドウテツヤ）　→えんちゃん（左から）→「ちゃん」を付けることで距離が近い感じしますね！呼びやすいです！Pattern2.山本拳太（ヤマモトケンタ）→ヤマケン，けんてぃー宮島謙太（ミヤジマケンタ）→ミヤケン，けんてぃー→「○△□☆ケンタ」→「○△ケン」という単純明快なあだ名ですね！二人は「けんてぃー」というサブあだ名でも呼ばれています！（エ○中が好きみたいです）Pattern3.石田真秀（イシダマホ）　　→いってぃん→最初は「まほ」と呼ばれていましたが、日ごろの言動から周囲が冷たく当たるようになり「いしだ」と呼ばれるように。そして現在ではチーム1，2を争う愛されキャラとなり「いってぃん」となりました。ちなみに「いってぃん」は敬称込らしいです。Pattern4.山村朗丸（ヤマムラロウマ）→ろーまるまるまるまる，ろーま，ヤマムー→本人は気に入ってないらしいですが、一応紹介させていただきますと、　「ろーまるまるまるまる」＝「ろーまるまる○○」であり、「ろーまいいね！」という思いを込めたあだ名です。「ろーまるまるさんかく」＝「ろーまるまる△」＝「ろーまちょっと良くないかもよ」「ろーまるまるにじゅうまる」＝「ろーまるまる◎」＝「ちょ、、、最高かよ、ろーま」などあるので、どんどんアレンジしてみるといいと思います（本人にどう思われても責任は取れません）。     「くっ、こんなおもしろいあだ名を持つ人がたくさんいる部あんのかよ…行きて」「俺もあだ名つけられて、いぢられたいぜ…」「けんてぃー！！！！！」       みなさんの心の叫びが聞こえてきます。     はい、ラクロス部に来てください！！男子ラクロス部のイベントは、残すところ 体験会→今日！！21(火), 23(木),28(火)マネ会→明日！！22(水)（いずれも4限後に開催してます！）です！「なにその部活！！！」「そのあだ名おもしろ！！！」って人、「普通のあだ名だね！」「あー俺も同じ部活だったよ！」って人、みんな来てください！！笑せば！",
    "article_datetime": "2015-04-21 14:18:13 +0900",
    "created_datetime": "2023-11-02 02:01:57 +0900",
    "secure_type": 0
  },
  {
    "id": "156ebb82-8219-4562-850b-56cad55fbf8e",
    "title": "チェイス勝ち〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12016794609.html",
    "contents": "こんばんは❗️\n\n\n\n\n農学部2年北本章人です。🍎\n\n\n\n\n\nあれ、なんでこいつまたブログ書いてんだよ？？\n\n\n\n\n\nラクロス特有のチェイスっていうルールがあって、\nチェイスとはシュートしたボールがゴールの枠に入らず、サイドライン・エンドラインを超えた場合には、ボールがラインを超えた時点でボールに一番近い選手側のボールになる。自チームのボールにするため、シュートされたボールを追うことをチェイスという。\n\n\n\nつまり、チェイスを制してもう一度ブログ書かせもらいます。\n\n\n\n\n今回はラクロスかっこいい！！って思って欲しい。\n\n\n\n\nということで、YouTubeからチャチャッと動画探しました❗️\n\n\n是非みてね😆\n\n\n\nhttp://youtu.be/apn2Jjs8sg4\n \n↑惚れてしまうプレー❗️AT\n\n\nhttp://youtu.be/Ts0OjbmnO-o\n\n↑女もボールも落としてなんぼ❗️DF\n\n\nhttp://youtu.be/JBGu0P_LXS4\n\n↑女とゴールは守ってなんぼ❗️G\n\n\n\n\n\n\nそして最後に、\n\nhttp://youtu.be/UgT32nCXFGs\n\n↑去年のだけど見てのお楽しみ❗️\n\n\n\n\n\n\nこんなにかっこいいことしなきゃ勿体無い！\n\n\n\n\n\n\n是非体験会に足を運んでみてね🌸",
    "article_datetime": "2015-04-20 21:53:57 +0900",
    "created_datetime": "2023-11-02 02:01:58 +0900",
    "secure_type": 0
  },
  {
    "id": "c9f60999-14d5-4538-b443-e7636bae199b",
    "title": "はるぅ〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12016633729.html",
    "contents": "はるぅ～🌸旅立ちのはるぅ～\n\n\n\nはるぅ～🌸であいのはるぅ～\n\n\n\nはるぅ～🌸悲しみ喜びのはるぅ～\n\n\n\nはるぅ～🌸桜咲き乱れ舞い散るはるぅ～\n\n\n\nはるぅ～🌸ポカポカ陽気のはるぅ～\n\n\n\nはるぅ～🌸春っていいなのはるぅ～\n\n\n今日4月20日も、私達ラクロス部はー\n\n仲間を募集しています！！(募集しています)\n\n\n春っていいな、新しいこと始めよう❗️\n\n21日火曜日 4限後体験会\n22日水曜日 4限後マネ会\n23日木曜日 4限後体験会\n\nぜひ来てね♥️\n\n\n\n\n最近足が痛くてシップ。。。。はるぅ～🌸\n\n二年生農学部 北本 章人 がお送りしました。😃",
    "article_datetime": "2015-04-20 15:01:43 +0900",
    "created_datetime": "2023-11-02 02:01:59 +0900",
    "secure_type": 0
  },
  {
    "id": "2c094757-06f8-43ca-a4e4-64f890188739",
    "title": "三嶋",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12016362975.html",
    "contents": "こんばんは！\n\n3年G(ゴーリー)の木藤です\n\n男子ラクロス部にもだんだん新入部員が入ってきてくれました\n\n\n\nプレーヤー、マネージャーともにまだまだ大募集なので是非ともラクロス部に足を運んでください！\n\n体験会、マネ会の開催もあと少しになってきたので、少しでも気になるようでしたらブースにいる部員に気軽に声をかけてください！\n\n\n練習見学も歓迎です！\n\n\n\n\n\nまだどのポジションも紹介してないので今日はG(ゴーリー)について話そうと思います！\n\nゴーリーとはサッカーやハンドボールでいうところのキーパーです\n\nキーパーなので相手のシュートをセーブするのはもちろんですが、ラクロスのゴーリーは他のどのスポーツのキーパーよりも多くのプレーに関わります\n\n\n100m×55mの広いコートの隅っこでボールが落ちた際にはボールを取りに全力で向かったり、自分がボールをもってハーフラインを越えることも珍しくないです！\n\n中には得点を決めるゴーリーもいます！\n\n\nチームのピンチを救うセーブはかなり盛り上がりますし、ゴーリーの楽しさのひとつです(自分もナイスセーブがいちばんうれしいです！)\n\n\n味方ディフエンスに的確な指示を出して守備の要として活躍しますし、ラクロスははやく展開するスポーツであるため、セーブ後は攻撃の起点として活躍します\n\n\n少しでも興味がある人は是非ともラクロス部に入部し、ゴーリーやりましょう！\n\n\nでは",
    "article_datetime": "2015-04-19 21:25:53 +0900",
    "created_datetime": "2023-11-02 02:02:00 +0900",
    "secure_type": 0
  },
  {
    "id": "aa21ad3a-fc54-44d9-9ee7-fe69a2fb2bd0",
    "title": "今日は見せ試合＆体験会＆BBQ!!!",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12015690678.html",
    "contents": "おはようございます！4年佐藤大樹です。今日はいい天気ですね。午後には18度までいくようです。最近はずっと雨で体験会が中止になることが多く、「ラクロスしてみたい！」と思っている新入生の皆さんには寂しい思いをさせてしまいました。。。しかし！今日は快晴！！見せ試合＆体験会＆BBQ！！！最高です。僕たちが本物のラクロスを見せます。その後は実際にみんなでラクロスして楽しもう。こんないい天気の中めいいっぱい汗をかいたらBBQで肉を食べましょう。最高の休日、最高の大学生活じゃないか！！！「一人で行くのはちょっと怖いな、、、」っていうそこの君、心配しなくて大丈夫。知らない人だって一緒にラクロスすれば、きっと楽しめるし仲良くなれる！ラクロスにはそれだけの魅力があります。-----------------------------集合時間：１３：１５集合場所：厚生会館前------------------------------ぜひ来てください！ラクロス部で最高に熱い四年間を過ごしましょう！   ",
    "article_datetime": "2015-04-18 07:42:40 +0900",
    "created_datetime": "2023-11-02 02:02:00 +0900",
    "secure_type": 0
  },
  {
    "id": "eabf0498-48d8-4aba-b56c-7818d1567e04",
    "title": "明日はついに…",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12015615976.html",
    "contents": "こんばんは！新入生のみなさん初めまして！理学部地球科学系2年の西尾拓哉です！！4月ももう17日。新入生のみなさんもそろそろ大学にも慣れ始めたころでしょうか？まだ1限ちゃんと出れてますか？僕は今セメは他組して一限一個にしましたよ笑まあ前置きはこれくらいにしてちゃんと告知しますね！明日は何の日か？そう東北学院大との見せ試合からのラクロス体験会からのBBQです！！「ラクロス部ってすごい新歓やってるけど、実際ラクロスってどういうスポーツかわからなーい」「なんか変な棒みたいなの持ってるけどあれ一回使ってみたいな」「BBQで肉食べたいな」一個でも当てはまる人、明日来てください！13:15に厚生会館前に集合です！黒とか茶色のアパレルを着たラクロス部員に声をかけてもらってもいいですよ！！それでは多くの人の参加を心待ちにしております！ではでは！！！",
    "article_datetime": "2015-04-17 23:38:05 +0900",
    "created_datetime": "2023-11-02 02:02:01 +0900",
    "secure_type": 0
  },
  {
    "id": "ddb15fe2-8e12-483b-a77f-9891dbed3656",
    "title": "Boys, be ambitious!",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12015259805.html",
    "contents": "こんにちは！３年　谷藤です。今回は学年ブログということで、あまり新歓イベントの宣伝には特化せずに、日頃ぼんやりと考えていた話をかきたいと思います。ターゲットは新入生で。\n\nいきなりですが、ラクロス部の勧誘文句の１つとして、「スタートラインが皆同じ」という言葉を一度は耳にしたことがあると思います。これは、可能性が無限に広がっているという点で、もちろん良いことであるとありますが、一歩間違えると安易な解釈に繋がってしまうのではないかなーと感じます。\n\n安易な解釈とは、スタートが同じなんだからなんとなーく練習に参加していれば、そのうち勝手に先輩のようにラクロスが上手くなり、試合に出られるようになるだろうというもの。上級生でも入部当初にそう考えていた人、多かったと思います。僕もその１人でした。でも当然のことですが、なんとなく練習をこなして時間が経てば上達するほど甘くはありません。要するに、スタートラインが同じだからこそ、「ラクロス」に興味をもって自発的に取り組むことが大切だということです。入部したけどまだMyクロスをもてていない１年生は、まずはYouTubeなどで動画をあさってみて、どんなカッコいいプレーがあるのか、どんなイケてるプレイヤーがいるのかを知ってモチベーションを高めることをおすすめします！そのうちモチベが高まる→練習（試合）がんばろーっと→上達する（活躍する）→やべー楽しい（ますますモチベUP！）という良いサイクルが生まれると思います。ここまでお堅い話をしましたが、部活・サークルに勉強にバイトに遊びなど自分で選択したことはなんでも意欲的に取り組んで、大学生活楽しもうってことです。次は成くんにブログまわします。イギリス帰りなので興味深い話たくさん聞けそうですね",
    "article_datetime": "2015-04-17 05:02:58 +0900",
    "created_datetime": "2023-11-02 02:02:01 +0900",
    "secure_type": 0
  },
  {
    "id": "22634eed-4872-43af-ae91-e63a89042063",
    "title": "その不安、取り除こうではないか",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12015206435.html",
    "contents": "こんばんは、三年の追沼です\n\n\n\nもう大学が始まってから一週間が経ちました\n\nそろそろ大学生活にもだらけ始める人もいるかもしれないですが、初心を忘れずメリハリのある生活を送ってほしいなと思います\n\n\n\nラクロス部の存在をまぁまぁの人が認知し、また興味を持ってくれてる人もいるかと思います\n\nでも、毎年入る前にさまざまな不安を持つ人がいます\n\nそこで、ラクロス部に入るにあたってみんながよく抱く不安を解消しましょう！\n\n\n①勉強と両立できますか？\n　できます！逆に部活に入らなかったといってその時間を勉強に割くとは限りません\n　むしろ部活で思いっきり自分の好きなことがやれる分切り替えて勉強できるはず！\n\n②バイトもしたいんですけどできますか？\n　バイトもできます！\nラクロス部は活動時間が朝なので、午後はフリー！他の団体よりもやりやすいと思います！\n\n③ひょろい僕でもラクロスできますか？\n　できると思います！\n\nこんなひょろくて、文化系みたいだった自分が\n\nラクロス部に入ってから、こんなに逞しくなれました！顔もどこか充実してそうに見えます！笑\n\n④そもそもラクロスがよく分からないんだけど…\n　そんな君は、今週末の「見せ試合」に来よう！\n\n\n\nどうでしたか？全然まだまだ解消されてないかもしれないですが、何か気になることがあったら気軽に近くにいる部員に声をかけてみて下さい！\n\n\n\n最後に明日は体験会があります！皆さんが来てくれることを楽しみにしています！",
    "article_datetime": "2015-04-16 23:19:51 +0900",
    "created_datetime": "2023-11-02 02:02:02 +0900",
    "secure_type": 0
  },
  {
    "id": "0ac69bd4-0d41-44be-ae7c-19bd4bcc836a",
    "title": "東京からこんにちは！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12014537507.html",
    "contents": "新入生のみなさん、はじめまして！就活で東京なうの、法学部４年キャプテンの青山元樹です！法学部ラクロッサーも残すところ２人になってしまいました。完全に絶滅危惧種です。今年こそは法学部の仲間が増えて欲しいです！！今回は、僕がラクロス部に入部した理由を書こうと思います！ラクロス部に入部した理由は、ずばり！！直感です！！今考えると、見せ試合で見た先輩たちが、めちゃくちゃかっこよかったってのもあります！部の雰囲気が良かったてのもあります！スタートラインが一緒ってのもあります！４年間をささげる価値があると、熱く語ってくれたのも覚えています！こうしたいろいろな要素を含めて、一年生の頃の僕は直感で決めたんだと思います。今の部員でも直感だったっていう人は、多いのではないでしょうかね。僕もその一人です！ただ、後悔したことはありません！飯に誘えば、駆けつけてくれる仲間がいます！生意気な後輩もいます！学食に行けば、誰かしらいます！ラクロスに打ち込み、充実した日々を過ごせる環境があります！そして、目標に向かって一緒に頑張る仲間がいます！！ラクロス部はあなたの４年間を保障しますよ！まずはラクロス部のイベントに来て、ラクロスを肌で感じてみてください！そして、是非、見せ試合に来てみてください！かっこいい先輩、かっこいいプレーが見れますよ！！",
    "article_datetime": "2015-04-15 10:53:51 +0900",
    "created_datetime": "2023-11-02 02:02:03 +0900",
    "secure_type": 0
  },
  {
    "id": "e2cf9833-e9b2-44e5-8e47-2bd5389a2865",
    "title": "4月ももうすぐ…",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12014452903.html",
    "contents": "新入生の皆さんはじめまして(*^^*)\n薬学部2年マネージャー庄子彩織です！\nラクロス部における極少数派、薬学部の仲間も絶賛募集中！\n\n4月ももう半分近くすぎましたが新歓時期も折り返し地点ですね！\nいろんなところに顔を出して友達たくさん作りましょう\n\n\n男子ラクロス部の今週のイベントとしては…\n\nその中でマネージャーって何すんの？って方はぜひぜひ(これは来週ですが)\n22日(水)マネ会@C404へ！\n\nラクロス試しにやってみたい！！という方は15(水),17日(金)の体験会へ！\n\nラクロスの実際の試合見たい！という方は18日(土)の見せ試合に！\n\n15日(水)はスポフェスにも出ます！\nぜひ見に来てください(^^)\n\nお待ちしております！",
    "article_datetime": "2015-04-14 23:50:00 +0900",
    "created_datetime": "2023-11-02 02:02:03 +0900",
    "secure_type": 0
  },
  {
    "id": "f8d0ae18-c4b3-4d84-8dcb-b28c98e1e917",
    "title": "さ〜て、今週の新歓は〜？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12013972961.html",
    "contents": "おばんです。\n\n3年工学部機知の渡部康太です。\n\n履修相談会で新入生に\n「ホモサピエンスの人ですよね！」\nと言われたネアンデルタールの人です。\n北京原人であれジャワ原人であれ\n覚えてもらえるのは嬉しいものですね笑\n\nさて、新入生はそろそろ\n噂に聞く自然科学総合実験とか始まってどんどん忙しくなるのではないでしょうか！？\n\nそんな中で やっぱり\n助け合える友達って大事ですよね。\n\n\nそんな友達を見つける場として\nラクロス部の新歓。\nまだまだやります！！\nぜひ遊びに来てはどうでしょう？\n\nめっちゃ友達増えます！\nご飯も食べれます！\n\n\n今週の新歓の日程は\n明日は14日は女子限定マネ会\n明後日15日はスポフェスに第二回体験会\n17日は第三回体験会\nそして週末の18日には\n実際のラクロスが見れる 見せ試合！\n終わったらBBQ！！\n\nと、目白押しです！\n特に見せ試合は\n毎年大勢の新入生が来てくれて\n大盛り上がりなので\nどんどん来てください！！\n\nでは！！",
    "article_datetime": "2015-04-13 22:37:09 +0900",
    "created_datetime": "2023-11-02 02:02:03 +0900",
    "secure_type": 0
  },
  {
    "id": "4bb2848f-48e6-40f2-8869-2c6e80e7d3b5",
    "title": "MV",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12008172631.html",
    "contents": "  ごりちゃん、ろーまるまるまるまる～、肩幅、ごりらぁ・・・・・どのあだ名もなーーんにも気に入ってない山村です！春ですね！ようやく仙台もあったかくなってきて、ラクロスも気持ちよくできます！思うように練習ができなかった冬場の遅れを早く取りもどしたいものです。さて、４月から大学４年生になる僕にとって今年は学生ラクロスができる最後の年です。とはいっても、中学も高校も部活をやってきたわけで、最後の年は毎回似たような気持ちになってます。「後悔のない一年を！」と意気込んでみたものの、最後に後悔がのこらなかったことは一度もありません。もっとあんなことできたな。あそこでチャレンジしてればな。もしかしたら、どうあがこうが後悔というものは少なからずするものかもしれませんね！人間の性として受け入れることも必要かもしれません・・・。しかーし、後悔をしようがしまいが、今できる努力を最大限集中してやる！これはゆるぎないことであります！今までしてきた自主練や努力がはたしてベストだったのか？と問いなおしてみることも大事でしょう。実際に僕がそんなことを考えて、現在行っている活動、それが・・・・・デブエット！！その名のごとくダイエットの逆ですね！体重を増やすべく、とにかく食べる活動です。サッカーやバスケット、アメフト、野球・・・どのスポーツでも一流アスリートの体は大きいです！ラクロスにおいても同様に当たり負けしない体をもってれば、単純にそれだけでアドバンテージですよねこの活動は現役のみなさんにはお勧めですよ！なんてったって、幸せ！おいしいもの食べて太ってラクロスうまくなれるわけですから！顔が丸いといわれようが、腹が出てると言われようが、デブと言われようが、ラクロスがうまければそれでいい！デブもとらえようです！ポジティブデブ最高！！それでは次は最近デブエットに成功しつつある小川！よろしくです ",
    "article_datetime": "2015-03-30 21:27:44 +0900",
    "created_datetime": "2023-11-02 02:02:04 +0900",
    "secure_type": 0
  },
  {
    "id": "04a9d131-72d5-48e5-9fd1-3b4db2e87c69",
    "title": "ろ・う・に・んメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12008970061.html",
    "contents": "こんばんは、もりしです。今日は先日(だいぶ前)行われた通販メンター会@れいさん宅の報告をします！！このメンター、まささん以外浪人してるみたいですねボウリング大会の賞品のたこ焼き機でタコパしました！なんと3回目のメンター開催！！！なんという優良メンター！研究室の用事で遅れてきたろーまさんをわさびバナナでお出迎えしてタコパスタート！！1時間後…またまた途中参加の和也さんと、飛び入り参加の藤田さんをわさびチーカマでお出迎え！この日はでがっちゃんが持ってきた(ということになった)ワサビが大活躍でした！！金井もあたりめをもって参戦してくれました！写真がないので代わりにこれで正直、内容に関しては楽しかったこと以外あんまり覚えてないのでこの辺で:-Oとにかくハイパー楽しい会でした！！！",
    "article_datetime": "2015-03-27 22:29:05 +0900",
    "created_datetime": "2023-11-02 02:02:05 +0900",
    "secure_type": 0
  },
  {
    "id": "58b63b3c-c279-4c8a-8521-5eb60dc09440",
    "title": "「...」　＝　「新人戦」　＝　「優勝」",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12006813530.html",
    "contents": "こんばんわ。たくみです。昼寝していたら、きないに先を越されました。きないも書いた通り明日はついに新人戦です。と、いうことは今日は前日です。試合前日の過ごし方って神経使いますよね・・・自分はなるべくラクロスのことを考えないようにしています。好きな音楽を聞いて、ゆっくり風呂に入って、好きな雑誌を布団にくるまって眺める。優雅なときを過ごすように心がけています。今日もあと数時間。全力で心と体をリラックスさせたいと思います。短いですが、失礼します。-END-つぎは新居祝いパーティーをやってくれるかもしれない森下くんお願いします！",
    "article_datetime": "2015-03-27 17:43:58 +0900",
    "created_datetime": "2023-11-02 02:02:06 +0900",
    "secure_type": 0
  },
  {
    "id": "0af7cf8c-5728-4e48-950a-a5323c702f48",
    "title": "ついに明日は...",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12006783836.html",
    "contents": "こんにちは。きないです。最近は追いコンやOB戦、卒業式とイベントが多く、とても楽しい日々を送ってます。四年生の先輩方、M２の先輩方今まで本当にお疲れさまでした！そしてついに明日は一年生にとって最大のビッグイベント、新人戦です。夏は雷が落ち、冬には大雨が降り、まるで恵まれていない僕たちですが、天気予報を見る限り明日の天気はきっと大丈夫でしょう！あとは勝つだけです。練習でうまくいかなかったこともあるかもしれないけど、みんなでカバーしあえば大丈夫でしょう！そして絶対に優勝してでがっちゃんをあすなろに連れていってあげましょう！短いですけどこの辺で。次は明日たくさん点を決めてくれるであろうまさと、よろしく！",
    "article_datetime": "2015-03-27 15:49:09 +0900",
    "created_datetime": "2023-11-02 02:02:07 +0900",
    "secure_type": 0
  },
  {
    "id": "282718d1-eae5-42af-a8f8-4475e91aa2a9",
    "title": "マホさんメンバー",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12003610809.html",
    "contents": "新二年生宮尾貴久です\n\n\n３月のマホさんメンターをしゃぶ葉で開催したので報告します\n\nですがその前にOB,OGの方々などはメンバーをよく知らないと思うのでメンバー紹介を画像と共にしたいと思います\n\n\nまずメンター長 まほさん(新4年)\n\n話しやすさと面白いところが後輩に慕われています その一方で就職のために資格の勉強を合宿中にするという一面も持っています\n\n次にチームキャプテン 青山さん(新4年)\n\n青山さんのキャプテンシーはすごく、チーム全体をプレーや行動力でまとめあげています 笑い方がかなりはやいと僕はおもうんですがそれは頭の回転が速いからでしょうか\n\n元バイトの先輩 梅本さん(新3年)\n\n梅さんとは泰山(バイト先)で仲良くなって、きがねなく話せる先輩っていうのは個人話なので… 真面目ながらも上手に世間を渡っていそうだなって思います どんどんだるがらみしていきたいです\n\nゴーリー 木藤さん(新3年)\n\n木藤さんが面白いっていうのは有名なので…… 木藤さんは自分の中のお気に入りを結構作る人で、康太さんとのやり合いは最高です ただ飯田は木藤さんのいじりに笑うということしかしていないので彼の進化を見たいです \n\nMF 成さん(新3年)\n\n成さんは梅さんと青さんのもとで青さん軍団みたいなのを作っていたというのを聞いたことがあります\n仲のよさが練習中にも伝わっていました うらやましいです\n\nDF 表(新2年)\n\n表は水曜どうでしょうやゴッドタンが好きな男で人を冷静に分析するのにも長けた男です 一橋を目指していたインテリ \n\n性格天然 テル(新2年) \n\n他大の女子と飲み会をしたときに女子と一番仲良くなっていたのは彼でした こういうやつがモテんのかっておもってたら最近彼女できたらしいっす こういうとこでいってごめんな！てる ずるいと思うよ自分でも\n\n\n\n\nメンターについて\n\n\n僕が実は家が向山と遠いこともあってしゃぶ葉が初めてだったのですが美味しくて楽しいお店だなって感想でした \n\n写真を見た感じで２つのテーブルに別れて食べました 僕は右側で青さん、梅さんと話しました。   二人が彼女いて僕いないんで、絶対つまんねーよと思っていましたが超楽しかったです  二時間じゃ足りなかったです  \n成さんが留学で参加できなかったのがすごく残念です  今度ご飯行きましょう！ 僕が勝手に誘います\n\n\n              おわりです",
    "article_datetime": "2015-03-19 20:03:22 +0900",
    "created_datetime": "2023-11-02 02:02:08 +0900",
    "secure_type": 0
  },
  {
    "id": "cf57feb0-997d-42f7-81a8-cb353d2eccd8",
    "title": "ロングって重い",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12003479642.html",
    "contents": "こんにちは。\n最近ロングに転向した弓削多です。\nロングを始めて今日で2週間になりました。\n\nこの2週間は本当に色々ありました。\nロング始めて3日目に地区交流戦、1週間で関東遠征。\nロング初心者の僕にたくさん実戦経験を積ませてくれた先輩方に感謝してます。\n\nロングを始めて思ったことはやっぱりロングって重いなってことですね！\nプレーしている時にロング短く持ってしまいます。ボトム持つと重いんですよね。\n「かっこ悪いからやめろ」と大山さんから言われます。\n\n\n本当にダサいですね…直します！\n\nロングを始めて重いと思ったのは肉体的だけでなく、精神的にも思いました。\n点を取られると感じる悔しさ、守りきれなかった不甲斐なさ。\nロングに誘ってくれた先輩の期待に応えたいという気持ち。\n異常な飛び級っぷりで反感を持つ人もきっといるはずで、そういう人たちへの申し訳なさ。\n\nでも、そのようなことで、くよくよしてたら中途半端で終わってしまう気がするので、今はとにかく練習してみんなが認める上手なロングになりたいと思います！\n頑張ります！\n\nというわけで、これから体幹トレーニングでもします。\n\n次は一緒に大会委員になった木内とたくみで！",
    "article_datetime": "2015-03-19 14:29:33 +0900",
    "created_datetime": "2023-11-02 02:02:08 +0900",
    "secure_type": 0
  },
  {
    "id": "2807860d-40a9-46af-b3c7-a64080de3dd4",
    "title": "膝に矢を受けてしまってな...",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12002288980.html",
    "contents": "イケメンと言うワードにビクッと反応してしまう体になってしまったのじゃよ...あのふざけたＭＧめ...水をかぶると女になっちゃうふざけた呪いよりもたちの悪い呪いにかかってしまいました。新4年の岩舘です。大樹が誰に振ったのかわかりませんがあくまで「自発的に」ブログ書きます。自発的だかんな！！　さてＡチームは関東遠征に行ってきました。結果はまたあとで誰かがまとめてくれるでしょう。関東のチームはそれぞれに特色があり、いろいろなチームと対戦できるのは新たな発見があり、とても楽しいものでした。同時に課題も多く上がり、勝ちきれずに引き分けになるゲームもありました。この先「勝ちきる力」をつけなければ、と思う遠征でした。 三月も半分もう終わり、4年になるときが近づいてきました。２０を過ぎると一年が早く感じるとよく言いますが、早すぎますね。部活が終わった時に「あの時もっと練習しておけば・・・」っていう感情が起きないように毎日の練習に取り組んでいきたいですね。そして！4月になるという事は、新入生が入学し、新しい後輩たちが入ってくるってことですね！生きのいい後輩たちに負けないよう、入学時のフレッシュな気持ちを思い出し、ラストシーズンを頑張っていきたいと思います！新入生・・・？フレッシュ…？さあ次は・・・フレッシュ山村お願いします。停滞気味なのであと二人馬場ｧ　理由は自分の胸に聞いてみろｫ！と思ったのですが、すでに振られていたので、松本(和)クンと弓削多クンお願いします",
    "article_datetime": "2015-03-16 16:42:28 +0900",
    "created_datetime": "2023-11-02 02:02:09 +0900",
    "secure_type": 0
  },
  {
    "id": "e6639154-0f3f-4d5e-9046-1092f3f74288",
    "title": "知識の流れ",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12002116544.html",
    "contents": "小学生のときから「人のプレーを見ろ」とよく言われていました\n\n\n\n小中では自分が楽しければよかったので、他の人のプレーにさほど関心はなく、その言葉を重く感じていませんでした\n\nその言葉の意味をちゃんと理解したのは高校になってから\n\n自分の周りには必ず自分に出来ないことが出来る人がいて、そういう人のプレーを見てその技術を見つけられます\n\n常に他の人のプレーに関心を持ち、技術を盗もうとすれば、毎日うまくなれるようになるはずです\n\n\n\n他にも技術や考え方を見つける方法として、人に教えてもらうというのがあります\n\nこれっていつもしていることだと思いますが、意外と出来てない人が多いと感じます\n\nまずくだらないプライドが邪魔してそもそも聞こうとしなかったり、自分と違う考えを言われると自分が否定されてると思ってふてくされてしまう人もいるでしょう\n\nそれはすごく勿体ないです\n\n他の人は自分と違う経験をしているわけですから、自分の知らないこと気づけなかったことを教えてくれます\n\n身の回りに教えてくれる人がいるというだけでとても有り難いことだと思うので、その人たちの持ってる知識を無駄にしないようにしたいです\n\n\n\nこうやって技術や知識を見つけることができますが、それをただ真似したり、言われるがままにやっていてはダメで\nそれを自分のモノにしなければならないです\n\nそのために見つけた技術や知識をまた自分なりに理解し、練習していきましょう\n\n\n\nそして、自分のモノになった技術や知識を他の人に教えることで、また他の人がうまくなり、チーム全体でうまくなっていけるはずです\n\n\n長くなりましたが、これで終わりたいと思います\n\n\n\n次はおそらく沢山の技術や知識を持っている馬場にお願いします\n\n\n\n追沼でした",
    "article_datetime": "2015-03-16 06:58:23 +0900",
    "created_datetime": "2023-11-02 02:02:10 +0900",
    "secure_type": 0
  },
  {
    "id": "6e547fa7-4b49-45ef-af33-a69d9cf38966",
    "title": "またまた参上！",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12002037335.html",
    "contents": "どうもこんばんは！2度目になりました、馬場啓生です(^^)先日、関東遠征に行ってきましてホームステイの弓削多家でぬくぬくと実家のように過ごしておりました笑肝心な関東遠征はというと、行く前に足首を怪我し、初日でテンマンライドに1人どはまりして手首とあばらを負傷という相変わらずのスーパー怪我体質を発揮し満足にプレーできませんでした…何で怪我するんでしょうかね、不思議ですね話は変わりますが、自分の3ｹ月スパンでの目標発表をします～5月　セーブ力の向上、システム理解、体作り～8月　Aベンチ入り～11月　積極的なプレーを定着させる…こんな感じで頑張ります最後に、青山さん、みやけんさん、たけしさん、たかねとじゅうじゅうに行ってきたときの写真(じゅうじゅう感は全くないですが…)を載っけて最後とします！3年生って凄く仲が良いんだなって思いました。又、ご飯行きましょう笑次は、まさとよろしく！",
    "article_datetime": "2015-03-15 23:11:49 +0900",
    "created_datetime": "2023-11-02 02:02:10 +0900",
    "secure_type": 0
  },
  {
    "id": "b6f53135-b62e-49f4-afdc-0b6c0dbe637d",
    "title": "改名中",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12002021452.html",
    "contents": "こんばんは！\n\nここ数日姉の結婚式ではるばる沖縄まで行っていたY谷こと谷本です。\n\nしかし沖縄から広島の実家に帰った途端風邪をひいてしまい､\n帰仙もできず､､､\nブログも書けず､､､\nという状態でした(T^T)\n\nすみませんっ\n\n\n\nそれにしても沖縄は暖かかったです！！\n沖縄と言っても、台湾やあの尖○諸島と目と鼻の先くらいの距離の石垣島だったので、暑いくらいでした！！\n海もめっちゃきれいでした！！\nこれぞ楽園(笑)\n\n\n\n\nあわよくば海で泳いでやろうと思ったのですが、さすがに海開きはまだでした(笑)\nじゃあホテルのプールで泳いでやろうと思ったらなかなか忙しくて無理でした^^;\n\n何でこうなんだろ､､､\n\n\nまあ、そんなことしなくてもとても良いとこでした(笑)\n\n\n\n最後におまけですが、どうやら僕の名字である「谷本」という呼び方は試合中だと「タイムアウト」と聞こえるそうです(笑)\n実際につま恋で勘違いされてタイムアウトを取られました(笑)\n\n\nなので、何か「谷本」に代わる呼び名を募集します！！\n\n良いなと思ったら採用しますのでぜひ！！\n\n\nでは、そろそろこの辺で失礼します(_ _)\n次は啓生でよろしく！！",
    "article_datetime": "2015-03-15 22:45:57 +0900",
    "created_datetime": "2023-11-02 02:02:11 +0900",
    "secure_type": 0
  },
  {
    "id": "cbc3622b-60ff-46e5-a0d1-cd7604c32f8f",
    "title": "諸行無情×　諸行無常○",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11998350855.html",
    "contents": "おはようございます。高2まで諸行無常を諸行無情だと思っていた渡邉です。ということで、今回は身の回りで変化した出来事を書こうと思います。僕はアルバイトで塾講師をしているのですが、この前塾で高校入試（入試は3/5)の自己採点会がありました。皆緊張がほぐれた顔をしていましたが、やはり不安の様子でした。自分も大学入試を受けて一年が経っていますが、当時とは生活リズムがかなり変わったと思います。部活してなかったら毎日のように4時5時に起きるとかありえませんから笑部内ではA.Bチームに分かれての練習がスタートし、1年生チームや混合チームとはまた異なるチームでの練習は新鮮です。僕のあだ名も、一年間迷走してましたが「だいそん（剛さん命名）」という新しいあだ名が定着しつつあります。吸引力がありそうです。自分のラクロスも変化していけるように、新しい環境で頑張っていきます！うまくまとまった（？）所で、次はY谷お願いします！",
    "article_datetime": "2015-03-07 04:05:02 +0900",
    "created_datetime": "2023-11-02 02:02:12 +0900",
    "secure_type": 0
  },
  {
    "id": "d95322c9-8a7f-4b92-9084-4f02c00350a2",
    "title": "SNSメンター開催！@スイパラ",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11997332016.html",
    "contents": "ラクロス部内でパズドラが流行っていようと私はぷよクエ(ぷよぷよのスマホゲームです！)を全力で推します、マネージャーのさおりんです\n\n\nプレイヤーブログにお邪魔して\nSNSメンターの報告を\nしたいと思いまーす！(*^^*)\n\n\nSNSメンターとは…\nボーリングも全員出席！のしゅーとさん率いる優秀メンターのこと。\n(ただボーリングは人生初ボーリングの私が足をひっぱりました…すみませんでした…)\n\nそんなSNSメンターではボーリング後、スイーツパラダイスでメンターが行われました\n\n\n\nスイパラというのに皿の上にはパスタとカレーしかないのは気…のせいですね！\nちゃんとスイーツも食べましたよぉ～(*´∀`*)\n\n\n\nメンターでは、\nきないを清々しい笑顔でいじるしゅーとさん\n嫌われる勇気(※本です)が面白いと力説するたけしさん\nたけしさんにぐいぐい質問攻めする谷藤さん\nボーリングのとき回転めっちゃすごかったです！なぶーちゃんさん\nん？聞いて良かったのかな？な話もしていただいちゃん\n「2回目のメンターでもポテンシャルを引き出せなかった」byしゅーとさん、らしいモヤ\nなんでもない話も面白くするスキルを持つきない\n\n\n\n…と、前回参加できなかったことが悔やまれる、とっても楽しいメンターでした！\nごちそうさまでしたー(^^)\n\n次は新1年も入るということで\nどんなキャラが来るか楽しみですね！\n\n\n私もマネブロ書かなきゃ…\nおわり！",
    "article_datetime": "2015-03-04 17:43:49 +0900",
    "created_datetime": "2023-11-02 02:02:12 +0900",
    "secure_type": 0
  },
  {
    "id": "bd390d40-9c9f-4b89-be9b-2ced751d95ac",
    "title": "合同メンター!!!",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11997262989.html",
    "contents": "こんにちは！25期の栗原です\n\n昨日は第１回合同メンターが開催されました！\n\n今回は全メンターが集まってボウリング大会！！\n\n\n\nメンター対抗でスコアを競い合い、栄えある一位に輝いたのは…\n\n通販メンターの皆様！Congratulations！！\n\nちなみに個人トップ賞は岩松さんでした！Bravo！\n\n\n\nそして我らが宮島メンターからもこうたさんがブービー賞に選ばれました(泣)\n\nこうたさん、ドンマ…いや、ナイファイ！(笑)\n\n\n\nまあそんなこんなで初めての合同メンターは盛り上がったんじゃないでしょうか\n\n参加された皆さんお疲れ様でした！o(^-^)o\n\n\n\nそして、ボウリングの後はウェブメンターとイベントメンターでしゃぶしゃぶへ！！\n\nつゆしゃぶうまま～(≧▽≦)\n\nだったんですがヤマケンさんは鼻がつまりすぎて\n\n「俺、味わかんねえんだ…」\n\nと終始悲しそうでした笑\n\n\n\nしゃぶしゃぶしながら色んな話をしましたが、ミヤケンさんとヤマケンさんは今エビ中にハマっているらしく、アイドルの話も結構盛り上がって面白かったです(笑)\n\nちなみに、アイドルといえばやっぱり笑顔ですが、ボウリング大会での笑顔が割と好評だったようなので、今後はチャームポイントは笑顔にしようと思いました(oﾟ▽ﾟ)o\n\nというわけで、元気が出ないときややる気が出ないときは自分に言ってください！\n\nいつでもスマイル１００％で疲れたアナタを応援します！！(ﾟ∀ﾟゞ)\n\n\n\n\n\n…はいすみません、調子に乗りました。もうこんなことは書かないので許してくださいm(_ _)m\n\n最後に写真載せておきます\n\n\n\n\n\n\n\nそれではこの辺で失礼します。\n皆様良いオフを～",
    "article_datetime": "2015-03-04 13:43:00 +0900",
    "created_datetime": "2023-11-02 02:02:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c9d3292d-79ea-4d83-ad49-503dc3799539",
    "title": "活動報告（2月）",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11995763402.html",
    "contents": " こんばんは。２４期の谷藤優太です。早いもので明日から３月ということで、２月の活動報告をしたいと思います。２月２３～２５日　「つま恋　SPRING CUP」　@ヤマハリゾートつま恋チームA・Bの均等分け２チームで出場しました。結果は下の通りです。チームA  予選トーナメントvs駒沢大　○5-4   vs日体大B　○5-2vs農大　○3-1       vs名古屋大C　○4-1    vs関西大A　●2-6準々決勝vs日体大B　●1-3 チームB  予選トーナメントvs関西学院大　●3-4vs理科大　△1-1vs一橋大A　△4-4vs名古屋大B　●0-1vs岡山大　○3-2交流戦vs名古屋A　●2-3個人賞として、チームAから新２年ＤＦ堀達平、チームBから新３年ＤＦ馬場周平がＶＰに選ばれました。１年生が上級生と一緒に練習をするようになってからつま恋まであまり期間はありませんでしたが、どちらのチームもこの大会をひとつの目標として練習を重ねてきました。自分の思い描いていたプレーはできたでしょうか？今回の大会後にA・Bチーム分けが発表され、今後はその２チームで活動していくことになりました。これからもAB入れ替えがあるので、チーム全体で向上していきましょう！他のイベントがほとんど無かったため、つま恋の活動報告になってしまったのですが、２月の活動報告は以上です。３月はイベント盛りだくさんの予定なので、にぎやかな活動報告報告になると思われるので、乞うご期待を。 ",
    "article_datetime": "2015-02-28 22:58:22 +0900",
    "created_datetime": "2023-11-02 02:02:14 +0900",
    "secure_type": 0
  },
  {
    "id": "c8e15c67-5c19-46db-9077-e19860eaafe3",
    "title": "かっこいい選手になりたい",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11995727683.html",
    "contents": "おばんです。剛から指名を受けました、新４年佐藤大樹です。剛といえばつい最近、家畜人工授精師の資格を手に入れたそうで、学年Lineにて「人工授精したくなったらいつでも相談してくれ」と豪語していました。このブログをお読みのそこのあなた！もしも、家畜の人工授精したいなあと思ったら、０９０－XXXX－XXXX海野剛までお気軽にご一報ください。すぐに、彼があなたの大事な家畜の元まで駆けつけて人工授精致します。そういえば彼は「ハゲ」の名で指名されていましたが、僕たちの学年にはもう１人、頭部が涼しめなやつがおります。 それがこちら！！  バスローブ姿で恍惚の表情を浮かべるこの男。昨年の追いコンでの写真です。この男、部内の一部の人間からは「イケメン」というあだ名で呼ばれてるとか、、、ちなみに自分は、練習反省用のビデオの中で彼が「イケメンさん」と呼ばれているのが気に食わない派です。 去年の追いコンと言えば、自分たち三年の出し物はなかなか残念な感じでした。今年こそは、、、！！！今年の出し物は、いいたけしが中心に動いてくれています。彼のお笑いセンスには目を見張るものがありますからね。うん。きっと大丈夫。ブログのネタ探しに画像を探してたら上の画像に出会ってしまったわけですが、僕らが１年の頃の画像も出てきました。過去の画像を張るのは、恥ずかしいし怒られるかなと思ったので張りませんが、１年の頃の僕らはなんかダサい！笑なんか体も小さいし。クロスを持った立ち姿とかダサい。 これは僕らのフレキャンの時の画像。真ん中の彼がなんでこんなにジャンプしてるのかは謎です。 ３年間って長いようで短いようで長いようで、結局よくわかりません。多少は成長していると思うけれど、もっとプレー姿がかっこよくなりたいものです。一目で「こいつ、うまいな！」って思われるような。まあ、フォームが汚くても最終的に勝てれば文句なしではあるんですが、上達の過程でかっこよさの探求って大事だよなと思います。気づけば新チームが始まって３か月がたとうとしてます。早いなあ。９か月後、僕らがどれだけかっこよくなっているのかが楽しみです。というわけで次のブログは噂のかっこいい男、イケメ、、、はげ！!よろしく！！",
    "article_datetime": "2015-02-28 21:42:28 +0900",
    "created_datetime": "2023-11-02 02:02:15 +0900",
    "secure_type": 0
  },
  {
    "id": "b0e94305-dbb2-4f59-a7c0-cc573d0e563e",
    "title": "アパレルメンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11994895879.html",
    "contents": "こんばんは。飯田です。\n\n先週の日曜に第一回アパレルメンター(@飯田宅)が開催されました。\n\n開催するにあたって、2日間にわたって部屋の掃除を行いました。15時間くらいかかりました。今後は常に清潔感を保っていきたいものです。\n\nそして肝心のメンターでは\n\n\n\n\n馬の鬣(たてがみ)、猪、ダチョウ、ワニ、カエルの唐揚げ、牛の子宮などといった、普段お目にかからないお肉たちをひたすら焼いて食べました。もちろん普通の肉と野菜もです。\n\nほとんどが初めて食するものでしたが、ワニがほんとに美味しかったです。世界勘が広がりました。\n\nなんだかんだで初めて食べるカエルは、鳥肉と白身魚を足して割った感じでした。調理済みだと思いのほか抵抗なく食べれますね。\n\nとりわけ強烈な臭いを放っていた牛の子宮ですが、なんかいい調理方法あったんですかね？やまけんさんは意外といけてたみたいですが（笑）\n\n肉の感想しか書いてませんが、今回思ったことは、牛豚鶏は現在の地位になるべくしてなったんだなということです。\n\nこの辺で終わります。\nつまごいもお疲れ様でした！",
    "article_datetime": "2015-02-26 21:21:00 +0900",
    "created_datetime": "2023-11-02 02:02:15 +0900",
    "secure_type": 0
  },
  {
    "id": "f6e6f623-042c-454f-8df0-9842cc6f998f",
    "title": "おつかれさまでした",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11994484066.html",
    "contents": "遅れてすみません！\n「はげ」指名がどっちなのか迷っていて更新遅れました、最近家畜人工授精士になりましたつよしです（ーー；）\n\n今はつまごいの帰りのバスです！\n今年も均等分けで２チームで参加しました！\n\n僕がいたチームは三日間ずっとチームの雰囲気が良かったです！\n先輩後輩も仲が良く！\n\n\n勝った時の喜びも顔からあふれていました！\n\n予選リーグを２位で通過して決勝リーグに進出することができ、後輩との距離も縮んだ気がしてすごく充実した遠征になったと思います(￣ー￣)\n\nこれからの東北地区交流戦、関東遠征も頑張っていきましょう！！\n\n次のブログはつまごいをひっぱってくれた我らが副キャプテン大樹よろしく！",
    "article_datetime": "2015-02-25 19:16:40 +0900",
    "created_datetime": "2023-11-02 02:02:16 +0900",
    "secure_type": 0
  },
  {
    "id": "21ba0249-309a-45ee-aa3a-853b0e4889c6",
    "title": "審判試験",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11992938623.html",
    "contents": "こんばんわ。 一年の吉居です。\n\n\n審判試験  去年の先輩方は良い成績だったらしく今年は…\n\n\n僕を含めて8割ぐらい落ちてしまいました。\n\nわざわざ試験監督までして下さった先輩方には申し訳ない結果でした。\n\n⚪︎か×かで悩みつい\n「ハーフタイム中にファールもらうって何したんだよ」と問題にツッコンでしまうなどあまりいい感じではありませんでした。\n\n来年は今の一年生がちゃんと資格を持てるように頑張りましょう！\n\n\n次は大貴お願いします。",
    "article_datetime": "2015-02-22 00:07:25 +0900",
    "created_datetime": "2023-11-02 02:02:17 +0900",
    "secure_type": 0
  },
  {
    "id": "0343208f-831b-4006-a9d4-bdc1246ac097",
    "title": "東京修行",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11992039092.html",
    "contents": "お久しぶりです24期の梅本です最近の出来事について書いていきます１月末で1年8ヶ月お世話になった焼肉屋のバイトをやめて晴れて無職となったおかげで今までにないほど時間を気にしない生活をしています！その甲斐あって、先日5日間ほど東京にラクロス修行に行けました東京でラクロスしてきて思ったことですが本当に朝が早い！普段の朝練は最悪練習開始20分前に起きてもなんとか間に合いますでも東京だと移動に1時間はかかるので毎日4時起きで辛すぎました 笑東京でラクロスやってる人達は毎日あの時間に起きてると考えると尊敬です 笑さて、肝心の内容ですが毎日学ぶことが多くて本当に充実した5日間となりました！以前誰かが言ってましたがゲストとして他大学の練習に参加するとめっちゃ見られてる感があって緊張もしたし自分のミスが東北大のミスとして見られると思うと普段からもっと練習しなきゃなってより思うようになりました！また、新しいラクロス友達や知り合いも増えてlacrosse makes friendsを感じることができました！まぁ何が言いたかったかというともっと積極的に他地区と交流しようということです4年生になってしまうと何かと忙しくなってしまうと思うので2.3年生の間にいろんなところに行って修行してみましょうということです 笑きっといい刺激が得られると思います！長くなってしまいましたが以上です 笑次は新歓隊長、追沼お願いします",
    "article_datetime": "2015-02-19 20:09:48 +0900",
    "created_datetime": "2023-11-02 02:02:17 +0900",
    "secure_type": 0
  },
  {
    "id": "c6a9225a-f831-4bc6-af57-89932ef140f2",
    "title": "通販メンター！佐世保バーガー！",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11991980995.html",
    "contents": "こんばんは！でがっちゃんです！\n\nついに第１回通販メンターを開催しました！\nついにです！\n\nなんでも先日、３年の先輩方の会議で青山さんがメンターをまだしていないところを調査したらしいです。\n\nいまだにメンターの計画も立てていなかったのはこの通販メンターだけだったらしいです。\n\nまささんの代理として出席したローマさんは青山さんのプレッシャーに恐れをなして………\n\n\n……\n\n\nそんなこんなで急遽開催されたこのメンター！！！\n\n\nその結果、なんと4人もの人が集まりましたよ！\n4人ですよ4人！\n\n正直に言います。少なっ！\n\n東京で頑張っているまささん\n\n直前に体調をくずしてしまった和也さん\n\nバイトかなんかがあったもりし\n\n次のメンターでは是非みんな揃ってやりたいものです。\n\n(まささんの欠席の影響で一発芸をやらされずに済んだやっふー)\n\nメンターではローマさんが全員分の食費を持つという男気を見せてくれました！佐世保バーガーうまかった！\n\n\n\nれいさんも負けじと全員分のデザート代を持ってくれました！結構高かった！\n\n\n\n一年生ってつくづく幸せですね。来年も一年生のままでいたいなと思う今日この頃です。\n\n\n\n楽しかったです！今までよりも絆が深まった気がしました！\n第二回はどのメンターよりも早く始めましょう！",
    "article_datetime": "2015-02-19 19:17:50 +0900",
    "created_datetime": "2023-11-02 02:02:18 +0900",
    "secure_type": 0
  },
  {
    "id": "4faf403d-2e30-4ce2-873d-83ed642b5a43",
    "title": "あだ名",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11991017065.html",
    "contents": "２３期の春田です。この前はじめて東京開催のサムライラクロスに参加してきたのですが、めちゃくちゃ面白かったです。あれに出るとラクロス好きになりますね笑４月から４年生となり、最高学年となってしまいます。現役としてラクロスに関われるのもあと１年です。他の学生が寝てる時間に起きて練習して、他の学生が遊ぶ時間に自主練して、他の学生が遊びに使う金を遠征費にして、他の学生が飲んでる時間に寝る生活もあと１年ですね！僕たち２３期は、３年前の入部時から半分くらい減ったのではないかと思います。最初は３５人くらいいたのですが、今は１８人ですからね…部活を辞めていく人たちが辞める理由は様々でしたが、僕はその辞めた人たちが「あのとき辞めなければよかった」と後悔するようなラクロス生活にしたいと思ってラクロスを続けてきました。というのも、朝遅くまで寝て、遊んで、飲んで、という生活を羨ましくも思うからです。羨ましく思うとなんだか負けた気がして、だからラクロスにそのような生活以上の価値あることを示して、「ラクロスをすればよかった」、「続けていればよかった」って思わせたいんですよね。そうすることで、羨ましく思う負けを勝ちにできる気がして、、、現時点で僕はラクロスをしていることに十分満足しています。しかし、やはり１年後に目標を達成して、ラクロスには大学生の時間と金をすべて使い込んでもやる価値があったんだということを再確認したいですね。時間と金はALL OUTしてるんで、あとはその他をALL OUTして終わりたいですね。話は変わりますが、最近金井がモヤと呼ばれていることを知りました。というのも、ビデオでさとこちゃんが金井のことをモヤと呼んでいたからです。ツイッターの「友達かも」のところにずっとモヤってやつが出てきていたのですが、やっと誰か分かりました。金井をはじめとして、１年生にはちょっと変わっていたり、面白いあだ名を持つ人が多いです。西尾の「みるちん」だったり、「でがっちゃん」だったり、「Yuta. Y. Tanimoto」だったり、、、みんな変わってますね。長くなってしまったので、そろそろ次の人にバトンタッチしたいと思います。ってわけで「はげ」！頼んだー",
    "article_datetime": "2015-02-17 12:08:11 +0900",
    "created_datetime": "2023-11-02 02:02:18 +0900",
    "secure_type": 0
  },
  {
    "id": "9d7ac095-17e6-429e-961d-0ad514108704",
    "title": "ドライブぶっぶー",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11990255333.html",
    "contents": "…馬場亮太朗です(2回目)\n\n\n\n\n2回目なので手短に書きます。お許しください。\n\n\n\n\n\n\n\n\n\n\n最近原付の燃費が悪いような気がしてきました。\n\n\n\n\n9月に買ったものなのでまだまだ新品だと信じているのですが…。\n\n\n\n\n\nそこでどうしたら燃費が良くなるか考えてみました。\n\n\n\n構造の面から考えてみたところ、\nアクセルを捻った分、動力が生じるのでせっかく生まれた動力をブレーキで消してはもったいないので、なるべくエンジンブレーキを使うことにしました。\n\n\n\n\n\n\n\n我ながらいい発見です。\n\n\n\n\nこういう風になんでも立ち止まって考えてみるのも大切ですね。\n\n\n\nこれはラクロスにも通ずるところがあるなあと感じました。(無理矢理)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…結論僕が減量すればいいことに気づきました。\n\nもぅﾏﾁﾞﾑﾘ。。\nﾀﾞｲｴｯﾄしよ。。\n\n\n\nつぎはヨシイさんでおねがいします。",
    "article_datetime": "2015-02-15 17:25:01 +0900",
    "created_datetime": "2023-11-02 02:02:19 +0900",
    "secure_type": 0
  },
  {
    "id": "4f9ec050-dd59-4702-8dc1-4d6fe16e51f4",
    "title": "ギタリッシモ！",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11988642553.html",
    "contents": "こんばんは！1年のオレンジ印、こうへいです。\nテストもレポートもおわってそろそろ春休みが始まった頃かと思います。春休みといってもまだまだ春の気配は遠い仙台ですが笑\n\n最近僕はギターにダダハマりしてます。\n暗くなるとギターの練習タイムが始まるのですが、ギターは楽しくてついごはんを忘れてしまったりします。\nギターを始めて思ったことは、ギターの練習の時間をとることで逆に、ラクロスの自主練の時間とメリハリがついて集中してできているかな、ということです。\nなんとなく過ごしがちな長期休暇にメリハリをつける新たな習慣はいかがでしょうか。\n\nつぎは走れるぽっちゃり系男子、りょうちゃんおねがいします",
    "article_datetime": "2015-02-11 20:13:54 +0900",
    "created_datetime": "2023-11-02 02:02:20 +0900",
    "secure_type": 0
  },
  {
    "id": "47c1e529-ca29-4f6a-b1a6-31c4d5afd19b",
    "title": "今季一番",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11987945583.html",
    "contents": "23期の藤田です。\nこんな時間に目覚めてしまったのでついにブログ書きます！\n\nなんでも今朝は今季一番の寒気がきているらしく現在－4度です。\n水道も凍る温度ですね。\n寒すぎる！\n\n\nさて近況報告をしたいと思います。\n\n個人的にこの1ヶ月はうまくいかないことが多かったです。\nインフルエンザになったり、その状態でテストが始まったりとなかなかきつかったですね。\n\nその中でもショックだったのはチャリが壊れたことです。\n新しいチャリを買ったわけですが、チャリってだいたい変な名前が入ってますよね。\n僕のチャリには「White Love」と書いてありました。\n車体が黒なのになぜWhiteなのか分かりませんし、厨二臭がプンプンしてなんだか恥ずかしいです笑\nまあ僕は原付を持っていないのでチャリが確保出来ただけでよしとしましょう。\n\n\n楽しいこともありましたよ！\n先日僕らの学年の文系で就活決起会をしました。\nその様子がこちら。\n\n\n1人文系じゃないやつが混じってますが彼も就活です！\n就活トークになると思いきやいつものようにくだらない話題に終始しました。\n\nあおちゃんとみやけんは相変わらず仲良しでした\n\nいっしーはやさぐれてました\n\nしゅうとはどの料理もおいしそうに食べてました\n\n春田は店員さんに写真お願いしてと頼んだら自分だけ店員さんと撮ろうしてました\n\nみんな変わらないですね。\n\n\nさて、就活をするにあたりどなたかがおっしゃっていた「どれだけラクロスに時間を割けるか」という言葉が思い出されます。\n就活中心になることは避けられないことですがその中でどれだけラクロスのことも考えられるか。間違いなく直面する課題でしょう。\n\n防具はつけなくても、合間にトレーニングするとか動画みるとかやり方はあると思います。\nやるしかないですね！\n\n\n次に回します。\n春田！よろしく！",
    "article_datetime": "2015-02-10 04:07:00 +0900",
    "created_datetime": "2023-11-02 02:02:20 +0900",
    "secure_type": 0
  },
  {
    "id": "297d6da7-5489-4d8d-84e6-7a18d3bedd50",
    "title": "はるやすみ〜",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11986781294.html",
    "contents": "どうも\n昨日あごをけがして、メットオンで傷がいたみそうで心配な中野です。\n\n\nテストが終わり春休みに入りました！\nこれからはつまごいや地区交流などなど、待ちに待った試合がありますね！\n\n\n最近思うのは体幹の成果が出てきたことです\n雪の上でバランスとれたり、投げるとき腰を上手に使えたり。\n毎日の体力練、体幹は重要だと感じておりますつねづね。\n\n\nさてあと2ヶ月もすれば、初々しい新入生現る新歓が待ってます！\nそして最初のビッグイベント履修相談会！\n\n先日1年生に鬼仏表のデータを提出してもらいました！ありがとうございます(1人以外)\n\n個性的なコメント。学部内でまとめてくれたり、きれいに編集してくれた人。男らくより女らくのほうが提出早かったり、女らくってこんないたんかい、ってなったり。\n\n乞うご期待ください！\n今回は2年生理系の分も入れときます。(文系はデータ無い)\n\n\nってことで鬼仏表の編集作業します。\n\n\n次はうめもとさんよろしゅ～",
    "article_datetime": "2015-02-07 12:07:00 +0900",
    "created_datetime": "2023-11-02 02:02:20 +0900",
    "secure_type": 0
  },
  {
    "id": "a8561172-ecfd-458d-9f40-43955d590326",
    "title": "じんくすとるーてぃーん",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11985997884.html",
    "contents": "こんにちは！一年のげんぞーです。更新遅くなってすいません。実は昨日の夜全然別のタイトルで色々ながながと書いていたのですが恥ずかしくなって書き直しました。いわゆる深夜のテンションで書いたってやつですね\n\n\nまぁ自分は12月、1月と週5のペースで日付が変わるまで働いてたんで夜中まで起きることには慣れちゃいました。それでも今月から次の日がオフの時以外基本バイトは入れないようにしたんで夜更かししなくてすみそうです！\n\n\n\n今回の内容ですが前回書いた時はすごく真面目なこと書いたんで二回連続真面目なこと書くのはよくないなと思いわりとのんびり書きます。\nそーいや表くんに経済の星（笑）なんて紹介されると感慨深いものがありました。入部当初はグラボとかミスったりキャッチミスすると経済の恥さらし！とみんなの前で大声で罵倒されていたのを思い出します。いつのまにか恥さらしから格上げされてましたね。\n\n\n\n\nさて前置きは短くして本題に移りたいとおもいます。タイトルのジンクスとルーティンについてですね。\n\n\n自分はわりと昔からジンクスとかルーティンとかそーいうのを信じる人です。試合の前にはいつも○○をやる！とか◻︎◻︎する時は△△するってやつです。\n\n\n\nジンクス的なやつだと小学生の時はサッカーのキックオフの時に靴紐を触るなんてやってましたし中高の時はフィールドに入る時にユニホームの学校名のところを右手で触るなんてことをやってました\n\n\nなんかそれをすると落ち着くんですよね。逆にそれをやらないと落ち着かなくなっちゃいます。あっ！やべ！あれやってない！と妙にドキドキして地に足がつかなくなるというか\n\n\n\n\nだんだんそれが日常生活にも波及してきて今ではいろんなジンクスというかルーティンというか制約が自分の中にはあります。他人から見たかはぁ？何こいつ？っていう習慣でも自分でそれを崩しちゃうとなんか落ち着かないというか不安になるんです。\n\n\n\n\nたとえば仙台に来てできた制約をいくつか挙げるとマンションの階段を降りて自転車置き場の自転車をとるのに左回りで歩かなきゃいけない、川内にいく時は牛越橋を通る、バイト先に行くのに定禅寺通りのとある信号を絶対に渡る、いつも自転車を止めるのは○○の看板の近くとかです。\n\n\n\n自転車置き場を右回りに歩きそうになったら無理やり左回りにしますし定禅寺通りの信号は渡れるまで待ちますし看板近くに他の自転車があったらどかしてそこに止めちゃいます。よくないですね笑。ただのめんどくさい奴です\n\n\n\n\nラクロスの試合ではまだそういうジンクスみたいのは作ってません。いかんせん試合数が少ないですしね。でも今度の試合からそういうのを作っていこうかなーって思ってます。ジンクスとかルーティンとかってしょせんおまじないみたいなもんですからね。おまじないで100%の力が出せるなら安いもんです\n\n\n\nあとルーティンといえば自分は毎日壁打ちに行かないと落ち着かない変な人です。最近テスト期間でやむなくいけない日が多くてなんか結構おちつかないというかドキドキしてました。一種の脅迫性障害みたいなもんですね笑\n\n\nかといって完璧主義かって言われると全然そうでもなく自分でやると決めたこと以外はほんとにテキトーにやって生きてます。（そこは自分の日常を見てもらえばよく分かると思います）\n\n\n\n前にY.TANIMOTOに「げんぞーってラクロスにはストイックだけど他は全然ストイックじゃないよねー」って言われました。ほんとその通りだと思います。ストイックって言うかクロス触ってないと落ち着かないんです。クロス持つことが自分のルーティンなんです\n\n\n\n\n\nとまぁこんなわけでジンクスとかルーティンとかを持つのはある意味大事だしある意味気持ち悪いと自分でも思います。皆さんも各々プラスの効果があるルーティンが持てるといいですね！\n\n\n\n\n\n\n\nあと次のブログ誰が書いてないのかわからなくなってきたので書いてない人自主的にお願いします！\n\n\n\n\n\n\nではでは！",
    "article_datetime": "2015-02-05 14:51:00 +0900",
    "created_datetime": "2023-11-02 02:02:21 +0900",
    "secure_type": 0
  },
  {
    "id": "7a68a85a-a36f-4c73-81ed-e6f011fffb78",
    "title": "ラクロス、ドラゲナイ！？",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11984376764.html",
    "contents": "どうも、ご指名受けました、おもてザウルスこと表です。笑\n\n\n\n森下専用のあだ名ですね。語呂がいいんで気に入ってます。\n\n\n\nタイトルに深い意味はありません。流行りに乗ってみただけです。笑\n\n\n\n\n\n僕は見る方ならかなりのユーチューバーで、家にいるときはパズドラの動画をしょっちゅう見てます。\n\n\n\n一年生はツムツムなるものをやってる人が多いですが、パズドラの方が絶対面白い！とツムツム知らないくせに思ってます。暇つぶしに是非。\n\n\n\n\n\n最近嬉しいことは、前ほど体力練が嫌じゃなくなってきたことです。練習の初めにやることが良い効果を生んでるのかもしれませんね。\n\n\n\n最後に編成すると時間の都合上無しという逃げ道があり、また最後につらいことをやる絶望から、一年練のときはずっと修平さんの顔色ばかり伺っていたものです。\n\n\n\nおいしいものはとっておいたほうがいいに決まってます。マズいものから食べる、そういう精神ですよね。笑\n\n\n\n\n\n春休みにもうすぐ入り、4月には自分が先輩になるということを考えると本当に驚きます。\n\n\n\n今の自分に後輩に伝えられることはあるのか？\n\n\n\nたぶん、ほとんどありません。お金が実はめちゃくちゃかかるということくらいですかね。言いませんけど。悔しいので。笑\n\n\n\n練習中はずっとこれじゃダメだ、と頭を抱える日々で、今のところ後輩にカッコいい姿を見せるのは不可能です。\n\n\n\n先輩の背中は遥か遠くにある…毎日が息苦しいです。1on1で負けた、グラボで競り負けた、ホットを飛べなかった…。\n\n\n\nちくしょうちくしょう、と心の中で叫んでは何がいけなかったか、といろいろ考えます。そして、また失敗。出口の見えないトンネルにいるような気分です。朝もすごい暗いですし。\n\n\n\nでも、物は考えようで、何かできたから合格！みたいに考えないとラクロスがつまんないですよね。\n\n\n\nたまにいいプレーができると、次もやらなくちゃ…とならずに、今の出来すぎ♪ラッキー♬ぐらいのポジティブ精神でいることが、きっと上達への近道なんでしょう。\n\n\n\nすみません、ほとんど自分に言い聞かせてます。笑\n\n\n\nとりあえず、僕はネガティブ思考ですが、ポジティブ思考に切り替われるように少しずつ頑張る必要がありそうです。\n\n\n\n考え込みやすい人は鬱病を発生しやすいそうなので。笑\n\n\n\n\n\nということで、長文失礼しましたm(_ _)m\n\n\n\n次は、最近ウロボロスで一緒に盛り上がっている、経済の星げんぞーくんヨロピコ。",
    "article_datetime": "2015-02-01 19:17:44 +0900",
    "created_datetime": "2023-11-02 02:02:22 +0900",
    "secure_type": 0
  },
  {
    "id": "0e677942-188f-4c3b-8ef8-bb26d0169156",
    "title": "ラクロス、ドラゲナイ！？",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11984358983.html",
    "contents": "どうも、ご指名受けました、おもてザウルスこと表です。笑森下専用のあだ名ですね。語呂がいいんで気に入ってます。タイトルに深い意味はありません。流行りに乗ってみただけです。笑僕は見る方ならかなりのユーチューバーで、家にいるときはパズドラの動画をしょっちゅう見てます。一年生はツムツムなるものをやってる人が多いですが、パズドラの方が絶対面白い！とツムツム知らないくせに思ってます。暇つぶしに是非。最近嬉しいことは、前ほど体力練が嫌じゃなくなってきたことです。練習の初めにやることが良い効果を生んでるのかもしれませんね。 最後に編成すると時間の都合上無しという逃げ道があり、また最後につらいことをやる絶望から、一年練のときはずっと修平さんの顔色ばかり伺っていたものです。 おいしいものはとっておいたほうがいいに決まってます。マズいものから食べる、そういう精神ですよね。笑春休みにもうすぐ入り、4月には自分が先輩になるということを考えると本当に驚きます。今の自分に後輩に伝えられることはあるのか？たぶん、ほとんどありません。お金が実はめちゃくちゃかかるということくらいですかね。言いませんけど。悔しいので。笑練習中はずっとこれじゃダメだ、と頭を抱える日々で、今のところ後輩にカッコいい姿を見せるのは不可能です。先輩の背中は遥か遠くにある…毎日が息苦しいです。1on1で負けた、グラボで競り負けた、ホットを飛べなかった…。ちくしょうちくしょう、と心の中で叫んでは何がいけなかったか、といろいろ考えます。そして、また失敗。出口の見えないトンネルにいるような気分です。朝もすごい暗いですし。でも、物は考えようで、何かできたから合格！みたいに考えないとラクロスがつまんないですよね。たまにいいプレーができると、次もやらなくちゃ…とならずに、今の出来すぎ♪ラッキー♬ぐらいのポジティブ精神でいることが、きっと上達への近道なんでしょう。すみません、ほとんど自分に言い聞かせてます。笑とりあえず、僕はネガティブ思考ですが、ポジティブ思考に切り替われるように少しずつ頑張る必要がありそうです。考え込みやすい人は鬱病を発生しやすいそうなので。笑ということで、長文失礼しましたm(_ _)m次は、最近ウロボロスで一緒に盛り上がっている、経済の星げんぞーくんヨロピコ。",
    "article_datetime": "2015-02-01 18:25:00 +0900",
    "created_datetime": "2023-11-02 02:02:23 +0900",
    "secure_type": 0
  },
  {
    "id": "d9119a3a-2150-462b-81dc-745cfd6de460",
    "title": "活動報告（1月）",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11984350545.html",
    "contents": "こんばんは。23期の伊井武です。2月になりました。あっという間ですね。仙台は現在、金曜日に降った雪が積もり、グランドで練習できず、今日は部員で雪かきを行いました。早く、またグランドで練習したいです。先月から、一か月の活動報告をブログでお伝えしています。この場をお借りして、1月の活動を報告させていただきます。1月10日(土)　練習会～多くのラクロッサーとの交流～!!冬のオフ期間でしたが、この日は日本代表の陣野クリスさんをはじめとする、慶應義塾大の方々、日本代表の星泰博さん、関東学院大の柴田涼平さん、東北学院大の方々（引退した4年生も来てくださりました）、が東北大川内グランドに来てくださり、慶應義塾、東北学院、東北の3チームでスクリメを行いました。前日の天候不良の影響もあり、グランド状況が悪く、また強風が吹き荒れ、何度もゴールが移動し、その度に試合が止まってしまうという、最悪なコンディションでしたが、それに負けないアツい思いでラクロスをしました。自分たちが関東に行って、練習に参加したり、試合をしていただいたりすることももちろん大切で、積極的に行うべきことであると重々に承知しておりますが、東北地区にとどまらず、関東の方が仙台までいらして、試合・練習などで交流をしていただけることは、僕たち部員にとって本当に貴重な経験となります。グランドに来てくださり、指導をしていただいたり、話をしていただけるだけで、自分たちのパワーとなります。このような機会を設けていただけたことに感謝しております。ありがとうございました。ぜひ、またいらしてください！1月15日(木)　新年初練習!!この日から、2015年の練習がスタートしました。今年も、2月下旬に行われる「つま恋　SPRING CUP」に出場します。つま恋には「チームA ： Army」「チームD ： Duke」の2チームで出場します。現在は、この2チームに分かれて練習を行っていますが、この日はプレーヤー全員で練習を行いました。全員集まると、「こんなに部員いたんだ…」とみんな驚いていました(笑)1月31日(土)　サムライラクロス出場!!部員12人が、「サムライカップ2015　in 東京」に「VIOLETS」として出場してきました。去年から「VIOLETS」として出場しています。東北のチームカラーが紫だから、という理由でこのチーム名になりました。笑予選vs. RAVENS                ○ 3-2vs. ミヤコラクロスクラブ ○ 4-3vs. SAVERS　　　　　　　 △ 8-8　でグループ1位通過準決勝vs. アーバンパーク　　　○5-4決勝vs. OLD HUSKIES　　   ×5-7準優勝しました！！去年はグループ2位止まりだったので、かなり順位が上がりました。テスト勉強の合間をぬって、テスト後の昼行や、夜行で東京に来て試合をし、試合後そのまま夜行なり新幹線で仙台に帰るというかなりのハードスケジュールではありましたが、日本代表や社会人の方と対戦できたり、アメリカからのプロ選手Crease Monkeysのプレーを間近で見ることができ、参加した部員はいろいろと得たものがありました。1月の活動報告は以上となります。その他、U-22の選考会や、個人的にクラブチームなどの練習会に参加した部員もいます。1月は、12月同様、雪や雨でグランド状態が悪くなり、体育館でトレーニングとなることも何度もありました。2月もグランドで練習できる機会はそう多くないでしょう。今後もつま恋に向けてできることをやり、個人の力の底上げを行っていきます。次回は2月の活動報告です。主につま恋のことがメインとなるかと思います。ぜひ楽しみにお待ちください！",
    "article_datetime": "2015-02-01 18:02:35 +0900",
    "created_datetime": "2023-11-02 02:02:24 +0900",
    "secure_type": 0
  },
  {
    "id": "ce8232d0-eebf-4830-b757-6038f75a30f9",
    "title": "おら！",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11983194984.html",
    "contents": "どうも、もりしです！スペイン語のスピーチの追試が終わって晴れ晴れしてます！追試は20人いて１人だけでした...これで2セメの山は越えた感じですね、もう翼はいらなそうですここでひとつオススメの動画を紹介します【高校生ラップ選手権】で検索！暇潰しにはもってこいですテスト終わったらどうぞはまった人ラップバトルしましょう笑 別にうまくないですけどテストが終わるということはもう1年が終わるってわけで...あっという間です去年は浪人しててすごく長くかんじた分今年は５倍早く過ぎた感じですもうすぐ後輩ができると思うと基本的なことは当然出来るようにならないといけませんね、大変です。ではここで失礼します、チャオ！次はおもてザウルスお願いします。",
    "article_datetime": "2015-01-29 21:21:41 +0900",
    "created_datetime": "2023-11-02 02:02:24 +0900",
    "secure_type": 0
  },
  {
    "id": "0717365c-d5c6-4026-87e7-4c3ba7fe3324",
    "title": "あぐりかるちゃあ",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11982395498.html",
    "contents": "こんばんは\n2年がんまつです\n\nみなさんテスト期間真っ只中だと思いますがどうでしょうか？僕はもはや長時間の勉強には耐えられない身体になってしまいました。\nシャーペンが異常に重く感じます(..)\n\nやはり習慣というのは大切ですね\n自主練なんかもたくさんやってる人は習慣付けされていて「当たり前」のように出来ているんですね。自分もそうならないといけない、と思います！\nがんばります\n\nそれでは明日の3つのテストに備えて勉強します\n次はバイトの鬼なかのくんお願いします",
    "article_datetime": "2015-01-27 21:20:00 +0900",
    "created_datetime": "2023-11-02 02:02:25 +0900",
    "secure_type": 0
  },
  {
    "id": "b96f81e6-67ca-4116-b0a7-0924ca79635d",
    "title": "解と係数と俺の三角関係",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11980326839.html",
    "contents": "どうも。ブログが回ってきました麟太郎.サガーラこと相良麟太郎ことでがっちゃんです。\n更新遅くなってすいません。別に忘れてたとかそんな訳ではないんです！信じてください！\n………そ、そう！勉強！勉強をずっとしてたんです。自主練、勉強、食事\n、これらに追われてなかなか筆が進まなかったわけですね。\n\n勉強といえば今はテスト期間ですね！\n\nこの間マックで勉強していたら青山さんとみやけんさんに会いました。\nお二方ともその表情からは余裕が感じられました。\nラクロスも上手でおまけに勉強も出来ちゃうなんて\n天は二物を与えずなんて適当なことを言った先人には是非とも謝って頂きたいものです。\n\n西尾もそのマックにいました。線形の教科書を開きながらずっとiPadを開いてました。iPadの充電が切れたので帰って行きました。\n\n\n僕は2セメも1セメと同様に池田くんと金くんと\n池田くん家で勉強会をして乗り切ろうと思います。\n\n1セメの勉強会では一日中冷やし中華を作ったり、\nナンで食べる本格カレー屋に行ったり、\nシンプルにピザを頼んで食べたり\nと勉強以外が充実する結果に終わってしまいましたが\n深く反省して2セメは勉強いっぱいするぞ！\n\n\n\n余談ですが、池田くんは最近WiiUとスマブラとマリカーを買いました。。。\n\n\n\n\n\n\n\nちなみに上の画像は1セメの勉強会の風景です。\n\n\n\n\n\n\nついにOFFが明けて練習が再開されましたね！\n怪我のため2ヶ月近く離脱していた僕のぷにぷにボディでは連日の体力練について行けません！しんどい！\n\nお正月にあんな食べなければ！\nクリスマスに悲しみを紛らわすようにやけ食いしなければ！\n\n誰かいいダイエット教えてください！\nあ、ロングブレスダイエットと寝るだけダイエットは高校の時試したけど効かなかったんでそれ以外でお願いします。\n\nポテチ食べるだけダイエットとかそんな感じのダイエットがいいです！\n\n\n今回はこのくらいで。\n\n次は身長が小さいでお馴染みのもりしに回します！",
    "article_datetime": "2015-01-22 18:04:50 +0900",
    "created_datetime": "2023-11-02 02:02:25 +0900",
    "secure_type": 0
  },
  {
    "id": "2a5f2923-2ef4-420e-be40-6c2aa9df4da9",
    "title": "まほさんメンター、朝早し！",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11979667726.html",
    "contents": "とりあえず全員生！と言われるが、自分だけ飲めないので即ウーロン茶を頼む新成人オモテ(20)です。\n\n1月といえば、僕の記憶にもまだ新しいセンター試験の季節ですよね。\n\n僕は浪人だったため自分の高校では受験できず、なんと天下の開成高校で試験を受けました。\n\nこいつらが将来官僚になって日本を牛耳っていくのね～とか思いながら、世界史で得点を稼ぎ、訳わかんない古文に苦戦し、ひらめきを祈って数学を解いていました。\n\nあの頃は受験終われ！が合い言葉だったのは元浪人生なら理解してくれるんじゃないでしょうか。笑\n\nあんな苦行、二度と御免ですね。\n\n\n話は変わって、まほさんメンターが1/18の朝10時(笑)に開催されました。\n\nしかも、38(ミツバチ)というパンケーキ屋に、男子だけで来るというカオスな状況でした。(笑)(笑)\n\n宮尾が寝坊し、木藤さんが熱で来れないという緊急事態は発生しましたが、まほさん、青山さん中心にラクロス関係、アイドル関係、むかつく写真の撮り方など、会話が大いに弾みました。さすが三年生！\n\n男子の会話というのはドンと盛り上がってシーンと沈むのを繰り返すのだそうです。そこで、成さんと梅さんが会話が途切れないように話題を上手に散りばめていました。ナイス連携、二年生！\n\n僕とてるは終始居心地よく会話に参加できました。宮尾がいれば、あいつのくだらないが盛り上がるゲームをみんなでできたのですが…。それは次ですね。\n\n\n\nまほさんのいつものポーズですね。笑もはや貫禄出てきたんじゃないでしょうか。\n\n\n\n僕とてるの二人で食べました。三枚目からはかなり飽きる…。\n\n最後のお会計は三年生の先輩たちにおごってもらいました。本当にお世話になってます！！\n\n今度は女子と来たいなとかそんなことを思って解散した今回のメンバーではないでしょうか。笑\n\n次回は就職活動が忙しい先輩たち次第ですね。首を長くして待っています。",
    "article_datetime": "2015-01-20 22:04:06 +0900",
    "created_datetime": "2023-11-02 02:02:26 +0900",
    "secure_type": 0
  },
  {
    "id": "f8ae97e6-8e08-4eb6-9023-96930f357f06",
    "title": "呼ばれてないのにじゃじゃじゃじゃーん！",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11979620465.html",
    "contents": "期末までまだだいぶ先だ…なんて思ってたのも今は昔。テスト前日にヒーヒー言っております、馬場啓生です。みなさんはテスト勉強捗ってますでしょうか？当然、私は捗っていません(笑)え、呼んでないって？そんなの知りません(笑)書きたくなったので書きます。まあ、つまらない前置きはここまでにして、柄にもなく少々真面目な話をします。かったるくても、面白くなくても一通り目を通してください。ラクロスを始めて、約9ｹ月経ち新チームになって1年生も上級生と混ざり切磋琢磨している日々を送っています。練習中、怒られているのは自分も含め1年が主だなと怪我して外で見てると一目瞭然です。ミスしてる原因としては、ミスを恐れていることだと思います…おっかなびっくりプレーしても自分よりうまい先輩に追い付けるわけがない。慶應の方々が、仙台に来てくださった日のことは1年生は覚えているでしょうか？感想は、1年生全然駄目じゃん！(自分も含めて)と悔しくなりました。今まで大樹さんを抜きますって口では言ってきましたが、壁がメチャメチャ高く不安でいっぱいです。木藤さんの足元すら見えてませんし。大樹さんからも、「今の段階だと栗原とどっこいどっこい」何て言われています…正直、図星ですね。怪我している時だって出来ることはあります…先輩Gのプレーだったり、ビデオだったり。…何の話かわからなくなってきちゃいましたね。とりあえず、1年生は必死こいて考えよう！考えてもわかんなかったら、最低限先輩に言われたことだけでもやろう！そうすれば、ちょっとずつ変わっていけるはず。1年生だってやればできるところを見せよう！読み返したら、あんまりよくわからないですね…これがセンター国語4割の底力ですね(笑)中身のない文ですいませんが、これで終わりにしたいと思います！次は、再ブログをくらった宮尾で！",
    "article_datetime": "2015-01-20 21:57:31 +0900",
    "created_datetime": "2023-11-02 02:02:27 +0900",
    "secure_type": 0
  },
  {
    "id": "0224ee06-7976-4e74-b076-99e44908b2ef",
    "title": "てん♪てててってん♪",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11979241677.html",
    "contents": "どうも！ズラの人から指名された敬士郎（けいじろう）です！\n\nズラの人からパズドラ急上昇と紹介されたのですが、要はパズドラにハマり始めたということです。理由としてはレアガチャの運が良いからですかね笑\nさてそれではここで、今回のゴッドフェスの結果報告をしたいと思います！\n結果は以下のようになりました！\n\n\n正直、まだどれほどレアなのか、どうやって使えば良いのかなどはよくわかってないのでそういうのはこれから先輩方に教わっていこうと思います笑\n\n\nここで少しラクロスの話を...\n\n新チームになってからは一つ一つ考えながらプレーするということを今までよりもさらに強く意識するようになりました。もちろんクロスワークといった体を使った技術を高めていくことは大切ですが、頭で考えそれを実行する能力も大切です。\n\n早慶などの強豪校が毎年強いのは、各チームに勝利の哲学のようなものがあるからだと思います。毎年超スーパープレイヤーが入ってくるからというわけではないはずです！（多分）\nまずは戦略を練り、それをチーム全体で考えを共有していくこと。それだけでもプレーの質は変わっていくと思います。\n\n\n春休みには遠征など試合する機会も多いのでそれらの一つ一つを自分のものにするためにも1,2年生はこれからでも幹部の方々が掲示板にまとめていることなどを頭に入れ、それをプレーで見せられるようにしていくべきかなと思います。\n\n\nあまり文を書くことが得意でないのでどのくらい伝わったのかはわかりませんが、要はもっと頭も使おうね(^^) というお話です。\n\n以上です！\n\n\n次は、港の似合う男、岩ちゃんにお願いします！",
    "article_datetime": "2015-01-19 22:22:56 +0900",
    "created_datetime": "2023-11-02 02:02:27 +0900",
    "secure_type": 0
  },
  {
    "id": "0a661012-94c6-4b53-b895-f438f691e79c",
    "title": "青葉山からこんにちは",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11978303039.html",
    "contents": "  今更ながら新年あけましたね今年引いたおみくじに「しあはせよければ死す」と書いてあった松本です。ただいま年末年始にサボりすぎたせいで大変なので死ぬのはまだまだ先になりそうです。そういえば、先週末は成人式でしたね。新成人のみなさん成人式は楽しかったですか?そんな新成人に対抗するため男子ラクロス部の最長老たちで「第2回成人式に対する22歳の宴」を開催しましたので、それの活動報告をしたいと思います。こちらが今回の集合写真  ちなみにこれが前回の写真。全然変化がありませんね。今回は原点回帰ということで前回と同じ場所で開催されました。奥二人に限っては服装も同じという意識の高さ。肝心の内容としてはラクロスのまじめな話が出ると思いきや、映画について語るATポジリー、相変わらずの二人終始おちゃめにしゃべり続ける我らがキャプテン。後日ここで話題に上がった満島ひかりのCMの歌を一人で口ずさんでいたのは秘密。家に帰ってちゃんとYoutube見たらしいです。復習する意識の高さがやっぱり違いますね。こういう普段とのギャップがまさに萌えというやつですね。まったく憎たらしい限りです。ということで今回の活動報告は以上になります。男子ラクロス部の日常でした。次は学連委員長に元祖ラクロス部ジロリアンふじーでお願いします。",
    "article_datetime": "2015-01-17 16:49:19 +0900",
    "created_datetime": "2023-11-02 02:02:28 +0900",
    "secure_type": 0
  },
  {
    "id": "f3ab37a7-73cc-43ac-9a86-a264adfbe7ef",
    "title": "樋口胃腸炎",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11978243746.html",
    "contents": "インフル追沼から指名されたコマさんズラ～(￣▽￣)よろズラ～(￣▽￣)\n\nはい。更新遅れてすいませんでした！！！！\n\nFacebookの創始者、マーク・ザッカーバーグの言葉に「完璧を目指すよりまず終わらせろ」というものがあります。これを実行することで「やるべきこと」の生産性が上がるとか。\n\nこの言葉、落単王こと生駒にはとても響きました。今までのテストなどもヤマを張ったりしてその部分だけでも（しかも超局所的に）完璧にしようとした結果、\n\n\n落としまくりました。\n\n\nこの言葉を参考に生きていこうと思います。\n\n\n待ってろ単位！！\n\n\n\n少々短いですが、この辺で失礼します。\n\n次は、パズドラ急上昇中の細川君にお願いしたいと思います！",
    "article_datetime": "2015-01-17 13:22:31 +0900",
    "created_datetime": "2023-11-02 02:02:29 +0900",
    "secure_type": 0
  },
  {
    "id": "5ce3bf8f-2146-46a2-a375-ed61575664da",
    "title": "振袖のモフモフって何のためにあるの？",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11976674306.html",
    "contents": "お疲れ様です。なぜかまたまわってきました池田(20)です。昨日は成人の日ということで地元のさいたま市で成人式に行ってきました。すんごい怖い人いるなって思ったら中学の友達だったり、誰だよお前ってくらい身長伸びてる人だったり様々でした。式が終わって、昼ごはんにファミレスに行ったら振袖で食べてるフードファイターがいました。汚したらどうするんですかね？あと、振袖ってレンタルでも25万くらいするらしいですね。男でよかった。しかし、メインは成人式でなくやっぱり同窓会！同窓会で「お前今なにやってるの？」っていろんな人に聞いたら、ある人は「大学生」(つまらない)、ある人は「働いてる」(頑張ってるなぁ)、ある人は「お母さん」(おっ、おう)、ある人は「ゴミ集めてる」(ホームレスかな？)←ゴミ収集車のおじさんらしいです、ある人は「浪人中」(えっ⁉︎センター試験は？)バリエーション豊富ですね。センター試験で思い出したんですが、高校の時センター試験のある週に珍しく埼玉に雪が降ったのではしゃいでました。今となってはいい思い出です。今でも雪を見るとはしゃいじゃいます。なんではしゃぐかって？明後日から朝起きれるか心配な新成人池田大地でした。次は麟太郎.サガーラです。",
    "article_datetime": "2015-01-13 13:53:08 +0900",
    "created_datetime": "2023-11-02 02:02:30 +0900",
    "secure_type": 0
  },
  {
    "id": "364650d1-a046-4069-88f5-820f164324e7",
    "title": "にわとりになる日",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11975841294.html",
    "contents": "おつかれさまです、キムです\n宮尾からバトンタッチしてもらいました。\n\n\n明日は成人式ですね\n自分の代は半数以上が新成人です\nそれにともなって、新成人たちがみんな帰省し、僕はいろんな意味で寂しいおもいをしています。\n\n\n\n\n今年の成人式を迎えて髪をきった彼は、張り切ってこんな髪型で登校していました\n\n\nこんな彼や\n\n\n\n彼も新成人です！(※左の彼女は違います)\n\n\n成人、おめでとうございます！\n\n\n\n\n\n最近ラクロスが楽しくて仕方ありません。\nでも、まだ完全に楽しめてないと思うので強くなりたいなと思ってます\n\n\n昨日、合同練習会があり、多くのことを先輩から教えてもらいました。\n大晦日の成蹊大学での練習会に参加して感じたインパクトも強かったです。\nここで感じたことを練習にいかして強くなり、先輩たちと同じ舞台に立てるように頑張りたいとと思います。\n\n\n\nどんどん日本語が下手になっていく気がします…\n\n\n\nつぎは、もうすぐ、にわとりになるヒヨコこと\n大地にまわします",
    "article_datetime": "2015-01-11 13:28:42 +0900",
    "created_datetime": "2023-11-02 02:02:30 +0900",
    "secure_type": 0
  },
  {
    "id": "ee7e2757-896c-4d87-afd8-93d8c18c7a5e",
    "title": "大切なのは「目線はレンズの少し上」",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11975663337.html",
    "contents": "力強く、豊かな味わい。優しく、やわらかな余韻。そんなウイスキー「伊達」ではなく、23期だてこと、岩舘康熙です。伊達飲んでみたいっす。写真うつりをよくするコツは、「目線はカメラレンズの少し上」、「最適な角度を見つける」だそうです、ｿﾝﾅｺﾄｼﾗﾅｲﾖ、成人式で帰ってるみんな、やってみて、いい写真撮ってきてください。五来に言われて写真を見てみました。クロス、体の向き、全部がみんなと逆です。それになんかダサいです。トップの写真見るだけで、誰なのかすぐ分かると思います。ほかの写真を見てみても、なんかダサいし、プレーでも走り方ロボットみたいとか言われるし・・・上手いプレーヤーは動画でも写真でもかっこよく映っています。そもそも、かっこよく見えるプレーというものは、理に適っていて、力を発揮できるもので、かっこいいフォームから繰り出されるダッシュやショットはやっぱり早いです。高校で野球をやっていた時、上手い人に言われたのも、「客観的に見てかっこよく見えるようにプレーしろ」というものでした。それがプレーの安定にも上達にもつながるという事で、最近になってその重要性にも気付いてきた気がします。「形から入る」でもないですが、今年の小目標の一つに上手くなって、動画、写真でかっこよく映る！！を目指していきたいですね！さて、今日は東北大に、東北学院大、慶応義塾大学さんを招いて試合を行いました！twitterにもあるように、日本代表の星さん、陣野クリスさんを含む合同チームの方々と東北学院大と試合を行いました。日本代表の方々や、慶応義塾大学の方々の華麗なプレーはなかなか間近で見ることのできないものばかりで、貴重な体験になりました！また、日本一のFOも体感でき、いい刺激になりました。一本取ることができた青やんもいることですし、新年いいスタートになったと思います！高いレベルのプレーを肌で感じることもできたことですし、オフ明けの練習から突っ走っていけるように頑張っていきましょう！次は八木山から書くのか青葉山の研究室から書くのかまっつんこと松本くんお願いします。",
    "article_datetime": "2015-01-10 20:49:40 +0900",
    "created_datetime": "2023-11-02 02:02:31 +0900",
    "secure_type": 0
  },
  {
    "id": "3d31836c-ed25-4994-9cd6-fae55e5c2fe1",
    "title": "福岡へ行ってきました",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11973444081.html",
    "contents": "宮尾です父親の転勤の関係で福岡に住んでいる両親のところへ12/31～1/5の間 つまり お正月に行ってきました。  その話をしたいと思います。父親と母親と一緒にツムツムしましたあと七ならべやりました次は金にブログを回します",
    "article_datetime": "2015-01-05 14:42:00 +0900",
    "created_datetime": "2023-11-02 02:02:32 +0900",
    "secure_type": 0
  },
  {
    "id": "605af321-17f1-4c44-850f-ac0ed65410f2",
    "title": "新春",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11973320531.html",
    "contents": "あけましておめでとうございます。\n今年もよろしくお願いします。\n1年の飯田です。\n\n最近思っていることを書きます。\n\n近頃は以前よりもお酒の耐性が弱まった気がします。\n\n大晦日の夜に実家で飲んだ時も、気づいたら寝ている間に年が明け、朝の4時に1人で吐いてました。\n\n\n高校の部活の集まりで聞いたところ、前日どれだけ酔い潰れても翌日には全快という人もいるそうです。\n\nやっぱりお酒強いほうが人生得だなと思いました。\n\n\nいい感じで起承転結出来上がったんでここらで締めたいと思います。\n\n\nここからどうでもいい余談ですが、約8ヶ月ぶりに地元の美容院で髪切りました。\n高2の夏くらいの長さです。\n\n「これで成人式がんばれ」とタダで良さげなワックスももらいました。無論あの頭で店へおもむいたので、なんとなく心配してくれたのでしょう。なんだか遠回しに身だしなみを指摘された感じがしたので、以後気をつけたいと思いました。\n\n次宮尾です",
    "article_datetime": "2015-01-05 06:56:23 +0900",
    "created_datetime": "2023-11-02 02:02:33 +0900",
    "secure_type": 0
  },
  {
    "id": "772315ee-af6e-4dec-87e0-21abc1b0f2ad",
    "title": "時に、西暦2015年",
    "tags": [
      "ameblo#tohokulax08",
      "23期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-11972816930.html",
    "contents": "あけましておめでとうございます　\n\n23期の五来です\n\n久しぶりにブログを書かせていただきます\n\n\n\nさて、タイトル通り2015年が始まりました\n\n死海文書通りなら第3使徒が箱根へ攻めて来ます\n\nジオフロントがエヴァンゲリヲンでバカシンジですね3rdインパクトが起こるにせよ起こらないにせよ、4月で4年となる我々23期にはあと一年ほどしかラクロスを出来ないわけです　早い！\n\n\n\n\n\nここで昔の話になりますこの3年間、僕は一年生　→　Bチーム×2年　でしたが、環境に恵まれました。というのも先日の納会前全体MTGで4年のどなたか(しんごさん?)がおっしゃられていた通り、Bチームがチームとして成立(?)したのが13年度で、現在のように6on6等の高度な練習ができるようになったのはこの年からだそうです。対外試合なんかもそうですね。\n\n\nさて、その対外試合ですが、印象深い大会がありました。大阪での7大戦、特に東大Bです。東大Bとの試合では実力で圧倒されました。例えば東北Bであればどうしても個人の1on1で終わってしまいがちなOFも組織的で、またパスキャ一つとっても差を感じました。加えて、試合の外で差を感じたのは大会の二日目の夜、翌日に決勝の阪大A戦を控えた東大Bから、東北B対阪大Aの試合の映像が欲しいと言われた時です。目標達成への執着という点で差を感じました。東北Bも7大戦に臨むに当たり目標を立てましたが、当時そこまで(わざわざ他大に映像くれ)はしなかったと思います。\nちなみにこの大阪大会では決勝で東大Bが阪大Aを破り優勝、目標達成しました。\n\n\n\n強い大学はBの実力もしっかりしています。それはどういう事かというと、単に選手層が厚いということだけではなく、上手・下手、またプレイヤー・マネージャー関係なく、部員全員が目標を見据えられている、だから全体のレベルも上がる、ということなのだと思います。当たり前といえばそうですが、大事なことです。部員全員で目標を目指すつまりALL OUT ですね！そういう意味で、先日の面談で「中」ないしそれ以下と言われた僕をはじめその他の人はまだまだまだまだがんばらなきゃいけませんね！！たとえば「上」の人たちに単純に自主練量で負けてたら一生追いつきませんし。話になりませんね。マジで。\n\n僕は冬場は主に「中」ないしそれ以下がめっちゃ伸びる時期だと勝手に思っています。(現段階では)自分より上手い人とできるわけですから！！\n\nという訳で東海突破のためまずはつま恋にむけて今は自主練を頑張りましょう！！！ALL OUT！！\n\n\n\n\n慣れない長文失礼しました次のブログはラクロス部HPのトップ画像で一人だけロングを逆さに持ってるやつことイケメン司会こと背番号28に書いてもらいたいです。慣れないことするのって難しいよね。岩舘君お願いします。",
    "article_datetime": "2015-01-03 19:06:24 +0900",
    "created_datetime": "2023-11-02 02:02:33 +0900",
    "secure_type": 0
  }
]