[
  {
    "id": "42bb328e-33e0-4145-b579-3a2577344895",
    "title": "2019年度DF副PL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429776792.html",
    "contents": "失礼します。\n今年度DF副ポジションリーダーを務めさせていただきます佐野清と申します。\n\n\n\nまず初めに、昨年度東北大学男子ラクロス部に多大な支援をしてくださった方々に感謝申し上げます。皆様の応援があったおかげで全学決勝に向けて邁進することができました。この場をお借りしてお礼を申し上げます。ありがとうございました。\n\nまた、昨シーズン武者修行でお世話になった社会人、大学関係者の方々、ありがとうございました。今シーズンも是非ともよろしくお願いします。\n\n\n幹部挨拶に際して自分が伝えたいことは様々ありますが、3つだけ伝えたいと思います。\n\n\nまず、「他地区にもっと目を向けよう。」\n\n東北大学は、他地区との距離が遠い+ちょっと強いというのもあり、他地区、他大学への意識がとても低いと感じています。\nわかりやすく言います。もっと関東に目を向けてください。もっと関東に練習に行ってください。自分よりも圧倒的にレベルが高い環境に身を置いてみてください。\n\n各々感じることがあるはずです。\n\nもっと他地区との差に敏感になるべきです。\n\n\n\nもう１つは、「日々の練習をもっと大事しよう。」\n\n自主練と違って正規練は限られた時間の中で行なっています。もっとひとつひとつのプレーを大切にしましょう。\n\nひとつのパスミス、キャッチミス、GBミス、etc...\n\n軽視していませんか？\nなんとなく終わっていませんか？\n\nパスミスしてもカバーしたからおっけー。確かにそうです。\nじゃあ、パスミスしてもいいの？\n\nそれは違う。\n\nなんでミスをしたのかもっと考えてください。\n\nなんとなく練習して、なんとなく褒めて、そんな練習は時間の無駄です。\n\nひとつひとつのプレーを考えながら取り組んでください。\n\n\n\n最後に、\n\n\n\n\n「今年の東北大は自分が勝たせる。」\n\n\n\n\nそう思って日々の練習に取り組んでください。\n\n\n1年間全力で精進します。よろしくお願いします。\n\n\n2019年度DF副PL #3 佐野清\n\n尽",
    "article_datetime": "2018-12-31 22:24:18 +0900",
    "created_datetime": "2023-11-02 02:06:49 +0900",
    "secure_type": 0
  },
  {
    "id": "f126d174-d940-4e3d-9233-27f6da2ba9bf",
    "title": "2019年度　MF副PL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429757460.html",
    "contents": "こんにちは。\n2019年度MF副ポジションリーダーを努めます。\n加藤英介です。\n\n\nまずはじめに、OBOGの方々、保護者の方々、並びに関係者の皆様、昨年度はたくさんのご声援を頂き誠にありがとうございました。結果という形で恩返しをすることができなく、申し訳ありません。今年度こそは部員一丸となって目標である全学決勝という舞台に立てるよう精進していきますので、引き続きご声援よろしくお願いします。\n\n\n\n\n\nさて、\n\n\n京都戦から早1ヶ月以上経ってしまいました。\n\nあの日試合に敗北した瞬間、個々人が抱いた感情には多くのものがあると思います。\n悔しさ、後悔、喪失感、、様々な事柄がある中、確実に\n「来年こそは駒沢の舞台へ」\nという想いは多くの人が抱いたのではないでしょうか。\n\n\n\nこれが険しい道のりである事は至極当然。\nこれから時間が経つにつれ、多くの選択を迫られ、練習の辛さに逃げ出しそうになり、嫌になってしまう人もいると思います。\n\n\n\nでは、どうしたら自分を見失わずに努力し続けられるか。\n\n\n\n\n\n「最期を自分なりに思い描いてみること」\n\n\n\n\n\n\n\nこれは自分が1番大切にしている考えであり、原動力です。\nありがちな言葉かもしれません。でも、シンプルに見えてそうでもありません。\n\nラクロス人生最期の瞬間に自分はどういう姿であるか。最後に人として何を得たいか。考え得る事なんていくらでもあります。\nこと細かく描くことが重要です。具体的に思い描くほど、理想の最期が現実味を帯びてきてきます。そして、それを達成しようと覚悟したところに無限の活力が生まれると思ってます。揺るぎない軸ができた事によりどんな状況でも頑張れます。\n\nもう一度いいます。ラクロス人生が終わる最期の瞬間にどこの舞台に立ち、何を得て、周りの眼に自分がどう映っているか、です。\n人が変われる機会なんてどこにでもあります。\n\n\n\n苦しい道のりだからこそ一丸となって頑張りましょう。今年度こそ全学決勝の舞台に立つためにチーム、そして自分にできることに尽力します。\n\n\n\n尽",
    "article_datetime": "2018-12-31 21:28:40 +0900",
    "created_datetime": "2023-11-02 02:06:49 +0900",
    "secure_type": 0
  },
  {
    "id": "c3daff32-4a5a-43eb-be66-22a554dfb640",
    "title": "12月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429732223.html",
    "contents": "平成最後の大晦日を迎えましたがいかがお過ごしでしょうか。\n2018年もOBOGの方々をはじめとして、たくさんの関係者の皆さまのご支援ご声援のおかげで、無事に活動を終えることができました。現役を代表して感謝申し上げます。\n\n\n12月の活動報告をさせていただきます\n\n\n\n\n\n\n\n\n\n1,2日 名古屋ユース\n\n\n例年通り1年生が集大成として名古屋ユースに参加しました。以下、結果です。\n\n\n＜1日目＞\nvs名城  2-1 ◯\nvs愛知学院・日本福祉合同 2-1 ◯\nvs近畿  3-0 ◯\nvs明治学院 1-1 △\n\n＜2日目＞\nvs中央・東京経済合同 2-1◯\nvs日体・城西合同 2-1 ◯\nvs同志社 2-0 ◯\n\n\n6勝1分という結果でした。\nこれにより1年チームは解散です。応援ありがとうございました。\n\n\n\n\n6日新チーム練習開始\n\n例年通り２つのチームにわかれ、新チームの練習がスタートしました。\n以下、新チームの幹部紹介です\n\n主将 浅野勇磨\n副将 塚田大智\nATPL 日野康平\nMFPL 長尾壮一郎\nDFPL 大藪陽太\nGPL 田村怜於\nTSPL 牧野友紀\nAT副PL 高嶋佑輔\nMF副PL 加藤英介\nDF副PL 佐野清\nCPL 梶山樹\nTS副PL 山本耀司\n\nまた、新チームの目標は「全学決勝」に決定しました。\n前チームが達成できなかった関西突破を果たし、全学決勝で関東に通用するチームになれるよう来年も精進して参ります。\n\n\n\n16日 煩悩カナディー\n\n今年も煩悩カナディーが開催されました。\n得点王は4年高橋航太、ゴーリー賞は3年大野剛、MVPは108点目を決めた3年小山直。\nこーたさんは3連覇らしいです。とんでもない煩悩です。\n\n\n\n17日 学院戦\n\n今年も東北学院大学さんと試合を組ませていただきました。\n結果 4-6 \n\n1年生も混じった初めての試合でした。いい経験ができ、実りの多い試合となりました。この試合で見つかった各々の課題を克服できるように頑張っていきます。\n\n\n\n23日 納会\nホテル白萩で納会がありました。また、新チームの新たな試みとしてチームロゴを作ったので、納会の場で発表させていただきました。\n\n\n\n2019年も沢山のご支援ご声援のほどよろしくお願いいたします\n\n\n\n\n尽\n\n\n28期 針生輝希",
    "article_datetime": "2018-12-31 20:00:56 +0900",
    "created_datetime": "2023-11-02 02:06:50 +0900",
    "secure_type": 0
  },
  {
    "id": "48d5cbba-4763-4aa5-a05f-2bccadfacf2d",
    "title": "2019年度 AT副PL 高嶋 佑輔",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429672197.html",
    "contents": "2019年度AT副PLを務めさせていただく、27期 高嶋 佑輔 と申します。\n\n 昨年度はOB OGの方々、保護者の方々、並びに関係者の皆様から多くのご支援ご声援をいただき誠にありがとうございました。選手一同とても力になりました。結果という形で恩返しすることができず誠に申し訳ありません。今年こそは良い結果を報告しますので、また1年間東北大学ラクロス部の応援よろしくお願いいたします。\n\n \n\n  \n\n\n   以下この場を借りてチームの皆に伝えたいことを言おうかと思います。皆さん暇な時間にでも適当に呼んでみてください。\n\n___________________________________________ \n\n   突然ですが私、ラクロス部に所属してから日々思っていることがあります。それは東北大男子ラクロス部に所属しているすべての人が信じられないくらい「優しい」心の持ち主であるということです。\n  \n 優しさというものはとても大切なもので、何度もぼくは皆の優しさに救われてきました。「互いがリスペクトし合えるチーム」。特に今年のチームの強みであると思います。\n\n\n\nしかし、時にこの「優しさ」は私たちに「甘さ」を生んでしまうことがあります。「甘さ」がある限り、そのチームが限界を超えて強くなることはありません。\n\n「優しさ」からくる「甘さ」を無くし、真に強いチームになるために、何が必要か。\n\n\n\n\n\n\n\n僕はその一つの答えとしてこのチームに、もっと悔しがって欲しいと思っています。\n\n \n今年も開催された納会のOB戦。今年は大敗を喫しました。あの試合どれだけの人が悔しいと思いましたか？\n  \n 将来有望な後輩が活躍している。去年から試合に出てた先輩が試合に出て活躍している。それを手放しで喜んでいる。それでいいのでしょうか。\n\n\n 「芸術は爆発だ」で有名な岡本太郎さんの言葉で\n\n“自分自身を責めることで慰め、ごまかしている人が、意外に多いんだよ。そういうのは甘えだ。惨めな根性だと思うね。”\n\nという言葉があります。\n\n自分も含め、「俺はこの人には敵わないんだ」と、自分自身を責める風にして、成長を諦めてないでしょうか。\n\nもし心当たりがあるなら、年明けからは敗北を受け止め本気で悔やむと決めましょう。試合に負けてしまったことでも、試合にでれなかったことでも練習の一回の1on1でも、なんでもいいんです。もっともっと悔しがりましょう。そしてその悔しさを原動力に練習しましょう。\n\n\n\n\n敗北は、自分の甘さを消し、成長させるチャンスです。\n \n\n\n一年後、真に強くなった東北大男子ラクロス部として、全学決勝という大舞台にみんなで立ちましょう。\n\n\n\n尽\n\n\n\n2019年度AT副PL 高嶋 佑輔",
    "article_datetime": "2018-12-31 16:12:00 +0900",
    "created_datetime": "2023-11-02 02:06:51 +0900",
    "secure_type": 0
  },
  {
    "id": "0c4f498a-82ba-4ac5-a989-3a4534f15cd8",
    "title": "拝啓  柳川さん、中村さん",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429652508.html",
    "contents": "拝啓 柳川さん、中村さん\n\n\n\n\n\n年の瀬を迎え、ますますご多忙の時期に失礼します。\nお二方、いかがお過ごしでしょうか。\n\n\n\n\nさて、今年入部しました私は普及部にも加入し、ラクロスを世に広める活動に充実した生活を送っております。お二方には2月や普及部で大変お世話になっております。感謝申し上げます。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n先日ですが、お二人を除いて仔虎にランチ、通称ことランチに普及部で行ってまいりました。(激白)\n\n\n\n\n\n仲間はずれの形となり、申し訳ありません。(謝罪)\n\n\n\n\n\n\n\n\n慣れない静かなお店に色めき立つ私たち。\n\n\n\n\n\n\n\n\n\nトイレから帰る梶山さんの「水族館があった...。」\n\n\n\n\n普段使わない紙エプロン。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそして何と言ってもそのお料理。\n\n\n\n\n\n\n\n\n口に入れれば溶け出すお肉。\n\n\n\n\n\n\n\n\n\n\n目を閉じれば浮かぶお二方の顔。(陳謝)\n\n\n\n\n\n\n\n普段は酷薄なサノキヨシもこの顔である。\n\n\n\n\n\n\n\n\n\n\n\n\n非常に濃密なお昼ご飯でした。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n柳川さん、本当にごめんなさい。(兄者はもういいや。)\n\n\nそして、きとうさん、あきとさんご支援ありがとうございました。\nとても美味しかったです。\n\n\n敬具\n\n\n\n29期中村海晴\n\n\n\n\n\n\n\n\n追伸\n\n\n\n\nえーしろーと良太もシンプルすまん🤪",
    "article_datetime": "2018-12-31 14:33:29 +0900",
    "created_datetime": "2023-11-02 02:06:51 +0900",
    "secure_type": 0
  },
  {
    "id": "f56f62bd-f5f2-43ca-8b8a-1426b4e2544e",
    "title": "2019年度 TSPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429632928.html",
    "contents": "こんにちは。\n2019年度TSポジションリーダーを務めます。牧野友紀です。\n\n\n\n\n\nまずはじめに、OBOGの方々、保護者の方々、並びに関係者の皆様、昨年度は全国からたくさんのご声援を頂き誠にありがとうございました。スタッフという立場から皆様のお気持ちに直接触れることも多く、AWAYが多い東北大学男子ラクロス部が全国の地で戦い抜くことができた所以は皆様のおかげだと痛感してまいりました。\n今後とも東北大学ラクロス部をよろしくお願いいたします。\n\n\n\nさて、私からは今年度のTS体制についてご報告させていただきます。\n東北大学男子ラクロス部は2017年度から約2年間、MGTRの分業制度を取り入れ、運用してきました。しかし、昨年度から今年度にかけてのTSの減少により今後もMGTR制度を運用することが困難であると判断し、2019年度はMGTR制度を廃止しどちらの専門性も持ったTSという人材を基に組織運用していくことを決断いたしました。\n\n25期の先輩方が始動させ、26期の先輩方が確立してくださったMGTR制度を廃止することは不安を伴うものでしたが、この選択を後悔することのないよう一年間邁進してまいります。\n\n短いですが、以上で私からの幹部挨拶とさせていただきます。\n\n\n2019年度TSPL 27期 牧野友紀",
    "article_datetime": "2018-12-31 13:06:13 +0900",
    "created_datetime": "2023-11-02 02:06:52 +0900",
    "secure_type": 0
  },
  {
    "id": "7943b231-450b-4030-947e-a2af3990f4fe",
    "title": "2019年度  GPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429540638.html",
    "contents": "夜分遅くに失礼します。今年度東北大学男子ラクロス部GPLを務める27期田村 怜於です。自分が一年として入部してからというもの、色んな方から東北のゴーリーは毎年上手いねという話を聞いて来ました。そんな環境にプレッシャーを感じつつも、この伝統を絶やさず、引き継いでいくために、今年はより一層精進して参ります。また、今年は【DFを操るゴーリー】というものを目標に、一同目指しています。視野を広げ、システムの要となり、DFの中心となることで、守護神といわれる形を完成形に、日々の練習から意識付けていく次第です。最後に、実はこの幹部という立場の話し合いにおいて、様々な意見が交錯し、多少の意見の衝突がありました。ただ、これはチームのことを本気で考えているからこそ、部活に尽くしているからこそ、意見が生まれ、衝突していくのだと思っています。未熟ながら日々考え尽くし、最善の策を生み出していく幹部陣を尊敬しています。この場を借りて伝えます。自分も一幹部として始動した、新チームに責任感を持って、邁進していきます。尽",
    "article_datetime": "2018-12-31 00:35:00 +0900",
    "created_datetime": "2023-11-02 02:06:53 +0900",
    "secure_type": 0
  },
  {
    "id": "e519064b-a822-48d0-aba5-4ce91cf2c585",
    "title": "2019年度　DFPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12429085326.html",
    "contents": "こんばんは。\n\n2019年度DFPLを務めます。大藪陽太です。\n\n￼\n\n昨年度はOB OGの方々、保護者の方々、並びに関係者の皆様など全国各地からご支援ご声援を頂きました。全国大会ではAWAYが多い東北大学ですが、そんなことは微塵も感じませんでした。この場を借りて感謝申し上げます。ありがとうございました。今年こそは目標を達成し、皆様と一緒に喜びを分かち合いたいと思います。また一年間よろしくお願いいたします。\n\n\n\n・昨シーズンについて\n\nご存知の通り京都大学に8−10で敗れ、昨シーズンは幕を下ろしました。あれだけ実力があり練習もしていた4年生が負けました。\n\n自分もボトムの一枚として試合に出場させて頂きましたが、あれほど自分の力の無さに言葉も出なかった試合はないです。悔しいというよりも4年生やコーチの方々、応援してくれた方々への申し訳なさしかありませんでした。もうあんな思いはしたくないし後輩にもあんな思いはさせたくない、させてはいけないと思いました。今もこの気持ちは自分のラクロスへの原動力になっています。\n\n\n・今シーズンについて\n\n正直に言って今のチーム状況と去年のチーム状況を比べると実力的には劣ります。これは主観的に見ても客観的に見ても言える事実です。\n\nただ約一年後に同じことが言えるかはまた別の話。\n\nこれからの一年で変われることはいくらでもあります。もちろん簡単にとは言いません。それ相応の努力が必要です。\n\n\nじゃあどうやって変わっていくのか。最近自分が考えていることを少し話します。\n\n最近自分の中で何をするにしても一度頭の中で通る言葉があります。\n\n\n\n「後悔しない選択をしよう」\n\n\n\n昨年Aチームだった人には耳馴染みのある言葉ではないでしょうか。昨年度コーチを務めて頂いた篠原怜さんがシーズン終盤にかけて自分達にかけ続けて下さった言葉です。\n\nこれはもちろんプレーに関しても言えることですが（積極的なプレーを選ぶ、泥臭いプレーをサボらないなどなど）、普段の生活にも言えることなのではないでしょうか。疲れたし面倒だからアフターの1on1はいいや、雪降ってるし寒いから壁に行かなくていいや、あんま時間ないけどみんないるから学食でダラダラしてよう、なんとなくで楽な方を選んでいませんか？本当にその選択で後悔はしないですか？一度考えてみてください。\n\n\n今まで「後悔しない選択をしよう」という話をしてきましたが、これを全ての選択で正しく行うのは多分無理です。何言ってんだこいつと思いますよね。でもよく考えてみてください。自分達のラクロス歴なんてせいぜい3年経つか経たないです。まだまだ発展途上なんです。\n\nじゃあどうするのか。\n\n\n自分達にできるのは「後悔しなさそう選択をする。その選択に全力で取り組む」これだけだと思います。浅野も言っていたようにラクロスに正解はないです。でも全力で取り組めば必ず前には進めます。得れるものはあるはずです。\n\n目標に近づくにはこの「選択→全力でやる→何かを得る→得たものを元に選択」のサイクルをコツコツと積み上げていくしかないと私は思います。最短距離で目標まで辿りつくのは無理です。\n \n変わるために、後悔しないために、尽くそう。\n\n今年こそは駒沢の舞台へ。\n\n\n尽\n\n\n ",
    "article_datetime": "2018-12-28 23:47:19 +0900",
    "created_datetime": "2023-11-02 02:06:53 +0900",
    "secure_type": 0
  },
  {
    "id": "3f3cf242-8cc0-43a4-b730-67e885eb40f9",
    "title": "2019年度 MFPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12428759462.html",
    "contents": "こんにちは。\n\n2019年度MFのポジションリーダーの長尾壮一郎と申します。\n\n\n\n\n①昨シーズンについて\n\nまずは昨シーズンについて。\nOBOGの皆様、現役部員の保護者の方々、そして私達が勝ったのにも関わらず熱いメッセージを下さった他大学の方々など全ての関係者にお礼申し上げます。\n\"CRAZY\"というスローガンの下、最後まで奔走することができました。\n結果としては全学決勝という目標達成には及ばなかったのですが、「関西突破まであとちょっと」という舞台を経験することができ、自分達でこの先に繋げて行こうと思っております。\n本当にありがとうございました。\n\n②今シーズンについて\n\n去年の代は試合経験が豊富な先輩が多く、「今年はいけるんじゃないか」という思いの下、試合に臨んでいました。最高に爆発力のあるチームで、試合は逆転勝ちばかり。\nそんなチームでも2点追いつかなかった全学準決の京大戦。\n\n試合が終わって、「本当にまたこの舞台に戻り、そして勝つにはどうしたらいいか」を真剣に逆算して考えました。\n学部就職を強く志していたこともあり、留年や休学も考えました。\n親にも京大に負けたヤンマースタジアム長居の地で電話で相談しました。\n\n自分の両肩にのしかかる責任感と危機感。\n自分は去年も幹部として加わらせてもらっていましたが、あの日から本当の意味での\"幹部\"として部の勝利を強烈に考えたと思います。\n\nそこで今シーズンは先輩達が残してくれた考え・文化などの骨子に肉付けをし、新しい視座も加え、チーム内でしっかり伝播しようという方針の下、動き出しています。\n\n関西地区の兄弟制のような縦割りの制度も新たに導入し、チーム内での1対1の繋がりをいくつも生み出し、シナジーを生むことでチームの底上げ・考えの共有・発見の連鎖を目指しています。\n\nMF全体がFamilyと言えるような、人と人との繋がりが強固な組織を作るべく、覚悟を持って尽力します。\n\n③みんなへ\n\n今年のスローガン「尽」にもある通り、\n自分が今できることに思考の限りを尽くし、そこへ取り組むことに力を尽くせているかがこのチームの大きなベクトルになると思う。\n\n例年以上に上級生と下級生の繋がりが強固になりつつあるこのチームならお互いに指摘しあって、高めあってスローガンを体現できるはず。\n\nチームの勝利のために、尽くそう。\n\n\n同期へ\n偉大な先輩達が抜けた今、不安なのは皆同じ。\n大事なのはやり方が間違っていないかとやりきれているかの2点。\n最上級生としてやりきれていることを示すべく、尽力することが俺らの責務だ。\n\n居心地の良いこの代が、皆が本気になって練習をし、血を流しながら敵に勝つ戦友になりたい。\n\n示そう。\n\n\n以上です。\n1年間よろしくお願いします。\n\n\nMFPL #69 長尾壮一郎  「尽」",
    "article_datetime": "2018-12-27 14:54:04 +0900",
    "created_datetime": "2023-11-02 02:06:54 +0900",
    "secure_type": 0
  },
  {
    "id": "3e6a9bc2-793c-4468-84a0-5139e718903b",
    "title": "2019年度 ATPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12428419412.html",
    "contents": "こんにちは2019年度ATポジションリーダーを務めます。日野康平です。まず初めにOBOGの方々、保護者の方々、並びに関係者の皆様、昨年度は多くのご声援ご支援を頂き誠にありがとうございました。AWAYでプレーをすることの多い東北大にとっては、皆様方の声援や励ましのお言葉はとても心強いものでした。これからも東北大学男子ラクロス部をよろしくお願いいたします。せっかくの幹部挨拶ですが、自分は特別なリーダー気質があるわけではなく、ただのオフェンスオタクです。なので人の心を引き付けるような、為になるお話はできません。すいません。そういうお話は他の誰かにお任せします。しかし挨拶ということもあり、せっかくなので自分という１プレイヤー知っていただきたいと思います。よろしくお願いします。ある何気ない同期との会話で私は愚痴を話していました。そしたら賢く頼りになる友達である高嶋君は自分にこう言いました。「でもそれ結局はお前のせいじゃん。」なるほど。その話していた内容に関しては自分は完全に悪くないと思っていました。しかしそのような悪いことが起こるような環境や状況にしたお前が悪いと友達は言ってくれました。自分の好きな漫画の一説にこのような言葉があります。『この世の不利益はすべて当人の能力不足』知っている人は知っていると思いますが、簡単に説明しますと主人公が強大な敵と戦う際、まったく歯が立たず仲間も失ってしまい、苦しい思いをします。このときに敵が主人公に発した言葉です。自分がこんな目に合うのは全て自己責任仲間の命を奪われるのも全て自分が弱いせい自分が強ければこんな結果になっていなかったといった意味が含まれています。なかなか残酷な言葉ですが印象的なシーンなので記憶に残っていました。何を幹部あいさつで言っているんだと思われるかもしれませんが、この考えは最近、自分が大学でラクロスをやるうえでとても原動力になっている言葉です。先ほど、自分は一見人のせいに思えるようなことについて愚痴をいい、人のせいにし責任を逃れ、甘えていました。思い返せばそのようことは多かったと思います。人であればそんなこともあると思います。理系だしレポートあるからお金ないしそのような言葉を自分は発していた記憶があります。それは本当に自分に原因はないんでしょうか。もっと効率的に勉強できないのか。本当に無駄はないのか。ほかに効率的にお金を手に入れられないのか。それは最善の術なのか、、、答えは全て自分の中にあります。全部自分のせいです。答えを自分の中に見つけることができれば、物事は改善されていきます。他人や環境のせいにしていては何も解決しません。正直、私はすべて背負いきれるほどのメンタルは持ち合わせていませんし、完璧に実行できる自信もありません。だから高嶋君のような指摘してくれるいい友を持っててよかったです。尊敬してやまない今年DFポジションリーダーを務めた貴晴さんも最後のブログで同じようなことをおっしゃっていました。貴晴さんは忙しい研究室にも関わらず、全然愚痴を聞いたことがありません。尊敬します（二回目）。また、自分には少し運転のマナーが悪いですが、元気にラクロスを頑張っている後輩がいます。その後輩は自分の目標に対して最短ルートで到達しようとします。そのための努力を惜しみません。正直尊敬します。自分の人生でここまで徹底できている人はいなかったと思います。なぜそこまでできるでしょうか。自分も少し原付のマナーを悪くすればいいのでしょうか。これは違いますね。部の問題に関わるので先輩として直させたいと思います。自分のすぐ周りにもうすでに実行できている人がいるのはありがたいことです。自分に答えが見つからなそうならば聞けばいいのですから。そろそろ明日の自分が「幹部あいさつのせいでレポートできなかった。」と嘆き始めそうなのでここらへんで幹部挨拶としたいと思います。長くなりましたが、ここまで読んでいただきありがとうございました。後輩や同期がこれを読んで自分と同じように原動力になってもらえればここに時間を使った意味があると思います。一年後、後輩たちに自信をもって同じことを言えるようにこの先も自分の軸にして頑張りたいと思います。一年間よろしくお願いします！！東北大学男子ラクロス部27期　日野康平",
    "article_datetime": "2018-12-25 23:39:28 +0900",
    "created_datetime": "2023-11-02 02:06:55 +0900",
    "secure_type": 0
  },
  {
    "id": "e459abc3-74d0-4fbc-a1ba-aab007f9a355",
    "title": "2019年度 副将挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12427885123.html",
    "contents": "2019年度東北大学学友会男子ラクロス部副将を務めさせて頂く、塚田大智と申します。はじめに、昨シーズンの多大なご支援ご声援を頂いた全ての方々に誠に感謝申し上げます。皆様のご協力がなければ、昨シーズンのような結果を残すことは叶わなかったのだと、幹部になってから間もないうちにも感じております。来シーズンもより一層のご支援の程よろしくお願い致します。さて、副将となった私ですが、昨シーズンまで先輩の引退の瞬間、ピッチに立っていたことはありません。ベンチにもいたことはありません。東北大(AWAY側)の応援席で、試合終了の笛とともに肩を落とすことしか出来ませんでした。昨シーズンまでずっとABカテゴリー分けのボーダーライン上。公式戦に出るとすればシーズン中盤で「Bチームの選手を試す」といった機会のみ。圧倒的に他の幹部よりも緊張感のある場面を経験していません。 来年度主将の浅野から副将を任命された時、「こんな状態の自分で副将が務まるのか」と考えたことがあります。まだ実力のない自分が責任のあるポジションにつけるのか。その資格があるのか。しかし、そんなことを考えることよりも、「このチームで結果を出すことに貢献したい」という気持ちが負けることはありませんでした。(今もそうです)AチームもBチームも多く経験しているからこそ、チーム全体の、一人一人の考え方に最も多く触れてきた自負があります。一人一人のラクロスに懸ける思いを直接肌で感じてきた経験があります。その経験をチーム全体に還元出来る副将でありたい。抽象的ではありますが、今のイメージはこんなところです。今年こそ\"全員で\"全学決勝の舞台に立つ。実力不足の自分でも、本気でそう思っています。幹部陣の気持ちは同じでしょう。だからこそ現役のみんなにも同じ気持ちで日々の練習に取り組んでもらいたい。ラクロスのことを考えて欲しい。\"全員で\"全学決勝へ。2019年度副将 塚田大智",
    "article_datetime": "2018-12-23 19:34:50 +0900",
    "created_datetime": "2023-11-02 02:06:56 +0900",
    "secure_type": 0
  },
  {
    "id": "88490630-cb01-4453-9fc1-1ad85d2dddf1",
    "title": "2019年度  主将挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12427459103.html",
    "contents": "こんばんは2019年度主将を務めます。浅野勇磨です。昨年度はOB OGの方々、保護者の方々、並びに関係者の皆様から多くのご支援ご声援をいただき選手一同とても力になりました。誠にありがとうございました。その分結果という形で恩返しすることができず誠に申し訳ありませんでした。今年こそは良い結果を報告しますので、また1年間東北大学ラクロス部を気にかけていただけたらと思います。12/5に全体MTGを行い、本格的に2019年度チームがスタートしました。はじめに新チーム幹部を紹介します。主将       浅野勇磨副将       塚田大智ATPL     日野康平MFPL    長尾壮一郎DFPL     大藪陽太GPL 田村怜於TSPL     牧野友紀AT副PL  高嶋佑輔MF副PL 加藤英介DF副PL  佐野清CPL        梶山樹TS副PL  山本耀司新しい幹部構成については、それぞれの幹部から説明があると思います。また今年は幹部と下級生との関係をより密接にするため学年リーダーを設置しました。次に目標を発表します。今年度の目標は「全学決勝」です。関西に勝つだけではなく、来年度以降、全国制覇を達成します。と胸を張って言えるチームにしたいという想いが込められています。さて目標について、これはあくまでも僕個人の意見ですが、僕は「挑戦者」という心持ちが好きではありません。「俺たちは挑戦者だ」と思いながら戦って勝った試しがありません。挑戦者として挑むには、臆せず戦う「勇気」が必要です(受け売り)でも実際に全員が勇気を持ってビビらず戦い切るというのは現実的ではありません。だいたい下級生がビビります(体験談)というのも、格上の相手に対して本気で勝ちに行く試合というのが東北大学には少なすぎて、ぶっつけ本番になるからです。じゃあどうやって「全学決勝」を達成するかいくつか方法は考えられますが、僕は勇気を持たないようにすればいいと思いますほうどういうことかそもそも戦う前から、相手に勝てると思えるようなレベルまでチームを持っていくということです。スカウティングをして、自分たちの試合と見比べて「これなら勝てるな」と勘違いしてほしくないのですが「過信」ではありません。日々の練習、遠征、大会、それらに裏付けされた確かな「自信」で勝てると思うことが必要です。めっっっちゃ簡単に言いましたが、めっっっちゃ大変です。でもこれができなければ、目標は達成できません。それくらいの高さの目標を立てました。じゃあどうやってその高さまで各々持っていくかうーん、僕のラクロスを始めてからの経験や引退ブログ、他大学のブログを読んでいて、１つだけ間違いなく言えることがあります。それは、ラクロスには諸説あるということです。おいおい答えになってないじゃないか   ちょっと待ってください。 何が正しいのかわかんない。どれが自分達に合っているのかわからない。それを探しながら、考えながら、毎日ラクロスをしている。正解がないことが学生スポーツの魅力であり、歴史の浅いスポーツの魅力だと思っています。幹部は諸説ある戦略の中で最適だと考える１つを選択し、その戦略に運命を託します。どの戦略を使うか、どのような方針で1年間やるかは幹部に任せてください。責任をもって考えます。チーム全員に共通して言えることは、それに対してどのように取り組むかが大事だということです。先ほど正解がないと言いましたが、正解かどうかは選択した瞬間に決まるのではなく、それに対してどう取り組んだか、その熱量で決まります。どんなに良いライドを生み出しても、完成度が低かったら意味ありません。ちょっと最適ではない選択を幹部がしても、みんなが全力で取り組んだら目標を達成するレベルまで余裕でいけます。そんなことはわかってる、とわかってても1年間通して全力なんてできない、とそんなことはできないやいという声が聞こえてきそうですが、そのためのスローガンです(納会で発表)そして、そのために僕がいます。僕の1番の仕事は全員の熱量を管理することだと思っています。もう一度言います。全員の取り組みに対しての熱量です。これが僕なりの答えですこの答えも諸説あるかもしれませんしかし、僕のチームである以上、僕を信じてついてきてください全員で決勝の舞台に乗り込んで、歴史を変えましょう",
    "article_datetime": "2018-12-21 20:49:44 +0900",
    "created_datetime": "2023-11-02 02:06:57 +0900",
    "secure_type": 0
  },
  {
    "id": "db4aa1f5-0163-4583-a713-934636a347f3",
    "title": "26期引退ブログ～篠原　怜～",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12427075191.html",
    "contents": "２０１８年度テクニカルコーチ兼Aチームアシスタントコーチを務めました篠原怜です。\n\nまず始めに、今年度このチームを応援してくださった皆さん、本当にありがとうございました。たくさんの方の気持ちが選手だけでなくコーチにも届いており、全国大会決勝進出という目標に向けてのモチベーションになっていました。\n　\n　・・・届いていたからこそ結果で恩返しをしたかったというのが正直なところです。\n\n\n\n\n6年間ラクロス部に所属し、私自身「組織」についてよく考えるようになったと思います。\n組織において大切なこと、意識したほうが良いと思うことは語りだせばキリがないですが、中でも重点をおいていたな、と思うこと（２つ）についてここに記したいと思います。\n\n\n\n\n近い将来、東北大学が全国大会決勝進出、そして日本一という結果で応援してくださる方に恩返しができることを願って。\n\n\n\n\n\n重点１\n―――――――――――――――――――――――――――――――――――――――\n\n\n\n\n\n\n\n\n　　　　　　　　　　「noblesse oblige(ノブレス・オブリージュ)」\n\n\n\n\n\n\n\n\n\n\n\nこれは私の母校である土浦第一高校で生徒指導の先生がことあるごとに話していた言葉です。\n意味は　　　　　　　　　　\n　　　　　　　　　　　　　　「高き位に重き務めあり」\n\n\n\nこの言葉を聞いていた当時は「なんか格好いいな」「さすが一高（※１）やな」くらいにしか思っていませんでしたが、大学入学後のラクロス部の選手時代、大学院進学後の育成コーチ、テクニカルコーチを務める中で自分の核にはこの精神があったように思います。\n\n※１　一高　：土浦第一高校の通称「いちこう」　県内でも有数の進学校なので一高というとなんかすごい感じになる。宮城でいう一高や二高（？）\n\n　　\n \n \n　一年生のときに先輩に武者修行に誘われ、同期を誘うも誰も便乗せず、やや心細いと思うも、自分に与えられた試練ととらえ学年で唯一参加したときも\n　\n　　\n \n　二年生のときに１．５軍のような時期が続き、自信を失いかけるも成（※２）の「四年のときの主将は怜じゃね？」の言葉に奮起し、練習により一層励むほか、「主将心」という本を買って読んだ時も（浅野（※３）が今もってます。）\n\n※２　成　　：小松　成（こまつ　なる）　東北大学男子ラクロス部２４期MF　学年唯一のサウスポーとしてランシューと同期の谷藤イジリを武器に活躍＃２２\n※３　浅野　：浅野　勇磨（あさの　ゆうま）東北大学男子ラクロス部２７期MF　スタンシューとランシューを武器に３年生ながら今季活躍。来季は主将を務める　背番号＃１８→＃６\n　　\n \n　\n　四年で幹部として頼れる存在となるために\nRob　Pannellの動きを研究して練習したり、「仲間のトライ、うまくいったことを褒める」「仲間のミスは自分がカバーする」を常に意識していた時も\n\n\n \n大学院一年で育成コーチに任命され\n「俺は東北大を初めて全国ベスト４に導いたATだから、技術や言葉に影響力がある分俺にしかできない世代づくりがあるんや！」と意気込み「史上最強の世代（※４）」を掲げ、毎回の練習に参加し常に身近なお手本になろうとしたり、コーチになってからも他大学や社会人チームの練習に参加したりした時も\n\n※４　史上最強の世代：篠原が育成コーチを務めた２８期を日本一の世代すると意気込み世代名をつける。彼らの指導を通して思いついたアイディアのため篠原がラクロス指導用に開設したInstagramも同名。\n\n \n \n \n大学院二年でテクニカルコーチとして「全学決勝進出」に貢献するべく関東の一年生練習会に参加した時も。\n\n\n\n \n \n \n \nお気づきかもしれないが、篠原は極度の自意識過剰男です。\n\n \n \nほかの人よりもちょっとラクロスが上手だったり、リーダーやコーチといった肩書をもったりしている自分は「高き位」にあり、だからこそ果たすべき「重き務め」がある。そう思って活動してきたように思います。\n\n \n \n自意識過剰な自分と相性がよかったのかもしれません。とはいえ「noblesse oblige」の精神で必死にもがき行動してきたことが多少なりともチームに良い影響を与え、結果もついてきたのではないかと思っています。\n\n\n\n\n\n新チームもすでに始動し、幹部陣が頭をフルに使って組織運営の難しさにぶちあたっているみたいです（毎年のことながら）。\n\n幹部陣、そしてこれから任命されるであろうコーチ陣には是非とも「noblesse oblige」を頭の片隅において、その「高き位」に鼻息を荒くし、「重き務め」を果たしてほしいなと思います。\n\n\n\n \nつらい時期が来たとしても、それを乗り越えることが自分の務め。乗り越えた先には成長した自分と強くなったチームがあるはず。\n\n\n\n\n\n\n\n\n\n\n\n\n重点２\n―――――――――――――――――――――――――――――――――――――――\n　\n\n\n「選手の納得感を一番に考える」\n\n\nこれはシーズン中盤からAチームに本格的にかかわるようになり（※５）自分の役割が「チームを上手くすること」から「チームを勝たせること」に変わったことで考えるようになりました。（巧より強たれ）\n※５　テクニカルコーチとしてAチーム、Bチーム、1年チームを見る予定だったが、山中湖合宿を期にAチームをメインにみることになった。\n \n \n\n全学決勝の舞台に立つため、いろいろ考え新たな取り組みを積極的に行ってきた幹部陣、アドバイスをするとすぐには納得せず議論をする姿が印象的だった、田中、浅野、長尾、日野。実は一番話を聞きに来たんじゃないかってくらい練習中にアドバイスを求めてきた小西、話すと意外と語る河合。２６期の同期愛。\n\n\n\nチームのために主体的によく考える選手が多く、そこにプラスαの最高学年の仲の良さにパワーをを感じていました。\nそれ故自分自身がチームを強くするためにできることは彼らの思いを尊重し、自分たちで紡ぎだした納得感をもって戦うことだと思ってコーチとして活動するようになりました。\n\n\n\n彼らに任せきるという意味ではなく、自分が話をするときは「これをやろう！」というよりは「これやってみるのどうだろう？」という切り口から議論をして納得のいく形を模索するような感覚。\n\n\n\n\n\n結果は三年連続の準決勝敗退。\nなので、これが正しかったのかはわかりません。\n\nただプロセスとしては間違ってなかったと思います。そう思いたいというのも多分にありますが。\nそれだけこのチームには思いの強さ、結束力が良い結果を導き出してくれるという可能性を感じさせてくれるチームでした。\n\n\n\n自意識過剰で自己主張激しめ、コーチをやるなら自分がグイグイ引っ張っていく！がモットーだった自分を\n変えてくれた今年のチームはすごかったな、と思うと同時に新たな考え方を与えてくれたことに感謝しています。\n\n\n\n\n\n\n\nみんなで決勝に行きたかったね。二年前にベスト４になって正直自分たちの記録は抜かれたくないなぁって思ってたけど\n２６期なら行く可能性あるなって思ってたし、実際にコーチをしてみんなには行く資格がある、絶対に行こう！\nって思ってただけに悔しいです。とても。\n\n\n\n\nーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\n以上です。\nほかにも引き出しはたくさんあるつもりです。語りたい方是非ご一緒しましょう。\n\n\n今後は一社会人として東北大学ラクロス部に貢献できるように努めていきたいと思います。\nそれは社会人ラクロサーとしてなのか、コーチとしてなのか、金銭面なのかはまだ分かりませんが\nとてもとても濃い時間を過ごさせてもらった御恩を返すため、後輩にはもっともっといい思いをしてもらうために尽力できればと思います。\n\n\n\n２４期　篠原　怜\n ",
    "article_datetime": "2018-12-20 01:19:35 +0900",
    "created_datetime": "2023-11-02 02:06:57 +0900",
    "secure_type": 0
  },
  {
    "id": "8f3de855-3b1e-4e13-829f-fe7ab66eb183",
    "title": "26期引退ブログ～追沼暉～",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12426839957.html",
    "contents": " \nこんばんは。\n2018年度Aチームのヘッドコーチを務めさせていただきました追沼暉です。\nまず始めに、OBOGの皆さん、保護者の皆さん、その他関係者の皆さん１年間ご支援、ご声援をいただき、本当にありがとうございました。\nチームとしての活動は皆さんの支えがあったからこそできたのだと強く感じています。\nこれからも東北大学学友会男子ラクロス部を応援していただけたらなと思います。\n \n \nさて、昨年に引き続きAチームに関わらせてもらう中で、今年1年でもたくさんのことを学ばせてもらいました。最後にそれを2つにまとめて後輩たちに還元できればなと思います。\n \n \n \n『流れを意識しよう』\n昔からラクロスは流れのスポーツだと言われていましたが、多分今年が一番その流れについて真剣に考えた年でした。\n \nプレイヤーだった時なんかは、「ああ、なんか流れ悪いな…俺とれーで点取るか、鬼ライドして流れ取り戻すか」みたいな脳筋思考しかなく、さらに学年が下だった時なんかは自分のことで精一杯で、流れといったところまで考えられていませんでした。\n \nそれがコーチとなってからはプレーには関われないので、そのような脳筋思考は通用するわけもなく、試合では前半2回・後半2回の4回のタイミングで流れを変える選択をしなければならなくなり、自然と流れを考えるようになりました。\n \n「少し余裕があるから選手の体力温存のために休憩させるか」\n「点差はついてきたけど、まだ流れはどっちにも行っていないからこのままにしてみよう」\n「ここで流れを持っていかれるのはやばい、一旦止めよう」\nなどなど…\n \nでは、その流れを作っているのは何かというと、それは1つ1つのプレーの積み重ねです。\n1つのアシスト、1つのボールダウン、1つのパスキャミス、1つのナイスセーブ、そして1つのナイシュー。\n \nつまり、コート上でプレーしている全員の行動が流れを生み出すということです。\nこのことを意識すると、みんなの言う「責任感」というのも持てるようになるのではないかと思います。\n \nただ試合でだけ意識しても意味はありません。\nぜひ普段の練習から意識しましょう。\n \n「今自主練しているランシューが試合の流れを持ってくる一本になるかもしれない」と思ったら、もっと自主練に身が入りそうじゃないですか？\n「このパスキャをミスったら流れを持っていかれる」と思ったら、普段の何気ないスクエアも負荷をかけれそうじゃないですか？\n \n目標達成は試合でしかできないので、普段の練習からその試合を想定して取り組んでもらえたらいいかなと思います。\n \n \n \n \n『ルールをきちんと覚えよう』\n突然ですが、ここで問題です。\n「同時ファウルなどによってセンター以外でのフェイスオフが発生した場合、他の選手はどこまで近づくことができるでしょうか？」\n \n答えは9.1 mです。\nぶっちゃけ自分も夏ぐらいまでは全然知りませんでした。\n \nしかし、こう言ったルールを知っているかいないかは試合が接戦であればあるほど重要となります。\n例えば、同点の場面で上記のような状況になったとします。\nこのルールを知らない場合、どこまで近づいていいかわからず、右往左往したり相手の様子を伺ったりするしかありません。\n一方で、このルールを知っていた場合には可能なところまで近づいたり、あえて近づかなかったりと自分で考えた行動をとることができます。\n両者で心の余裕に差があることは明らかでしょう。そのような些細な差が勝敗に大きく影響すると思います。\n \n \nまた、ルールを理解していると、その範囲内での工夫ができるようになります。\n今年よくやっていたハーフフライもその１つです。\n \n特に来年は大幅なルール改正があるため、それに伴い戦術の変更なども余儀なくされるでしょう。\nしっかりとルールを勉強して判浪を回避し、そこで得た知識をプレーに生かしてもらえればと思います。\n \n \n \n \n最後になりますが、6年間ラクロス部に関わらさせていただいたことを本当にありがたく思います。\n今後プレーに直接関わることはなくなりますが、いちOBとして精一杯応援したいと思います。\n後輩の皆さんこれからも頑張ってください。\n \n \n \n24期　追沼暉",
    "article_datetime": "2018-12-18 23:15:56 +0900",
    "created_datetime": "2023-11-02 02:06:57 +0900",
    "secure_type": 0
  },
  {
    "id": "2241242a-b031-48d5-be3a-23f295144fb7",
    "title": "26期引退ブログ～馬場周平～",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12426739953.html",
    "contents": "2018年度Aチームアシスタントコーチを務めました24期の馬場周平です。\n \nはじめに、東北大学学友会男子ラクロス部を応援してくださった皆様に心より感謝申し上げます。私達が活動を続けてこられたのも、ひとえに皆様の温かいご支援とご協力のおかげと思っております。\n \n時の流れは早いもので引退してからもう一ヶ月が経ちました。プレーヤーを引退して二年間コーチとしてラクロス部に携わってきましたが、この二年間を通してプレーヤーと向き合う中で感じたことについて話したいと思います。\n \n \n \n日頃、練習でプレーヤーの話を聴くと「◯◯は××すればうまくいきますか？」というような質問がよくありました。私はこの質問をされることが一番苦手でした。「うまくいくよ」といえば、プレーヤーは安心するのでしょうが、本当にうまくいくかも分からないのに責任だけこちらに押しつけられているような感じがするからです。\n \n \n \n \nなぜ自分の考えを自分の責任でプレーという形で表現しないのか。自分のアイデアがうまくハマったときが一番楽しい瞬間だと考えている私からすると非常にもったいなく感じます。\n \n \n \n \n \n私も他人にそう言いたくなる気持ちは分かります。\n「この選択で失点してしまったらどうしよう」\n「ミスしたら直接は言わないけど責められるだろうなぁ」\nと自己否定の気持ちばかりでプレーをしている時期もありました。どうやったら自信がつくのだろうか。成功体験を積み上げること？じゃあどれくらい積めば自信になるのか。考え出したらきりがありません\n \n \n \n \n \n \n \n私の考えとしては\n \n \n「自信なんかいつまで経ってもつかない」\n \n \nです。\n \n \nあんなにドヤ顔でいろいろ言っていた私ですが、自信なんてありません。どれだけ練習しようが結果なんてやってみるまで分かる訳がありません。うまくいったことなんてそこまで多くありません。なんならやらかしている回数の方が多いです。\n \n \n \n \n結局そのときに分からないことはいつまで悩んでも分かりませんし、悩むだけ時間の無駄だと思います。だったらとりあえずやってみる。だめだった場合はどうすればうまくいくか考える。ひたすらこれの繰り返しです。そうです、これがPDCAサイクルってやつです。\n \n \n \nミスをしたということをマイナスの出来事に捉え、行動を起こせないということが一番もったいないと私は思います。ミスをしたということはミスをしたという結果でしかありません。ミスをした後にまず行うべきことは、なぜうまくいかなかったのか反省することではなくどうすれば次はうまくいくかを考えることです。\n \n \n \n \n \nこの部分に関してはコーチやポジリーの協力も必要になってきます。\n \n \n例えば、相手のOFに切り込まれてシュートを打たれた場合に失点したDFにどういう声をかけるのが一番いいと思いますか？\n \n仮にホットに問題があったとした場合に、この考え方を用いて伝えるのであれば\n「ホットが遅い」\nではなく\n「もう少し早めに飛べば防げる」\nと言ってあげるようなことだと私は思います。\n \n \nまた、これまでのブログで「プレーに責任を持つ」という言葉が出てきましたが、ミスをした後に落ち込む姿が見られなければそれは責任を感じていないということなのでしょうか？\n \n \n私にとってプレーに責任を持つということは、結果を出すために最善を尽くすことであり、失敗しないことではないと思います。ミスをした後、次の策を素早く考え、仲間と共有しようとする姿勢が見られればそれは責任を持って練習や試合に臨んでいると思います。落ち込んでいる暇なんてありません。\n \n \n長くなったので言いたかったことをまとめておきます。\n・自分で考えろ、うまくいったときにめっちゃ楽しいから\n・迷ったらやれ、悩むのは時間の無駄\n・幹部、コーチの協力は必要不可欠、プレー以外の部分の方が仕事多いよ\n \n \n \n最後になりますが、ラクロス部での素晴らしい経験ができたのは同期、先輩、後輩、ラクロス部に関わってくださったすべての人に恵まれていたおかげだと思っています。\n６年間大変お世話になりました、後輩の皆さんこれからも応援しています。",
    "article_datetime": "2018-12-18 15:05:52 +0900",
    "created_datetime": "2023-11-02 02:06:58 +0900",
    "secure_type": 0
  },
  {
    "id": "1bc00752-d1f0-45c6-b189-c2a15b64334d",
    "title": "26期引退ブログ～細川 敬士郎～",
    "tags": [
      "ameblo#tohokulax08",
      "24期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12426564746.html",
    "contents": "2018年度Aチームアシスタントコーチを務めました細川です。\n \n今年度，東北大学学友会男子ラクロス部を応援してくださった皆様に、この場をお借りして、感謝申し上げます。\n本当に多くの人に支えられているチームだと感じるのは，僕が現役選手だった時から変わりません。\n \n \nしかし，まだ足りません。このチームはまだまだ支えが必要です。\n僕は，もっと知識や経験が欲しいと，この一年で感じました。\n \n \n僕のスポーツ人生は，\nサッカー選手15年\nラクロス選手4年\nコーチ2年\nです。\n \nスポーツ選手としては，20年近くの経験があるので，様々な状況に臨機応変に対応できる力はついていると考えています。\nしかし，コーチとしてはあまりにも短い。たったの二年。選手時代の経験を応用すれば難なくこなせるのかもしれませんが，僕はそんなに器用ではないので常に試行錯誤状態でした。\n \n引退してから思いつきましたが，Aチームコーチを以前務めた先輩達と話し合う場を設けたらよかったと感じました。\n先輩達の知識や経験をもっと聞いていたら，それで何か違う流れを生むことが出来たかもしれません。\n \nまた，そういった視点で東北大男子ラクロス部という集団を見てみると，やはりまだ関西・関東地区に比べると引退がかかっているようなプレッシャーのかかる試合の経験が選手・コーチともに圧倒的に少ないです。\n技術面（ハード）で言えば，武者修行やクリニック等を通じて近年は格段に成長を遂げていると感じます。\nしかし，いわゆる強豪チームとの試合への臨み方や最高のパフォーマンスを本番でする等の精神面（ソフト）は，まだまだ成長できると思います。では，どうすればいいのか。\n \n \n「彼を知り己を知れば百戦殆からず」\n孫子の言葉です。昨年度Bチームに在籍してた人は聞き覚えある言葉だと思います。\n \n \n個人的な見解として，東北大は敵チーム（彼）についてはスカウティング等で知ろうしている（もちろんさらなる改善は必要）が，自チーム（己）のことをどれくらい知ろうとしているか，知っているか。\n例えば，今年のチームのスタイルが何かといった現状の情報だけでなく，この部がどうやって全国の舞台で戦えるようになったのか，いつから週５で練習するようになったのか，昔のスローガンはどんなものが掲げられていたか，そして，なぜ目標達成前に負けてしまったのか。など\n \nそんな成功や失敗の歴史を知ることで，選手やコーチの試合への臨み方が少しでも良い方向に変えられるかもしれないと考えます。\nどんな学問でも歴史は学ぶと思います。そこから現在までの流れを知り，未来を考えられるのかもしれません。やはりそれが大切なのかな…\nあとは，昨年度の塚本さんのように他大学の方の視点からご意見いただくのもいいと思います。\n \nこうして，自分自身，チームメイトを含めた自チームについてもっと知る姿勢を持ってみると変化があるかもしれません。\n \nそのためには，OBOGと現役が話す機会を増やすことが一つの手段かと思います。OBOG会がせっかくあるし，東京開催する試みもあります。もっと交流して東北大学男子ラクロス部全体として強くなりましょう。（そしたら，チーム名決めたりもできるかも…）\n \n今後はそのような形から少しでも現役の子達の力になれればと思います。\n \n \nまとまりなく述べてしまいました。\n \nまとめます。\n・己を知りましょう。（個人単位，チーム単位，地区単位）\n・引退してもささやかながら力になれるように頑張りたいです。\n \n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n6年間本当に楽しかった。考えながらやるスポーツは本当に楽しい。朝起きるのダリィとか思いながら過ごす生活はなんだかんだ楽しい。コーチをさせてくれてありがとう。",
    "article_datetime": "2018-12-17 18:58:58 +0900",
    "created_datetime": "2023-11-02 02:06:59 +0900",
    "secure_type": 0
  },
  {
    "id": "0b7cfdd7-e867-4723-bd65-f54b0bc75dc7",
    "title": "26期引退ブログ〜弓削多春貴〜",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12426315588.html",
    "contents": "投稿の仕方を忘れていて、物忘れが始まったのではないかと危機感を覚えています。\n1年コーチを務めた25期の弓削多です。\n\nまず始めに、26〜28期のみなさん、そして応援してくださったOBOGの皆様にお礼申し上げます。\n\n1年コーチ5人で協力して、29期30名の育成を担当しましたが、1年生がここまで成長できたのは、練習に来てくれた上級生たちやSNSを通して温かく見守ってくれていたOBOGの皆様のおかげです。\n\n本当にありがとうございました！\n\n\n\n\n\nさて、26期主将のこうたから伝えたいことを書いてくださいと頼まれたので、主に1年生に向けて2つほど書かせていただきます。\n\n\n\n１つ目、「？」を持ってください。\n\n29期のみんなは、素晴らしい先輩たちを持っています。\nよくみんなからは「○○先輩うめーなー」、「れいさんすごい」、「梅さんつえーなー」という話を聞きました。\n\n他人のプレーをちゃんと見ていて良いと思います。\nただ、そこで終わったら非常にもったいない！！\n\n\n何がうまかった？なんでできた？どうやってできた？他の選択肢はなかった？などなど\n\n\nとにかく、よく観察して、考えて、自分に還元していくことが上達に不可欠だと思います。\n\nそして、考えても分からなければ、頼りになる先輩たちに聞こう。聞きにくければ、でがさんに聞いてみよう。\n\n必ずヒントを与えてくれるはず！\n\n\n長くなりますが、これはスタッフも同じです。\n\nななほちゃんも書いていたけど、スタッフがチームを勝たせるのは間違いないです。\nスタッフがドリンクを用意してくれるから、走りきれる。テーピングしてくれるから、動ける。ビデオ撮ってくれるから、反省やスカウティングができる。\n\nスタッフもまだできることはない？と「？」を持って行動するとより強いチームになっていくと思うので、生意気なプレーヤーばっかりかもしれませんが、何卒よろしくお願い致します！\n\n\n\n2つ目。楽しんでください！\n\nラクロス部に入部したのは、ラクロスやって上手くなっていくのが楽しかったから。ラクロス部の雰囲気が楽しかったから。という人が多いと思います。\n\nつまり、楽しむことがラクロスの原点であり、根本なんじゃないかと思います。\n\nこれから先いくつも困難にぶつかることはあると思いますが、楽しんで取り組めば必ず乗り越えられます！\n\n\nだから、全力で楽しめ！！！\n\n\n\n以上です。\n\n\n29期のみんな\nお尻かじられたり、打ち上げで某ゴーリーとキスさせられたりしたけど、みんなのことをいつまでも応援してます！！\n1年間ありがとう！\n\n\n\nCRAZY\n\n25期弓削多春貴",
    "article_datetime": "2018-12-16 16:34:23 +0900",
    "created_datetime": "2023-11-02 02:06:59 +0900",
    "secure_type": 0
  },
  {
    "id": "316df1e0-621b-4dff-8da9-3e00677f846a",
    "title": "26期引退ブログ～金井智哉～",
    "tags": [
      "ameblo#tohokulax08",
      "25期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12426269571.html",
    "contents": " \n \nおはようございます。\n \n朝起きられず（まあ、わかってはいた）、煩悩カナディに行けず、\n大量の煩悩とともに年を越すことになりそうです。\n25期の金井智哉です。\n \n \n \n今年一年間Bチームのヘッドコーチを務めさせていただきました。\n \nまず初めに\nこの一年間、Bチームの試合にも足を運んでいただいたり、北海道の地震では迅速な対応をしていただいたりなど多くの方からご支援、ご声援をいただきました。この場を借りて感謝申し上げます。ありがとうございました。\n \n \n \n26期の四年間の熱い思いの後に書くのはなんだか忍びないですが、ご容赦ください。\n \n \n \n \n俺がコーチ就任時に言った言葉を覚えていますか？\n \n \n \n \n \n「コーチは参考書である。それぞれが違った内容（知識や考え方）を持っていて、それを選手自身が調べに来て、自分で情報を取捨選択して欲しい。」\nみたいなことを言いました。\n \n \n \n \n \n \n出来ましたか？やりましたか？\n \n \n \n忙しいにもかかわらず、毎日来てくれるコーチにどれだけの人が質問しましたか？意見をぶつけましたか？\n \n \n \n「いやいや、優秀なコーチなら見ていて的確なアドバイスくれるはずだ。」\nそう思う人がいるかもしれない。\n \n \n \n \n \n \n \n \n \n \n \n \n \n甘えんなよ\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n人間よりもはるかに賢いiPhoneもAmazon　Echoも\n「Hey　Siri」や「Alexa」って呼びかけなきゃ何も教えてくれないのに\n何も言わずに自分の欲しい情報が手に入るわけないじゃないか\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nさあ、言おうぜ！聞こうぜ！\n大切な同期に\n尊敬する先輩に\n生意気な後輩に\n \n \n \n \n \n \n \n \n \n \n \n \n東北大学男子ラクロス部がもっと素晴らしい集団になることを願っています。\n \n \n \n \n \n \n短いですが\n伝えたいことは以上\n \n \n \n \n \n他に聞きたいことがあるなら、聞きに来い！\n（って言って誰も来なかったらフツーに寂しい笑）\n \n \n \n \n \n \n \n \n \n \n最後に\nBチームのみんなへ\nこんなに頼りない俺に一年間ついてきてくれてありがとう。\nよく思い出すのはプレの準決勝や七帝、北大戦など\nみんなで勝ち取った勝利の瞬間の光景です。\n来年の活躍を楽しみにしています。\n \n \n \n \n \n BHC　金井智哉\nCRAZY\n \n \n \n ",
    "article_datetime": "2018-12-16 12:17:38 +0900",
    "created_datetime": "2023-11-02 02:07:00 +0900",
    "secure_type": 0
  },
  {
    "id": "d3347922-9c73-41b5-91d8-cb14c06f76b3",
    "title": "26期引退ブログ ～高橋航太～",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12425677235.html",
    "contents": "「力こそパワー」\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nこれは高橋の母校である、日大三高の校訓です。(うそ。本当は「明、清、強」）\n \n高校二年生の秋、顧問であるバディ先生からこう言われた。(ちな、日本人。本名は忘れた。)\n \n「こうた、キャプテンやってみないか。」\n \n当時の状況は、辛うじて一個上のベンチに入れることが出来た選手だった。\n一番上手いわけでもなければ、めちゃくちゃ下手な選手でもなかった。\n \nそんな選手がキャプテンのお誘い。\n \n \n \n \n \n \n \n \n \n \n \n \n考えた。\n考えた。\n朝も起きずに考えた。。。。\n(いや、朝は起きろよ)\n \n \n \n \n \n \n \n \n \n \n \n断る理由を。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n当時の高橋は、特進コースという国公立志望コースに所属してた。\nこれから勉強も忙しくなるしな。顧問も怖いしな。バディって名前なんやねん。\nまあキャプテンは無理だな。\n \n \n \n \n \n \n \n \n \n \n \n \n「補習や模試で部活に出れない自分が、キャプテンやるのも違うと思うので、今回は他の人に任せようと思います。」\nこう言って、断った。\n \n \n \n \n \n \n \n \n \n \n \n \n \n結局、高校三年生でもベンチメンバーだった。\n自主練も体力練もそこそこにこなすような選手だったので、当然の結果である。\n \nまあ、部活なんてこんなもんでしょ。くらいにしか考えてなかった。\n \n \n \n \n \n \n \n \n \n \n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n \n時は経ち、新人戦サマー。\n \n気付けば、学年代表的な立ち位置にいた。\n \n蘇る高2の秋。\nこのままだと主将になりそうだな。\nどうすっかな。\n \n \n \n \n \n \n \n \n \n \n \n \n考えた。\n考えた。\n早起きして考えた。。。\n(てぃけしは、早起きができるようになった)\n \n \n \n \n \n \n \n \n \n \n \n \n \n主将になると。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n高校の二の舞は踏みたくない。\nまあまあの立ち位置は、嫌だった。\nもう惰性で取り組むのは変えよう、今までの自分を一新する機会だ。\n変わろうと心に決めた。\n \nまず、主将には、「実力」と「人間力」が伴わないといけないと思った。\n \n \n \n \n \n \n \n \n \n \n \n \n実力は練習で補える。\nだけど、人間力ってなんぞや。\nいままでの振る舞いを見直した。\n \n \n \n \n \n \n \n \n \n \n \n \n遅刻したらだめだな。\n行動する前に一考した方がいいな。\n太宰とか洋太とかのイジリに何か対応した方がいいな。\n(結局、そこかよ。)\n \n \n \n \n \n \n \n \n \n \n \n \n \n時間に厳しくなれた。\n感覚で物事を考えないようにした。\n \n一番は、恥をかく事を恐れないようになった。\nイジリには、適当に声出して反応すればいいんだと学んだ。\n \nすると、ラクロスにも影響が出始めた。\nミスを恐れなくなったり、分からない事やできない事を積極的に先輩に聞けるようになれた。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nラクロス部に入部して色んなことがあった。\nラクロスというスポーツを経験できたこと、最高の仲間が出来たこと、これらも貴重な事だった。\nだけど、一年間主将を務めれるような人間に変われた事に勝るものはなかった。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n \n伝えたい事。\n \n大学生になっても性格は変わらないけど、生き方は変えれる。\n \n \n \n \n \n \n \n \n \n \n \n \n単に、ラクロスが上手くなりたいとか、仲がいいから続けたいとかも大事。\nだけど、社会人になる前の最後の学生生活。\nこんなにも考え方が違った人が集うラクロス部という団体を当たり前と思わないで欲しい。\nしかも、皆同じ目標に向かう仲間。\nこんな団体、全国を探しても中々見つからないと思う。\nその中に4年間しか過ごせない、いや4年間も過ごせる。\n変われる機会なんて一円玉より落ちてる。(この例えは、イマイチ)\n結局、自分次第。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n皆が思う以上に、自身の振る舞いや言動の変化は他者に影響を与える。\n主将だからでしょと思う人もいるだろう。\n確かに主将の与える影響は大きい。\n \nしかし、非幹部の4年という立場やミスが多い下級生での立場など、それぞれの立場だからこそ、与える影響も必ずある。(この例えは、ピカイチ)\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n是非、変わろうと試みてください。\n君たちなら出来ます。\n \n \nCHANGE\n(中締め)\n \n \n \n \n \n \n \n \n \n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n \n最後に\n \n下級生へ\nこの一年間、主将であるてぃけしについてきてくれて有難うございました。\n楽しい事ばかりではなかった一年間でしたが、一日に一回は笑える瞬間がありました。\nこういった環境は主将が作ったのではなく、大多数を占める下級生が作り出したものです。\n君たちだからこそ、主将として成長できました。誇りに思ってください。\nそして、来年も「褒める」声を掛け合い、切磋琢磨しあってください。\n期待しています。\n \n \n \n \n同期へ\n最高だった。\n長生きしよう。\n \n \n \n \nOBOGの皆様へ\n一年間、温かいご支援をありがとうございました。私たちの代への期待を日々感じながら練習しておりました。重圧に押しつぶされそうになる事もありましたが、それ以上に期待を恩返しするという意気で取り組んでおりました。また、金銭面でも大きなご支援を頂き感謝申し上げます。これからは私自身もOBとしてOBOG活動に励んでまいりますので、どうぞ宜しくお願い致します。\n \n \n \n \n家族へ\n遠征でいきなり帰省してもご飯を作ってくれたり、お小遣いを増やしてくれたりとありがとうございました。仙台までわざわざ応援きてくれて支えになりました。お陰様で悔いのないラクロス生活が送れました。\n \n \n \n \n岡田へ\n副将という難しい立場を一年間、務めてくれてありがとう。\n面倒な仕事や問題を文句言わずにこなしてくれて主将としてとても頼りにしていました。\n普段、あまり感謝を口にしないけど感謝してたよ。\n太宰を副将にしなくてよかったです。\n \nでは、最後に一言\n \n \n \nお幸せに！！！！！！！！\n \n \n \n \n \nCRAZY",
    "article_datetime": "2018-12-13 17:35:34 +0900",
    "created_datetime": "2023-11-02 02:07:01 +0900",
    "secure_type": 0
  },
  {
    "id": "b9e6209f-3654-4179-b738-f5b3f3e691f6",
    "title": "26期引退ブログ　～山口碧～",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12425552656.html",
    "contents": " \n \n \n \n \n \nこんばんは。ご無沙汰しています。26期FOerの山口です。\n \n \n \n \n \n \n最近会ってない人もいますね。元気にしてますか？\n山口はあんまり元気じゃありません。毎日パソコンとにらめっこの日々です。（元気じゃないんかーい）\n \n \n \n \n \n \n \n \nついにきてしまいましたね。引退ブログ書く順番。（もたもたしてたらなべしに先こされた）（日付も越えた）\n何書こうかなぁ…とか思いながらみんなのブログ読んでるうちに書きたかったことほとんど先に書かれてしまいました。笑\nというわけで、自分なりに言いたい事3つ、「ラクロス部で経験した一番しんどかったこと」と「ラクロスやっててよかったな」と思ったことと、最後に後輩に伝えたいことをお話しして終わりにしようと思います。\n \n（主に1年生の新人戦でＢチームだったり今年ずっとＢチームだった人向けの話になります。Ａチームで主力だったりした人は適当に読み流してください）\n \n \n \n \n \n \nまずは「しんどかった」話。\n \n \n \n \n \n \n \n \n \n一年の頃、僕は部内で一番ラクロスが下手でした。\n \n \n鐙が引退試合の前の日のブログで俺はラクロスが下手だみたいな趣旨のことを書いてた気がします。（違ったっけ？）\nしかし、当時の自分は鐙なんて比じゃないくらい下手だったと思ってます。\nもうめちゃめちゃ下手糞。\nパスが回ってくればキャッチミス。\nたまたまうまくキャッチできてもパスミス、ボールダウン。\n左手でなんて投げたことすらありませんでした。\n \nAB分けをすれば必ずBチーム。\n新人戦とかはベンチでひたすら自分の番が回ってこないように祈ってました。\n \n \nそんな奴が先輩と一緒に練習したらどうなるか。\n \nそりゃあもう、えらいこっちゃ。\n3年前のちょうど今頃から始まったカーネル、ブルース練（懐かしい）（今年のNAVY、AIRFORCEみたいなもん）で山口は地獄を見ました。\n \n \n \n他のうまい同期や先輩はどう幹部にアピールしよう、とか来年はAチーム入ってやるんだ、みたいなこと考えてる中\n \n \n \n \n山口は、ただひたすらに練習が終わるのを望んでいました。\nもう、うまくなるとかならないそういう次元じゃありません。\n \n一刻も早く練習終わってくれ…！ただひたすらにそれだけを思う日々が約2ヶ月間続きました。\n \n \n \n \n \n \nこれが山口がラクロス部で経験した一番「しんどかった話」です。字に書き起こすとなんかあるあるな話な気がするけど当時は本当にきつかった。\n \n \n \n（ちなみにそれでも部活を辞めなかった理由はいくつかありますが、主な理由は入部したときに４年間必ずやりきると自分の中で誓ったことと、１年チーム解散の時にコーチが話した「４年の時が一番楽しい」という言葉が残っていたことの二つです。）\n \n \n \n \n \n \n \n \n \n \n \n今度は一番「ラクロスやっててよかった」と思った話。\n \n \n \n \n \n \nそんな一年生をすごした僕ですが、ひとつだけ得意なプレーがありました。\n \n \n \nそれがフェイスオフでした。\nラクロスのどんな練習も基本的に嫌いでしたがフェイスオフだけは大好きだったのでフェイスオフの練習だけはずっとやり続けました。\n \n \n \nするとどうなるか。\n \n \n \nフェイスオフしかできない人間が出来上がります。笑\n気がついた時にはもうFOerになるしか僕には道は残されていませんでした。\n \nこうして、僕はFOerになりました。\nそれから、FOerに必要な最低限のフィールドプレーとフェイスオフの練習に専念しました。（フィールドプレーができるようになったとは言ってない）\n公式戦デビューの日に寝坊してバスに置いてかれたり、怪我して開幕戦は満足に出られなかったり色々ありましたが、4年生のファイナルにはスタメンで試合出ることになりました。\n \n \nそして迎えた東北地区ファイナルのメンバーコール。\n \n \n \n \n \n \n \n \n自分の名前が呼ばれる。\n \n \n \n \n \n \n \nその時、\n後輩が、同期が、OBの先輩方が、\n自分の名前を呼んでくれている。\n応援してくれている。\n \n \n \n \n \n \n \nこの時、自分はあぁこんな自分でもチームの役に少しは立ててるのかな。と思いました。\n \n \n \n \n \n \n \n \n \n \n \nこれが自分が経験した「ラクロスやっててよかった」と思った瞬間です。。\n \n \n \n \n…………………\n \n \n \n \n \n \n \n \nこの話を通して何が言いたいか\n \n \n \n \n \nどんなに下手っぴでも、へっぽこでも、何かしら努力を続けている限り、部内で「役に立たない奴」なんていません。ということです。（洋太と内容が被った）\n \n \n \n \n \n自分もラクロスへったくそだったけど最後は微力ながらチームに貢献できました。（と思っています。）\nいつ、誰が、どこで、どんな風に出番が来るかなんて、わかりません。\n \n \n \n \n \n \n来年、再来年はＡチームに呼ばれるかもしれません。\nベンチメンバーが怪我をして急遽Ａチームに上げられるかもしれません。\nＡチームには呼ばれなくても、Ｂチームでがんばっている姿を見て、心を動かされる後輩がいるかもしれません。\n \n \n \n \n \n何が起こるかなんてわかりません。\n \n \n \n \n \nだから、残念ながら今年は活躍できなかったor新人戦ではＡチームに選ばれなかったそこのお前！！\n腐らずにがんばるんだぞ。\n \n \n \nきっと努力は何かしらの形になって表れると思います。\n \n \n \nそして、そういう奴がきっとチームをいい方向へグッと引き寄せてくると思います。\n \n \n \n \nしょっぱいですが、以上で山口の引退ブログとさせていただきます。\n4年間ありがとうございました。\n \n \n \n \n \n以下謝辞\n \n梅さんへ\n　4年間お世話になりました。一年生の頃から最後の引退する直前の練習までつきあっていただきました。本当に感謝しています。ありがとうございました。\n \nコーチをはじめとするOBOGの方々へ\n　寄付金やご声援、ご指導など多方面で支えていただきました。ありがとうございました。\n \n後輩FOerへ\n一緒に練習、試合に出てくれてありがとう。来年、再来年任せたぞ。期待してるからな。\n \n岡大KJ、九大たけへ\n　いつも二人をめちゃめちゃ意識して練習していました。自分にとって最高のライバルでした。ありがとう。またどっかで会えるといいな。\n \n全国のFOerへ\n　武者修行等受け入れてくださりありがとうございました。貴重な技術、経験をつませていただきました。今後も後輩がお世話になることもあるかと思います。その時は、面倒見てやってください。よろしくお願いします。\n \nNSOスポーツジムの皆さんへ\n　トレーニングのご指導だけでなく、トレーニングすることの楽しさを教えていただきました。ありがとうございました。お世話になりました。\n \n家族へ\n　家族の支えなしにはここまでこられなかったと思う。感謝しています。ありがとう。\n \n同期へ\n　結局俺、4年間まんじりとも面白くならなかったな。ごめん。\n \n貴晴へ\n　お前だけ引退してからも毎日会っててわろた。\n \n \n \n \n \nCRAZY\n26期　山口碧",
    "article_datetime": "2018-12-13 00:13:27 +0900",
    "created_datetime": "2023-11-02 02:07:01 +0900",
    "secure_type": 0
  },
  {
    "id": "6752e0e7-6692-4bd9-99d8-389341576271",
    "title": "26期引退ブログ〜郡司誠矢〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12422564984.html",
    "contents": "お疲れ様です、郡司です。\n\n\nせっかくの機会なのでこの場をお借りして、常日頃から「日常生活が謎」「何考えるかわからない」「サイコパス」と言われる自分の4年間を振り返らせていただきます。\n\n\n\n\n\n\n「俺絶対ラクロス向いてない」\n\n\n\n\n\n新獲のときにそう思った。理由は明確。\n・小さい球を使うスポーツが苦手。大きい球のサッカーが一番得意。\n・激しいスポーツが嫌い。\n・道具で扱う球技が苦手。\n\n\n\n早起きが…とか、お金が…とかは別にしてラクロスそのものにこんなに嫌いな要素があったのにラクロス部に入った人が未だかつていたのだろうかと自分でも入部したことにびっくりしている。\n\n\nだって、幼馴染のハッシーと高校からの同級生のよーたがラクロス部入るっていうんだもん。\nしかも先輩も同期もめっちゃ面白いんだもん。\n4年間楽しいことが保証されてるもん。\n\n\n自分は完全に「人」でこの部活を選びました。\n\n\n\n\nそんな理由で始まったラクロス生活はもちろん楽しいことも多かったけど、案の定うまくいかないことばかり。\n\n\n壁もしっかり行っていたものの「こんなんできひんやん」って思いながら水溜りに転がったボールを拾う日々が続いた。\n\n\n\nこれは初めて言うけど自分がATを選んだ理由も実は消去法…\n\n\nMFは足速い方が絶対良いし、体力必要だし合わないな。\n\nただでさえ道具で球を扱えないのに自分より大きいロングなんてもってのほか。\n\nゴーリー、痛い。\n\n\nとなるとATしかなかった。(ATの方々、失礼なことは重々承知しています。大変申し訳ありません。🙇)\nぶっちゃけ点を取るよりアシストの方が好きとか考えてた。\n\n\n\n\nここまで読んでわかったように基本的に自分はネガティブチキンです。ラクロスに対して悔しさとかもあまりなく、同期の圧倒的ATの太宰、柳生、卓己をすげ〜な〜と感嘆する日々。\n\n\nただ、そんな俺にもぼんやりと「自分はいつかこの3人を支えられる存在になりたい」とイキった目標はあった。\n\n\nその目標に向かってまずは普通にパスキャができるようになることを目指しながら2年生を迎える。\n\n\n\n\n\n#郡司日記1\nこの頃はよーた、太宰以外は比較的みんな普通に接してくれた#\n\n\n\n\n2年生でもまだまだパスキャがおぼつかなくてラクロス部でいることが恥ずかしかった。こんな俺がラクロスのアパレル着て良いのかと何度も考えた。さらに追い討ちをかけるように2年生後半での怪我による半年間の離脱。\n\n\n\n最初は冬のキツい練習も見学だし朝起きるの楽だなーとか考えたりしたけどそんなのは数日間だけ。\n\n\n\n\nラクロスしたい欲が溢れてきた。\n\n\n\n\nあのラクロスは向いてないと言い張っていた俺がラクロスをしたいと思えた。\n\n\n満を持して復帰しても怪我が再発しての繰り返し。スタッフ転向も考えたが、\n\n\n\n\n\nラグロズじだい欲が溢れでぎだ。\n\n\n\n\n\nそんな2年生。\n\n\n\n\n\n\n#郡司日記2\nやばい、よーたみたいにいじめてくる奴増えてきた。高校のときはよーただけだったのにこのままでは悲惨なことになる、食い止めねば。#\n\n\n\n\n\n3年生の途中まで怪我を引きずっていたがやっと解放された。\n久々のラクロスがすごく楽しかった。\nでもこの頃には同期AT3人は手の届かないところまで行ってしまっていた。\n\n\n1年生の頃ぼんやりと描いていた目標のこともすっかり忘れて、自分は復帰したてのこの楽しさを忘れないように「楽しむ」を目標にした。\n\n\n\nBチームの伸び伸びした環境の中で自分の課題を見つけ取り組み、そこに楽しさが加わったことでやりたいプレーが増えたし、実感はなかったが前より上手くなったねと言ってもらえることもあった。コーチの方々本当にありがとうございました。\n\n\n次第に4年生でAに入りたいという思いも強くなってきた。\n\n\n\n\n\n#郡司日記3\nミッション失敗。同期が自分を呼ぶときに「郡司」の前に「おい！」が付くことが多くなった気がする。まあ名前を呼んでもらえてるだけいいか。(フラグ)#\n\n\n\n\n\nつま恋が終わり、運命のAB分け。\n\n\n\n\n自分はAに入れた。\n\n\n\n\n今までこだわりのなかったラクロスに対してついガッツポーズが出た。\n\n\n\n\n忘れていた目標「同期AT3人を支える存在」がふと蘇ったのを覚えている。\n\nこのまま学連委員長の多忙を乗り越えながらAに残るつもりで精一杯やろうと必死だった。そして初めてのAという環境は自分にとってすごく刺激のあるもので、長期離脱の怪我を挟みながらもなんとかAにしがみつき続けた。\n\n\n\n\nただ、忘れもしない7月3日。\n\n\n\n\n自分の背番号であり、誕生日。\n\n\n\n\nこの日から自分は今シーズン初めてのBチーム。\n\n\n\n\nネガテイブチキンな自分はAチームの中でやり続けるにはメンタルが弱すぎた。しかもAチームのみんなは考える量も努力量もハンパない。あっという間に置いていかれる。\n\n\n\nそしてBに落ちたことでもう一度自分を見つめ直し、4年生らしいメンタルと自分の強みを手に入れるべく、人知れずこれまで以上にラクロスに向き合った。\n\n\n\n限られた時間で「同期ATを支える存在」になるには自分の強みであるオフボールを活かして点を取りまくるしかないと結論を出し、練習試合で誰よりも多く得点できなければ引退と毎回思いながら1試合1試合臨みどんな形であれ得点を重ね続けた。\n\n\n\nここにきてやっとATらしいメンタルと強みを手に入れた気がする。\n\n\n\n\n\nでもやっぱり手遅れだった。\n\n\n\n\nAの練習にちょこちょこ参加し、三地区に帯同させてもらうところまでしか手が届かなかった。本当に本当に悔しい。\n\n\n\n\n\nそのままBチーム4年の実質引退試合だった北大B戦を迎える。わざわざ応援に来てくれたAチームの同期が泣き始めるし、みんないい奴過ぎてそういう場面で絶対泣かない俺も大泣きしてしまった。\n\n\n\nだが実はその涙には「ここで俺は引退させられてしまうのか」という悔し涙も含まれていた。\n\n\n\n\n\nまだAチームは終わってない。俺もまだ終われない。\n\n\n\n\nでもこんな自分たちのために泣いてくれる同期を見て、今までのもどかしい悔しさが、ここまでやってきてよかったと思える悔しさに変わった瞬間だった。\n\n\n\nこんなにカッコいい奴らを俺は目標にして頑張ってきて、こんなに良い奴らを支えようとしてきてきたんだ。\n\n\nプレーという面で最終的にAを支えることができず、なんとも無様な姿で精一杯スカウティングを手伝わさせてもらい、みんなが少しでも良い環境の中で大舞台に立てるよう学連委員長の仕事をしてきたけど、\n\n\n\n\n\n少しはみんなの役に立てたのかな？\n\n\n\n\n\n答えはわからない。\nただただ大好きなラクロス部のために尽くそうとしてきた4年間だったなと思う。\n\n\n\n\n\n\n#郡司日記4\n話が違う、いつも叩いてくる奴らが北大B戦の今日は労ってくれる。こんなん泣くに決まってるやん(´༎ຶོρ༎ຶོ`)#\n\n\n\n\nそろそろまとめに入ります。\nこれはあくまで自分の経験での話です。\n\n\n1つ\n怪我をしても前向きに。誰しもがモチベの下がる期間だと思うけど、ラグロズじだい欲をチャージして下さい。解放されたときあなたは昇天するでしょう。誰よりも怪我をしてきた郡司が言っています。\n\n\n\n\n2つ\nみんなも言うように、ラクロス好き！ラクロス楽しい！と思えるとグッと1ステップ上手くなるときがきます。\n\nまだ本心から楽しめてない人がいたら少しずつ楽しさを見出していってほしい。\n\n自分は学連委員長をやったことで日本中のラクロス大好き芸人と関わりながらラクロスのことを考え続けたおかげもあり、4年生でさらにラクロスが好きになれた。\n\n自分を委員長に誘ってくれたキムさん本当にありがとうございます。\n\n\n\n入部前からラクロスが嫌いだった俺でさえ、今ラクロスが好きなんだからきっとみんなは大丈夫だよ。\n\n\n\n\n3つ\n次に変われるタイミングとしては楽しさだけじゃいけない「覚悟」をもったとき。\n\n前引退ブログで卓己が言ったように自分も「結果が全て」と胸に刻んで最後の時期に臨んだことでまた少し変われた。\n\n\n\nただ、自分は全てのタイミングが遅かった。\n\n\n同期の奴らはとっくにそれらを経験して最後のリーグ戦に臨んでいたはず。\n\n\n\n覚悟しなければならないタイミングは人それぞれだから焦るのは良くないけど、逃すことだけはしないように。最後の引退で充実感も後悔すらも残らなくなってしまう気がする。\n\n\n4つ\n最後に、部活の仲間を愛しなさい。\n\n目標の対象にするでもよし、ライバルにするでもよし、単純に一緒にいたいと思うでもよし。\n\nこのパワフルな部活でできた仲間なんだから一人じゃ絶対得られないものを一人一人が与えてくれるよ。\n\n\n\nずっと同期の話ばかりしてきたけど、入部を決心する理由の一つである先輩たちはもちろん、後輩のことも本当に大好きだからね。こんな面白みのない先輩に絡んでくれる後輩が好きで好きで仕方なかったよ。\n\n\n\n\n\n\n\n\n伝えたいのはこんなところです。\n\n\n\n\n\n\n\n\n4年間この部活にいれて本当に幸せでした。\n\nありがとう。\n\n\n\n\n\n#郡司日記5\nなんで引退したあとの練習で怪我してるんだろう…。結局俺はこういう運命なんだよな。手に包帯巻いてるせいで引退ブログめっちゃ書きにくいじゃん。💢\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-11-30 11:30:00 +0900",
    "created_datetime": "2023-11-02 02:07:02 +0900",
    "secure_type": 0
  },
  {
    "id": "3370b0b5-0fc9-4d80-ba27-97762193c5bb",
    "title": "引退ブログ 〜岡田卓己〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12422458300.html",
    "contents": "岡田卓己ですついにブログの順番が回ってきたので重い腰を上げ書こうと思います。初めはいつも通り丁寧な文章をしれっと書いてしれっと何事も無かったかのように終わらそうと思っていたのですが岩田とか他の皆のブログを見て僕の中の千年パズルが目覚めて入学当初の“もう1人の僕”が目覚めたので後先考えず思った事を書いていきたいと思います。ずっと俺のターンだから自分の話をしようと思う。俺は大学生になって6回泣いた。1回目泣いたのは1年から2年の間の関西に武者修行に行っていた時にあった初めてのAB分けの時俺は1年生の頃から4年間ラクロスする上で2年生時でAチームに入ることが今後を左右すると思ってそれに向けてめっちゃ練習した予定表もA用の予定を書いてたしかし結果はBめっちゃ泣いた近くの公園で2時間くらい泣いたそんで予定表に書いていた予定の全てに斜線をいれていった同じく関西に武者修行に来てたため俺の実家に一緒に泊まっていた洋太はA嫉妬もあり普通にムカついたそして絶対こいつより練習してたやろ！！練習したのに何で結果出てへんねん！！そんなんあるんか神様っておらへんな！！とも思ってた。これは大きな間違いだと後々になって気付く4回目に泣いたのは4年の9月頃これが自分の中では遅かったけど大きな転換点だと思ってる就活終わった後くらいから薄々感じていた理想と現実の乖離がこの頃くらいにはハッキリと実感されていた。寝る前に色々そういう事考えて悔しくなってポロリと泣いてしまった。だけどどうしてもこの微妙なまま終わりたくなかったので今一度見直すことにしたそして、“結果を出す事が全てだ”という考え方になったキッカケはふとした事だった千葉大の金谷君のブログを読んだ時だった最初見た時ファボ多すぎだろ！！！(現在306)どんなすげぇ事書いてんだよ！！と思って見たら確かに内容はすごく良くて感激はしたけど300も行くのかと思ったのが正直なところだったこれがなんでだと考えたが答えは簡単だった金谷君は結果を出している。僕らの代のラクロッサーの中で今の所最も結果を出していると言っても過言ではない。だから周りの人達は結果を出している金谷君の言うことに感激し、影響されるそしてふぁぼのボタンを押す結果を出した人と出していない人の間で同じ事を言ったとしても天と地の差がある。だから自分も4年生として副将として結果を出す事が大事なんだと自分の中で結論を出した。そして結果を出すために何をすればいいのかを模索し始めた結果を出すための努力をするそりゃそやろwじゃぁ結果を出すための努力とは何かそこで今までの自主練を見直した。そうすると今までの俺の自主練(壁打ち、シュー練、ビデオetc)って少しは上手くはなるけど結果に繋がるかといわれると微妙じゃねと思い始めた点を取るためには弱点に合わせて壁打ち、シュー練をする。それでも結果出せるかどうかは運だろなぁとかどこかで思っているリトルチェスターがいた事に気付き、その努力はただの自己満の努力やんけと同時に思ったその時に、自分が初めてのAB分けでBになったのはAに入るための適切な努力をしていなかったからだと改めて感じた改心した俺はじゃぁ今の俺が結果を出すためにすべき努力は何だろうと考えた。そこで、昔からけいじろうさんがよく｢お前の技術あればもっと上手く出来ると思うのになーもったいない｣と俺によく言っていた事を思い出した。ほんまかいなと思ってたけどその言葉を信じるしかない俺は自分の技術を100％発揮するために試合で折れないメンタリティをつけようと思った。それが結果を出すための努力だと結論づけたのだ本を読もうと思い単純すぎる俺が買ったのは買った理由は“1番折れなさそうだった”からこれはシュー練の時間を削ってでも読む価値があると信じシュー練よりもこっちを優先した(シュー練もして本も読めればベストだったがいくら暇な俺でも時間的に無理だった)｢岡田最近シュー練減ったな｣って言われたけどそれよりもこっちが結果につながると思ってこっちを優先した結果を出せば何も言わんくなるやろと思って読んだそしてそこからはこの本のおかげかは知らないが試合で100%いや120%くらいの力を出せるようになった(自称)だから俺はシュー練よりも読書を優先した事を今でも後悔していないむしろあの時期で行う努力としては適切だったと思ってる。この4年間で色々なことを考え、合ってるかは分からないが自分なりの結論を色々出した。この“結果が絶対であり全てだ”という結論は色々な反対はあると思うけど自分は間違っていないと思う。今一度自分の努力が本当に適切な努力なのか、自己満な努力になっていないかを見直して欲しい(おわり)(p.s)ブログを見てるであろう家族たちへ何を隠そう4回目に泣いたのは就活中の母親からのラインだった。部活が上手く行かない上にお祈りメールにより持ち駒が減っていき将来が全く見えなくなった1番辛かった5月頭都営三田線千石駅1番ホームで電車待ちしてる時、母親からの励ましラインを見てめっちゃ泣いた。本当に支えてくれてありがとう。とても力になった。そしてこれからもよろしく同期へ毎日グラウンドに行っても壁に行っても誰かしらいた競い合える最高の同期に出会えて本当に良かった北大VSBの試合は本当に最高だった最高の集団だと体感した試合だった。これからもよろしくbe Crazy",
    "article_datetime": "2018-11-29 21:38:32 +0900",
    "created_datetime": "2023-11-02 02:07:03 +0900",
    "secure_type": 0
  },
  {
    "id": "c76d7cf7-f7a5-440c-8883-ebd7de59ece8",
    "title": "26期引退ブログ〜岩田大樹〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12422116782.html",
    "contents": "おはろーのーちぇす！！！！！岩田大樹だ。こんだけ濃い時間を短くまとめるのは俺の頭じゃ無理だった。長くなるがどうか最後までお付き合い願う。……………………………………………………ランナーがいれば送りバントをする。 ランナーがいなければデッドボールかフォアボールで出塁を狙う。打つのは他の打てる奴。「打てない奴」の俺は無駄に死ななければ儲けモン。そんなロマンの欠片もない野球をしていた8番バッターが俺だった。俺は5年前の夏、甲子園への出場や美爆音の応援で有名な習志野高校に完封負けを喫し、12年の野球人生に幕を下ろした。この美爆音を生で聴けてよかった。負けるべき相手に負けられてよかった。ここが野球からの退き際だと思った。高校球児編【完】………………………………………………………部活と学校行事に明け暮れた俺は、模試にて「いい判定」しか目にすることなく受験戦争へと出陣した。失敗するのは火を見るよりも明らかだった。まるで自然の摂理の如く浪人が確定した。浪人の生活にもやっと慣れてきた9月の終わりあたりかな。付き合っていた彼女に振られた。ショックのあまり約3週間、予備校に通えなくなった。カラオケボックスにこもり、back numberを嗚咽しながら歌った。一人旅という名目で予備校とは逆方向の電車に乗り、スーパー銭湯にて1日を過ごしたりもした。大学でウェイする気が失せた。キラキラしてなくていいから、何か熱中できるものはないか？電車の中とか、銭湯の休憩スペースとかでネットサーフィンしながら色々検索していた。そこで出会った波。俺をシビれさせた波。それがラクロスだった。①見た目のかっこよさ②大学から始める人がほとんど③就活に強いらしい上の3つの理由から、大学に入ったらラクロス部に入ることに決めた。勉強に集中する為にアンストしたTwitterのアプリを再びダウンロードし、東北大学ラクロス部関係者のアカウントを探した。「ラクロス部に興味があります。10月31日の学園祭に見学を兼ねて東北大に行くことになりました。もしよろしければ当日、ラクロス部のことや東北大のことについて教えていただきたいです！」確かこんな内容を24期のマネージャーである葵さんの個人アカウントにDMした。葵さんは快く引き受けてくれ、当日川内の厚生会館前で待ち合わせをした。そこには葵さんだけでなく、敬士郎さん、怜さん、生駒さん（皆さん当時2年生）がいた。正直どんな話を聞かされようと、ラクロス部に入ることは決定事項だったので、何を話したかはあんまり記憶に残っていない（ごめんなさい笑）。ただ、そこにいた先輩がみんな優しくて面白くて、このチームの一員になりたい！と思ったのは確か。わざわざ仙台に来てくれたからと、楽焼同好会が出してたお店で、敬士郎さんが茶碗を買ってくれた。わざわざ来てくれたのは先輩の方なのに。俺はこの後、予備校に復帰し、東北大学でラクロスをやるために勉強をがんばった。そしてこの茶碗で毎晩東北大学合格を祈りながら飯を食べた。祈りは、実を結んだ。親と祖父母の後、友達よりも先に葵さんと敬士郎さんに合格の報告をした。浪人編【完】………………………………………………………入部届を入学式の前日に出した。おそらく過去最速記録だと思う。俺はアタックがやりたくて試合で点が取りたくてラクロス部に入った。ただ夏の新人戦、俺はAチームのアタック3枚には入れなかった。Aチームのアタック3人「太宰」はバケモンだし「岡田」は死ぬほど練習してて、じゃんじゃん上手くなるし「柳生」はどこかディーン・フジオカに似てるし近い将来自分もやることになるフルフィールドのラクロスは、アタックが3枚。 ミッドフィールダーほど交代が少ないって先輩が言ってたっけ。あれ。俺どうすりゃいいんだ。夏の新人戦付近はそんな感じの、ただ漠然とした不安を抱えながらラクロスをやっていた。（俺の過去の相棒「緑一色（りゅーいーそー）くん」）だがそんな時、夏の新人戦を終えた8月の終わりあたりかな？事件が起きた。26期に2人いたゴーリーが、ほぼ同時に2人とも部を辞めた。そのうちの1人に関しては、みんなに上手い上手いって褒められてて、新人戦でゴーリー賞を取ったのにも関わらず辞めた。バカだなー。勿体無いなー。ゴーリーいなくて俺らの代どうすんだよ。 って思ったその数秒後、俺は物凄いことに気が付いた。あ、俺がやるのか。 ラクロスの神様が俺に使命を与え給うたのか。アタックへの未練は無くはなかった。でも「打てない奴」は俺に向いてる。自分の天職になることを祈って2015年10月1日俺はゴーリーになった。（はじめてのゴーリーアップ）G岩田爆誕編【完】………………………………………………………『憧れは理解から最も遠い感情だよ。』俺の好きな漫画「BLEACH」に登場する、護廷十三隊 五番隊隊長の藍染惣右介さんの言葉だ。（藍染惣右介さん 俺と同じで背番号は5）先輩だろうがなんだろうが、憧れたら負け。絶対に追い越せない。そう思いながら日々の練習に励んだ。同学年のGがいない俺は、ライバルと呼べるような存在が部内におらず、常に先輩と自分を比較し続けた。比較してみた結果、自分はセーブが得意でクリアが苦手なことが分かった。苦手なことを克服するより、得意なことひたすらやってた方が楽しかったので、2、3年生のときはひたすら先輩たちとシュー練をやっていた。その結果。俺はセーブがやや得意で、クリアが全く上げられないコイキング（Lv.4）になってしまった。クリアが全く上げられないから、3年生の90%くらいはベンチで「はねる」をしていた。見なきゃいけないはずのクリライとか6on6のビデオも、自分が下手すぎて他の人と一緒に見るのが恥ずかしかったからあまり見なかった。俺は自分の弱さに向き合おうとしなかった。シュー練ばかりやり続けた。 （Lv.4）コイキング編【完】………………………………………………………一つ上の先輩が引退し、自分が最高学年になった。大好きなオモルーやタッペーさんとゴールを守れなかったのが心残りだったけど、自分の代が来たのは素直に嬉しかった。代替わりでやらなきゃいけないことはたくさんあったけれど、流石に就職活動をやらなければプーさんになりそうな時期に入っていたので、俺は就職活動を始めた。青木のブログにも書いてあったけど、俺もラクロスに関わる時間がものすごく減った。複数のことが同時にできない自分の不器用さも相まって、今までで一番ラクロスに関われていなかったと思う。同期の何人かに「壁行け～」「ビデオ見ろ～」って言われたけれど、俺はママに「お風呂入りなさい」って言われるとむしろ入りたくなくなるタイプの人間であって、後ろから車に煽られると更にゆっくり走りたくなってしまうタイプの人間なので、壁もビデオも気が向いたときだけだった。言ってくれた彼らはチームのことを本気で考え、俺のことを心配して言ってくれていたのだろうに、俺はなんてことをしたんだろうな。後悔は先に立たないものである。ラクロスを唯一の武器に、無事就活は終えることができたが、その間に後輩達が訳がわからない程に上手くなっていた。この逸材たち、田村、大野、テルキの3人（ナベユーも上手くなった）には出来るだけ多くの経験を積ませなければと思ってAB分けにも大変苦労した。最終的にBに行くことになった大野にそのことを告げると、大野は苦笑いしながら、少し悲しそうで、すごく悔しそうな顔をしていた。あの顔は今でも忘れない。こいつに恥じないよう、俺はこいつにとって圧倒的な存在でいなければいけないと、そう思った。ラストシーズンをAで一緒に終えることになった田村とテルキに関しても、岩田がいるなら仕方がない、岩田に任せるしかない、そう思わせられるような存在でいなければならないと、そう思った。東北が誇る最強のシューター達とシュー練を重ね、俺は自分の4年間をセーブに賭けることにした（結局かよ）。迎えた関西戦。とても簡単なことだった。俺が止められなかったから負けた。結果が全てのポジションで結果が出せなかった。10回、相手のショットが自分を通過していった。試合終了の笛と同時にブワッと涙がこみ上げてきた。ゴーリーを始めたとき、楽しいことより辛いことの方が多くなりそうなことは覚悟していた。でも最後の最後がこんなにも辛いとは思わなかった。全ての失点に自分が絡む、\"ゴーリーの辛さ\"をこの試合でこんなにも痛感した。確かに関西戦は楽しかった。でもその10倍くらい悔しかった。俺は最後の試合を清々しく笑って終えることはできなかった。俺の4年間はここで終わった。嬉しいことに試合後、先輩や同期、後輩が俺に声をかけてくれた。でもその中で、大きな間違いを言った奴がいる。佐野清だ。清は俺にこう言った。「岩田さんには助けられてばかりでした」違う。全然違う。助けられてばかりだったのは俺の方だ。物理的にも精神的にも大物なディフェンス陣にいつも勇気付けられた。ミディーは無茶なカット方向を守ってくれたり、クリアで困った時には下までボールをもらいに来てランクリしてくれた。アタックは俺がやられた分やり返してくれた。みんなのお陰で俺は安心してセーブに集中できた。ありがとう。俺が過去のゴーリーたちに自慢できることがあるとするならば俺は歴代で一番、チームメイトに支えられたゴーリーだったと思う。ん？自慢になってへんやんけ！！！！！へけっ！！！（元祖）冬に当たるショットがクソ痛かったとか親指突き指しまくったとか点を取られて悔しかったとかマイナスなところは死ぬほどあるけどでもこのチームでラクロスができた。 このチームでゴーリーを務めることができた。それだけで俺の人生にとって、爆発的アドバンテージではなかろうか。もし生まれ変わったら次は一番最初からゴーリーを志望すると思う。（構え良くなった）ギャラドスになりたかった編【完】………………………………………………………ブログはここで終わりだけれど最後に感謝を述べさせてもらう。部活を引退してもなお、チームの勝利に貢献してくださったコーチの皆さん。遠くまで応援しに来てくださったり、金銭的な援助をしてくださったOBOGの皆さんや保護者の皆さん。地区交流（チンパン ゆうと まさる他）とかユース（Aきもと 池野 かまきん他）とか関東武者修行（池ちゃん 塚 ザキヤマ他）とかで互いに刺激しあった全国のゴーリーのみんな。金が無えズラと言うと仕送りを少し多めに入れてくれた母さん。「ラクロス面白いな」って言って関東遠征とか三地区とか貴重な休みを使っていろいろな試合を見に来てくれた父さん。大きな怪我をすることなく、苦手な早起きを頑張って4年間ラクロス部を続けた俺。そして最初から最後までCRAZYしまくった、同期をはじめとするチームメイトのみんな。本当に本当にありがとう。感謝編【完】………………………………………………………浅野終わった？CRAZY  岩田大樹【完】",
    "article_datetime": "2018-11-28 11:49:37 +0900",
    "created_datetime": "2023-11-02 02:07:03 +0900",
    "secure_type": 0
  },
  {
    "id": "0ef1e4d3-8193-4986-bfc5-5b246368d4c8",
    "title": "26期引退ブログ〜岩井喬祐〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12421870937.html",
    "contents": "引退ブログは僕のラクロスの4年間を振り返って思ったことを書いていこうかなと思います。\n\n\n\n\n\n\n〜1年〜\n\n\n\n\n\n\n\n\n\n\n1年の夏、僕はラクロス部を辞めようと思いました。\n\n\n\n理由は、ただその時ラクロスが楽しくなかったからです。せっかく大学生にもなって楽しくないことをやってるのは違うと思いました。\n\n辞めようと決意したけど、先輩や同期に\n「もう少しだけ続けてみたら」\nと言われました。\n\n僕は単純なので、言われた通りもう少し続けてみました。\n\n\n\n\n\n\nすると辞めようと思ったその1ヶ月後には、辞めようなんて考えはすっかりなくなっていました。\n\n\n今考えればなんで辞めようと思ったのか不思議に思うくらいです。\n\n\nまゆぞうみたいなこと言いますが、\nもし辞めようと考えてる人がいたら、その1ヶ月後にはそんな考えなくなってるかもしれないからもう少しだけ続けてほしいです。\n\n\n\n\n\n\n〜2年〜\nこの時は、Aチームに上がりたいという強い意志はなく、ただラクロスを上手くなって純粋に楽しんでやりたいと思っていました。\n\n\n\n\n今考えれば、この時期が1番何も考えずにラクロスを楽しんでやっていたと思います。\n\n\n\n\n毎日アップ隊長としてよくわからないことを言っていました。\n\n\n\nそしたらあっという間に3年生\n\n\n\n〜3年〜\n\n3年の最初はAチームの育成枠でしたが、怪我をしていたのですぐBチームになりました。3年では同期がAチームにたくさんいて、自分もAチームになんとか入りたいと思っていました。一回お試しでAチームになりましたが、その時のチャンスを生かせず結局ずっとBチームでした。落ち込みましたが、まだ来年があると思って頑張ってました。\n\n\n\n\n\nこのときのBチームでは、コーチ陣からラクロスのことから物事の考え方など色々なことを教わりました。 \n\n\n\n\n本当に感謝しています。\n\nありがとうございました。\n\n\n\n〜4年〜\n\n\n4年では色んなことがありました。\n\n\n\nAチームで頑張ろうと思っていたけど、1回Bチームに落ちてしまったり、なんとかまたAチームに戻ったけど開幕戦やリーグ戦でベンチに入れなかったりと楽しいことばかりではありませんでした。\n\n\n\n\n\n正直、4年が1番つらかったです。\n\n\n\n\n\n\nそれでも、モチベが下がることはありませんでした。最後の最後まで壁打ちやシュー練には行っていました。\n\n\n結局、引退したその時はベンチにはいなかったけれど最後までやりきって良かったと思っています。\n\n\n\n\n\n\n\n\n僕が最後までこんなに頑張れたのは同期がいたからだと思います。\n\n\n\n同期が頑張っているから、自分も頑張ろうと思えました。\n\n\n同期には負けたくないと思うから、自分も頑張れました。\n\n\n\n\nそして壁やグラウンドに必ずと言っていいほど誰かがいてくれて、安心しました。\n\n\n\n\nこの代で本当に良かったと思っています。\n\n\n\n\n\nまとまりのない文章になってしまいましたが、後輩に一つだけ伝えたいのは、\n\n\n\n\n\n\n同期を大切にしてほしい\n\n\n\n\n\n\nということです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nやめないでよかった\n\n\n\n\nCRAZY\n\n\n\n\n26期 岩井喬祐",
    "article_datetime": "2018-11-27 10:19:00 +0900",
    "created_datetime": "2023-11-02 02:07:04 +0900",
    "secure_type": 0
  },
  {
    "id": "032d9e07-534e-4e97-a12d-6b2158d2ba3c",
    "title": "26期引退ブログ～今井大輔～",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12421756553.html",
    "contents": "みんな書くの早いよ。\n初日に3人も進めないでほしいものです。\n昨日はオールスターと決勝を見てたので書くのやめました。\n帰りの新幹線で考えようとも思いましたが、隣でラクロスあるある兼ゲーム実況youtuberTAKEがシャドバをブツブツ言いながらやってたので僕もやってました。低評価押しときました。\n \n \nさて、何考えてるかわかんない、なんか悟り開いてそう(?)、欲求が欠けてる(?)でお馴染みヒィヤァ！どうも！SAMAIです！\n \n \nそんな僕がこのブログでなにを書くかというと、4年間のラクロスを特にやめようとも思わず続けられた理由とやっぱやって良かったなという話。\n \n \nこの話をするのにまず、僕の人生の半分以上を占める12年間のサッカー経験について話をさせてください。誰にも言ったことない話です。\n \n \n僕は小1から高3までサッカー部として学校生活を送ってきました。その中で様々貴重な経験をし、その中で得た運動能力や考え方はラクロスにも間違いなく生かされています。\nそして何よりかけがえのない仲間たちと出会ってきました。\nそんな仲間たちと、一つ、些細で、けれども僕にとっては大きな違いがありました。\nただの一度もサッカーを好きじゃなかったことです。興味がなかったというのが正しいかもしれません。\n勿論、波はあって楽しいときはもちろんありましたが、サッカーという競技自体を好きになる事はありませんでした。\n始めたきっかけも覚えていません。これも覚えて無いですが小1の一番最初の練習でやりたくなさ過ぎてコーチに砂投げて怒られたそうです。たまに思い出話のネタにされます。\n周りといえば、色んな奴らがいましたが根本ではサッカー大好き少年ばかりでした。みんな好きな選手がいて好きなチームがいて。僕はといえば知ってる選手なんてメッシとクリロナしかいませんよ全くもう。\nいつしか僕はそんな自分の気持ちが後ろめたく、バレないように押し殺して、胸に何か詰まったような、息苦しいような気分を自覚し、その状態のまま10年近くの時間を過ごしました。中学入学と高校入学のタイミングでやめようとも思いましたが、サッカーやめると今までの仲間を裏切るような気がして結局サッカーやってました。さぞ不健康な心理状態だったことでしょう。\n \n \n大学へ入学し、流石に今までの仲間も大半が適当なサークルに入り、サッカー続けたり、続けなかったりの中、僕は僕でなんもやらないつもりだったんですが、ラクロス部に入りました。\nラクロス部のいい感じに頭おかしい雰囲気は僕の好きな感じでした。\nそして今までの環境と明確に違っていたのは、僕自身がラクロスを面白いと感じ、すぐに好きになったことでした。\nこれはほんとに大きな違いで、これまでの部活生活で足りなかったものを埋められる気がしました。\n去年の引退ブログか納会の話で部活を続ける理由において“ラクロスが好き”という理由は他のどんな理由も勝てないということを仰っていた先輩がいますが、これはその通りです。\n \n僕は一緒にサッカーをやっていた仲間たちが大好きですが、それでもサッカーをやめたいと思いました。\n \nモチベなさそうなさまいさんが1度もラクロス部を辞めようなんて思わなかったのはラクロスが好きだったからです。\n \n4年間プレーの面でも気持ちの面でも波はもちろんありましたし、誰しもあると思いますが、細かいことは置いといて、やってて良かったし、最後負けた時、勝ちたかったと思えた事も、もっと皆んなとやりたかったと思えた事も、涙が流れた事も自分にとっては尊い感情でした。\n \n \n結局みんなに伝えたいことは、\n \n \n \n \n \n \nなんなんでしょう。\n \n \n \n \n \n \n適当に自分語りして気持ちよくなれば引退ブログっぽくなると思っただけなんだよなー。\n \n \n \nまあ強いて言えば、好きと思う気持ちが少しでもあるなら、その気持ちこそ最も高潔で大切にすべきだということです。\n一方以前の僕のように少しもその気持ちがない奴も一定数いると思います。でもそのことを後ろめたく思うのは無駄なことだと今は思います。\nだって好き嫌いに深い理由なんてないですからね。\n僕だってラクロスの何が良くてサッカーの何がダメかなんて知らんし。\n好みの問題だろそんなん。\nまあそんなモチベないやつや嫌いな奴でも好きなこっちからしたら一緒にラクロスしてくれるだけで嬉しい。\nそれに尽きる。\nだから難しく考えず、続けてくれ。\n \nその姿は誰が何と言おうと美しい！！\n \nうーん！！\n \nまとまらない！！\n \n \n \nおまいら、\n \n \n \n \n愛してるぜ！！！！！！！\n \n \n \n \nCRAZY\n \n26期　今井大輔",
    "article_datetime": "2018-11-26 20:15:12 +0900",
    "created_datetime": "2023-11-02 02:07:05 +0900",
    "secure_type": 0
  },
  {
    "id": "527fddbb-2f39-4678-bb7a-31acae2dd3fe",
    "title": "26期引退ブログ 〜伊藤麻結〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12421316350.html",
    "contents": "りえさんが昨年、引退ブログか納会のありがたいお言葉で「この一年が今までで一番楽しかった」とおっしゃっていたのが印象に残っています。\n\n\n\n\n一方で私は「この一年が一番しんどいなぁ」と思いつつ過ごしていました。\nたくさんの後輩に退部を考えさせてしまった事が一番響きました。\n\n\nポジリーが不甲斐ないせいで様々な問題が起こるのかなぁとも思っていました。私の器の小ささや要領の悪さが原因で後輩達に苦労をかけてしまったようにも思います。諸悪の根源かもしれません。\n\n\n\nプレーヤーはあんなに自主練にミーティングに、朝練が終わった後も朝から晩までずっと一生懸命練習しています。\nみんなと比べたら私の業務なんてちっぽけなものです。罪悪感を感じていましたし、自己嫌悪にも陥りました。\n\n\nデフレスパイラルかってくらい毎日どんどん落ち込んでいきましたし、逃亡したくなりました。\n\n本当に逃げ出したくなりました。\n\n\n\n\n\nでも、全部終わり引退して振り返ってみると、たしかにりえさんの言う通り一年間すごく楽しかったなぁと思いました。都合のいいやつです。\n\n\n\n\n\n\n\n\n\n\nなによりも最後まで無事やり遂げることができてほっとしています。\n\n\n\n\n\n\n歴代のポジリーと比べたら仕事の出来栄えはイマイチかもしれませんが、私にできる最大限は発揮できたかなぁと思います。\n\n京大に負けて悔しくはありますが、後悔はありません。\n\n\n\n\n\n\nこうして四年間やり遂げられたのも、\nこの一年間そこまで大ポカもなく無事終えられたのも、\n\n全て同期プレーヤーや先輩、同期、後輩スタッフを中心とした皆々様のおかげです。\n\n\n\n\n同期に対して腹を立てることもしばしばありましたが、なんだかんだ私の知らないうちに尻拭いをしてくれました。本当にありがとうございます。\n\n人間追い詰められると本性が出るそうですが、私の情緒不安定っぷりには我ながらドン引きしています。落ち着かなきゃと思いつつもイライラしてしまったり、むつけたり…\n\nずいぶん気を遣わせてしまったと反省しています。足も引っ張っていたことでしょう。\n本当にごめんなさい。\n\n\n\n幹部、特に航太はスタッフ目線でも考えてくれました。どんなことに対しても自分達で考えて試行錯誤するところ本当にかっこよかったですし、尊敬しています。\n\nめっちゃ練習も頑張るし、照れ屋さんだけど優しいし、大好きです。\n\n\n\n\n\n\n\n引退したにも関わらず、先輩スタッフにはたくさん気にかけて頂きました。アドバイスや相談に乗ってくださったこともありました。本当にありがとうございます。\n\n先輩方がたくさんたくさん愛を注いで下さった(と個人的には思っています)おかげで、ようやく人並みの22歳に成長できたかなぁと思います。\n\nりえさん、智子さん、門田さん、さおりさん\n私の入部から引退までずっとずっとかわいがって下さり、本当にありがとうございました。好き…\n\n\n\n\n\n\n後輩スタッフのみんなはポンコツポジリーに一生懸命付いて来てくれました。\n仕事量が増えたり、ベンチワークやスコアなんかもころころ変わったり、対応するの大変でしたよね。\n\nでもこの頑張り（特にYouTuber）は絶対に今年みんなが強くなるのに貢献したと思います。そう信じています。\n\n「本当にプレーヤーの力になっているのかな」\nと不安に思うこともあるでしょうし、\n「MG業務は誰にでもできるからなぁ」\nと落ち込むこともあるでしょう。\n\n自信持ってくださいね。\n\nみんなの頑張りは必ずプレーヤーの支えになっていますし、みんなのことを見守って下さる方もいます！私が見てますよ！\n\n\n\n\n\n\n奈々歩とのまちゃんはとりあえず温泉行こうね♨️\n\n\n\n\n\n\n\nポジリーになってからOBOGや保護者の方、関係者の皆様とお話しする機会が増えました。本当にたくさんの方がラクロス部を応援し、支えて下さっていることを知りました。\n\n\n私がいつも周りの人にたくさんたくさん支えられていることにも気付くことができました。\n\n先輩、後輩、それから同期にも恵まれました。\n\n\n\n\nこれからは1人のOGとして、現役を支えます。四年間で受けたたくさんのご恩を現役に還元しなければなりません。待っててね…！\n\n\n\n\n\n\n\n保護者およびOBOGの皆様、そして今年度ラクロス部に関わって下さった皆様\n\n一年間、激励のお言葉や温かいご支援本当にありがとうございました。準決勝や三地区では遠く離れた地にも関わらず、相手校に劣らぬ力強い応援がフィールドやベンチの選手及びスタッフの支えとなりました。\n今年度も準決勝まで辿り着くことができたのも、皆様のお力添えのおかげでございます。\n\nこの場をお借りして、心から感謝申し上げます。\n\n\n\n\n\n\n思い返せばこの一年、とってもCRAZYでしたね笑\n\n\n\nツイッターのカウントダウン写真も、入場曲もどれも珍妙で\n\n三地区や準決勝でトリックプレーに挑戦してみたり\n\n準決勝試合前後のMTGでも笑わせにきたり\n\n\nごりゅうもいつ間にか部員かってくらい足繁く応援に駆けつけてくれて\n\n26期の一年コーチ山坂の大智さんは準決で嗚咽漏らすくらい泣いていて\n\n\n本当にトチ狂ってます。\n\n\n\n\n四年生が中心となってMTGや自主練、筋トレに励んで\n\n\nスローガン通り、\nラクロスに熱中して、愛して、高め合って\n\nいいチームですね\n\n\n\n\n\n\n26期のみんなと\n\n一年生の頃からラクロスに真摯に向き合い続けた同期のみんなと\n\n四年間たくさんの方々に支えられ、ラクロス部で過ごすことができ本当に幸せでした。今になってようやく気付きました。私は幸せ者です。\n本当に楽しかったです。ありがとうございました。\n\n\n\n\n\n東京来る時は声かけてね…！\n\n\n\n\n\nCRAZY\n\n26期MGPL 伊藤麻結\n\n\n\n\n\n----------------------\n\n\n\n\n\n\nここからは気が向いたら読んでください。\n老害から伝えたいことがあります。\n\n\n\n退部を考えている後輩スタッフへ\n\n\n\nもし、ラクロス部が少しでも好きなら\n部活を続けられる環境にあるのなら\n\nもう一度考え直して欲しいなぁ、と思っています。\n\n\n(何も知らんくせに偉そうな事言いやがって…！)\n\nそう思って当然です。辞めたい理由も、今どんな環境に置かれているのかも、みんながラクロス部に対してどんな想いを抱いているのかも、私はよく知りもせずにブログを書いています。\n\n\nでも、私も一度辞めようとして、残って、四年間やり遂げて\n引退した今だからこそ言えるようなものかもしれませんが\n\n\n\n四年間続けなければ\n\n見られないもの\n得られないもの\n学べないもの\n\n\nたくさんありました。\n\n\nラクロス部に入って、失う物もたくさんあるかもしれません。でもそれだけ費やした分、得られるものもたくさんあります！これは断言できます。\nスタッフだって成長します。\n\n具体的に挙げると、私はYouTubeに強くなりましたし、画像や動画の編集技術も身につきました。\n\n\n\nしょーもな！と思ったそこのあなた\n\nそれだけでなく具体的には挙げられませんが、人間性であったり人との接し方など、人としても成長します。\nもしかしたら自惚れかもしれませんが、たくさんの方々に支えられ私も成長することができました。\n\n\n\nみんなご存知か分かりませんが、実はこの一年航太と何度もけんかしました。\nもしかしたら嫌われるのが怖かったり、同期と腹を割って話すことにどうしても踏み出せない子もいるのかもしれません。\n\n\n大丈夫です。\n\nちゃんと向き合えば相手も真摯に受け止めてくれます。\n\n\n今年何回か話しているのでしつこいようですが、エスパーなんていません。思っている事も考えている事も、自分の口で発信しないと伝わりません。\n同期とも先輩後輩とも、たくさん話してね！約束です。\n\n\n\n\n\n\nプレーヤーの要望を叶えることばかり考えスタッフの負担を顧みなかった私のせいで、ずいぶん苦労をかけましたし、辛い目にもあったことかと思います。ごめんね…\n\n\nこの一年の間にも、たくさんの後輩MGに退部を考えさせてしまいました。\n\nでも誰一人辞めることなく、最後まで付いて来てくれてとても嬉しかったです。\n本当に本当に、嬉しかったです。\n\n\n頑張って続けたらいいもん見れたでしょ？\n準決勝で見たラクロス部の勇姿や涙は、頑張って続けたからこそ見れた景色です。\n\n\n\n2018年度MGPLの私から、最後のお仕事です！\n\nもし今退部を考えているのであれば、もう一度だけでいいので考え直してみてください。\n\n\n\nラクロス部を辞めた後悔だけはして欲しくないのです。\n\n\n\n\n\n\n辞めなければよかった\n\n\n\nと思って欲しくないのです。\n\n\n\n\n\nどうかお願いします。",
    "article_datetime": "2018-11-24 20:53:00 +0900",
    "created_datetime": "2023-11-02 02:07:06 +0900",
    "secure_type": 0
  },
  {
    "id": "831af239-c1bb-4aaf-a233-33a38431d21e",
    "title": "26期引退ブログ～鐙健幸～",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12421276261.html",
    "contents": "ヒィエァ！どうも！\nラクロスあるあるYoutuberのTAKEです！\n \n \n \n \n \n \n今回は引退ブログを書け、ということなんですけども～\n \n \n \n \n \nいろんな人が書いてるような4年間を振り返ってどうたらこうたらとか、なんかいつも通り過ぎてつまんないし、正直もう書いちゃってる（https://ameblo.jp/tohokulax08/entry-12418122284.html）し、真面目に書くのは正直お前のキャラじゃないって、みんな感じてるよね？\n \n \n \n \n \n \nと、言うわけで\n \n \n \n \n \n \n今日の企画はこちら！\n \n \n \n \n \n \n「ラクロス下手な人あるある」\n \n \n人間、ラクロスの上手い人、下手な人。いろんな人が、いるよね～？\n上手い人の話は、ラクロスの上手い自己顕示欲の塊なだれかさんがバシバシ書いてくれるし話してくれてると思うんだけどｗ\n下手な人の話ってあんまり聞かない、よねぇ？\nならば聞かせて進ぜよう、これがラクロス下手な人あるあるだ！\n \n \n \n \nん？そんなもの誰も求めてない？\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nへけっ！ｗ（二番煎じ）\n \n \n \n \n \n \n \n \n \n \n \nというわけで行ってみよう！\nまず一つ目はこちら！\n \n \n \n \n \n①エントリーでパスミス\n \n \nこれあるあるだよね～。やっぱオフェンスの最初のとこってなんか緊張するもんね～。意気込んで1on1かけたら手元喰らい過ぎてパスミスしちゃう。誰もが一度はやったこと、あるんじゃないかな～？\nちなみにTAKEは114514回やったことあるYO！\n \n \nヒィエァ！！！\n \n \n \n \n続きましてこちら！\n \n \n \n \n \n②オフサイドケアしながらオフサイド\n \n \nいや～なかなか鋭いあるある、持ってきましたね～笑。最初のうちは意識出来てるんだけど、いろいろ考え過ぎた結果頭からふと自分がケアだと言うことが抜け落ちてしまう・・・。う～ん、痛いほどわかるYO！\n引退試合でやらかしちゃったHSMTくん、う～ん、ドンマイ！ｗ\n \n \n \n \n \n続いては～ドン！\n \n \n \n \n \n③敵ロングにパスを出す\n \n \nあ～これこれ、TAKEが七帝のときにやっちゃったやつね～。正直この時はなんかクリースから、「俺にパスを出せ」っていう幻聴が聞こえちゃったのよね。これラクロス上手い人にはわかんないだろうな～。ラクロス下手な人ってね、いろんなところから声が聞こえてきちゃうんすよね～。これもだいぶあるあるだから、共感してくれると嬉しいYO！\n \n \n \n \n \nさてさて～最後は～\n \n \n \n \n \n④チャンスの場面で打ったショットがめっちゃ引っかかってゴール横へ\n \n \nOh・・・これは引退試合での最後のTAKEじゃないか・・・たまげたなぁ。自分が決めなきゃ、決めなきゃ。って思うとついつい空回りしちゃう、苦いあるあるだYO。しかもラクロス下手な人って、自分がゴールを決めるチャンスなんか114514年に1度しか巡ってこないから、すごい緊張して力んじゃうよね！う～ん、これも深いあるあるだYO！\n \n \n \n \n \n \n \n \n \n \n \n他にもまだまだあるある言いたいんだけど、読むのも大変になっちゃうし、書くのも疲れちゃうし、これ以上書いちゃうとなんか各方面から怒られそうなので今日はこの辺で勘弁しといてやるYO！\n \n \n \n \n \n \n \n \nThank　You！\n \n \n \n \n \n \nこのブログが良かったと思ったらチャンネル登録&高評価よろしくぅ！！！\n \n \n \n \n以上！TAKEでした！\nバイビー＾＾ｖ！\n \n \n \n \n \nCRAZY！\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n大変失礼致しました。TAKEが出てきてしまいました。\n最後の引退試合についてだけ、真面目に書きます。\n \nあの時自分は結果的に、点を取ることはできませんでした。\nでもみんなが応援してくれて、試合が終わった後に同期みんなが泣いて喜んでくれて、自分も感動して泣いてしまいました。あの試合ですら自分がここまで感動できるんだから、京大戦を戦い抜いたみんなはもっと感動を覚えたんだと思います。\n \nみんな、ありがとう。北大戦がラクロスやってて一番楽しい試合だったし、一番楽しい試合を最後にして引退できたことに感謝したいと思います。\n \n \n \n \n \nそれでは今度こそさようなら。さようなら。\n \n \n \n \n \n \n \nP．S．ナギーブ君はクロスしっかり編みましょうね\n \n \n \nCRAZY（2回目）\n \n \n \n26期　エンタメPL　鐙　健幸",
    "article_datetime": "2018-11-24 17:35:13 +0900",
    "created_datetime": "2023-11-02 02:07:06 +0900",
    "secure_type": 0
  },
  {
    "id": "2d7659e1-b51b-4e2c-9c5d-2bb1acf76227",
    "title": "26期引退ブログ 〜青木一樹〜",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12421226798.html",
    "contents": "3年次、俺はボトムの4枚目だった。4年生が2枚スタメンでいたので、来年はスタメンになれるだろうと軽く考えていたので、今4枚目なのはどうってことなかった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんな3年の冬、そろそろ就活を本格的にやっていく頃。\n\n\n\n\n\n\n3月、情報解禁になり、説明会に参加したりESを書いたりするようになる。それに時間を費やすために、自ずと自主練、筋トレ、ビデオ、アフター等の時間が減っていった。\n\n\n\n\n\n6月初旬は実家である埼玉にいた。選考が全て東京だったからだ。もちろん部活は休んでいた。\n\n\n\nそしてやっと就活が終わり、部活に戻ってきた。仙台にいるときは朝練は少なくとも行っていたが、自主練や筋トレなどほとんどしなかったので、ようやく本格復帰したと言う感じだ。\n\n\n\n\n\n\n\n\n戻ってきた2日後くらいに関西遠征があった。体力も落ちたしあまり動けないだろうから、行くか迷ったが、前の大会に行けてなかったのでいくことにした。\n\n\n\n\n\n\n\n\n\nもちろん全然動けなかった。\n\n\n\n\n早く元に戻さなければと思うほかにはもう１つ思うことがあった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nボトムの3人うまくね？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nたかはるの他に清と大藪がスタメンとして入っていた。朝練は行っていたのでみんな見ていたが、試合で見るのは久々だった。\n\n\n\n\n\n\nめっちゃ連携取れてるやん。もうこの3人で完成してるやん。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまた今年も4枚目だ。なんとなく俺の居場所がないように感じた。\n\n\n\n\n4年でスタメンになれるだろうと軽く考えていたのが甘かった。俺が自主練や筋トレをしていなかった期間に2人はめっちゃ上手くなっていた。\n\n\n\n\n\n\n\n\n\n\n「この2人より上手くなればスタメン変わるかもしれないが、うまくなってもこの2人と同じくらいであれば来年以降のことも考えてこのままいく」\n\n\n\nたかはるに言われた。頑張んなきゃと最初は思った。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nけれど結局スタメンの順位をひっくり返せないままシーズンになる。\n\n\n\n4枚目でいつ試合に出れるかわからない不安定な立ち位置。万全の準備をしたとしても無駄になることだってある。\n\n\n\n\n\n\n\n\n\n\nそこに追い打ちをかけたのが就活中のことだ。\n\n\n就活中に色んな人に出会った。志望していた業界が外国とかなり関わりを持つようなところだったので、長期留学やワーキングホリデーに行った人に多く出会った。すごく刺激を受け、俺もこういうことしたかったんだよなあ、と、入学当初のことを思い出した。\n\n\n\n\n\n\nそれらを諦めて今ラクロスをやってる。けれど思うように試合も出れるかわからない。なんでこんなことやってんだろうと思うことが多かった。\n\n\n\n\n\n\n\n\n\n\n\nモチベーションは下がりまくった。\n\n\n\n\n\n\n\n\n\n\n自主練もするし筋トレもするしビデオもちゃんと見る。けれど惰性だった。\n\n\n\nみんなが目標に向けて頑張ろうと熱くなっている中、ついていけない自分がいた。早く部活引退したいとまで思うこともあった。\n\n\n\n\n\n\n\n\n\n\n三地区、2試合とも逆転勝利だった。もちろんみんな興奮してめっちゃ喜ぶ。\n\n\n\nけど喜べない自分がいた。約160分ベンチで立ちっぱなし。そこにいるけど、自分だけみんなと違う場所にいるような気持ちだった。\n\n\n\n\n\n\n\n\n\n\nそして最後の京大戦。\n\n\n\n\nベンチで過ごした。\n\nだがそうなるだろうと思っていた。試合前アップをしながら、このアップが俺の現役最後のラクロスなんだろうなと思っていた。\n\n\n\n\n\n\n\n\n\n\n\n\n引退。この1年間つらかった。やっと終わったと思うところもあった。みんな泣いているが、俺は少しも涙が出なかった。\n\n\n\n\n\n\n\n京大戦の後に、たかはるに言われた。\n\n\n\n\n\n\n\n\n\n\n「4枚目でお前がいてくれたから全力でプレーできた。心強かった。」\n\n\n\n\n多分こんな感じのことを言われたと思う。あまり覚えていない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4枚目である俺の存在がはじめて救われたような気がした。\n\n\n嬉しくて泣いた。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nみんなとは1人違う涙だったと思う。\n\n\n\n\n\n\n\n\n\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\n\n\n\n飄々としていたが、最後の1年はつらかった。\n\n\n\n\n\n\n\nこの文章で伝えたい明確なものがあるわけではないが、自分のこの1年の心境は誰かのためになると思う。\n\n3,4年の2年間ボトム4枚目だった人はあまりいないと思うから、何か感じてもらえたら嬉しい\n\n\n\n\n\n\n\nラクロスは楽しいし好きだが、ラクロスをやるのが正解だったのか正直わからない。\n\n\n\n\nだが正解不正解にするのは自分次第だと思う。\n\n\n\nだから、やりたいことがいくつかある中から今ラクロスを選びやっていること、それを後悔しないように全力で取り組んで欲しいと思う。\n\n\n\n\n\n\n\n\nまとまりのない文章だったがここまで読んでくれてありがとう。\n\n\n\n\n\n\n最後になるが、先輩後輩OBOGの方はもちろん、何より同期のみんな、本当にありがとう。\n\n\nつらかったけど、楽しかった。\n\n\n\n\n\n26期 青木一樹",
    "article_datetime": "2018-11-24 12:52:00 +0900",
    "created_datetime": "2023-11-02 02:07:07 +0900",
    "secure_type": 0
  },
  {
    "id": "74e012b3-5b3d-4efb-9ed5-f881e87dd60e",
    "title": "明日のウィンター",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12420793792.html",
    "contents": " \n \n \n29期茂田です。\n \n \n \n \n \n先週末先輩方による熱い試合が関西で繰り広げられました。\n \n \n\n \n \n \n \n \n \n \n \n明日は自分たちの番です。\n \n \n \n \n \n1年チームは5月に発足しました。\n同期・先輩の名前を覚えるのに苦労したり、クレードル、パスが何かわからなかった自分たちがとても懐かしく感じられます。\n \n \n \nそこから弓削田さん、でがさん、まさとさん、栗原さん、梅さんそして、自分たちの練習がないときや終わった後に一年練に来て教えてくれた先輩方に支えられ、ラクロスを教えてもらい今に至ります。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n一年チームはあれから半年が経ちます。\n一年チームはあと2週間で解体です。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nちょうど半年の中間地点でサマーがありました。\n\n \n私たちは負けました。\n \n \n \n \n \n \n \n \n \n \n \n \nその悔しさを胸に、そして、優勝の喜びをこのチームで噛みしめる為に。\n \n \n \n \n \nこれまでの集大成となる試合をします。\n \n \n見ていてください。\n \nCRAZY",
    "article_datetime": "2018-11-22 14:02:53 +0900",
    "created_datetime": "2023-11-02 02:07:08 +0900",
    "secure_type": 0
  },
  {
    "id": "369c4ee3-c706-467f-8fd2-25abad911793",
    "title": "最後のチャンス",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12418122284.html",
    "contents": "みなさん、どうもこんばんは。\n26期の鐙です。\n突然のブログ更新失礼します。\n \n \n \nさて、まずは今日、全学1回戦　ｖｓ北海道大学を6-4で制し、目標とする全学決勝の舞台まであと1勝となりました。非常に高ぶる気持ちの反面、実は後ろめたい気持ちもありました。\nそう、何を隠そうこの私、試合に出てないのです。しかも、この試合だけでなく、他の試合も1度も。\n \n \n \n引退ブログも後々書くと思いますが、少し早めの振り返りと行きましょう。\n \n \n \n \n \n \n \n自分は入部してから、いろんなことから逃げてばかりのラクロス人生でした。\n入部したてで張り切り、調子に乗った自分は、同期からめっちゃ嫌われてました。（今思い出すと吐きそうになるくらい）\n同期になじめず、先輩とも話せない自分はどんどんラクロス部に対するモチベーションが薄れ、自主練もほとんどせず、そうして1年目を終えました。\n \n \nこのままではこの部活に居場所がない、そう思い、この時点では辞めようと思っていたのですが、自分がこの部活で頑張ろう、と思えた出来事が２つありました。\n \n１つは、大会委員会の加入です。大会委員会といえば、きつい、雑用の塊、忙しいと悪いイメージが先行する人もいるかもしれませんが、当時の自分にとっては、ここしか居場所がない、と思い、消極的な理由で参加したのです。結果、加入して大正解だったと思います。いろんな人とのつながりを持てたことと、自分がチーム、他の人に必要とされている。そう実感できたやりがいのあるものだったからです。\n \nもう１つは、プレ３地区の時期にブログでも書いた、七帝です。詳しいことは書きませんが、あれも自分がこの部活に必要とされている、なら体を張ってでも変人になってでもやってやる、と吹っ切れることができました。\n \n \nこれをきっかけに部活を辞めよう、と思ったことはなくなりましたが、それでもラクロスに対するモチベーションは一向に上がらなかったのです。自分がこの部活で頑張ろう、と思ったときには、同期たちはもう途方もないところまで前に進んでいました。そこからでもがんばれば追いつけたかもしれない。しかし、そこでもまた自分は逃げてしまいました。追いつこうとすることをやめてしまったのです。\nそんなまま、ずっと下手なまま、Bチームから上がることもできず、最上級生になるまでこの状態は続きます。\n \n \n \n４年生になって、ラクロスのモチベーションがようやくといっていいほど上がった出来事がありました。それが、５月に行われたプレシーズントーナメント予選です。それまで自分は全くといっていいほど成功体験がなく、自分がいなくても、むしろいない方が、とまで思っていました。しかし、プレ準決勝進出をかけた理科大戦で、自分が初得点を決めます。大したことはない得点で、なんならシュートもへなちょこだったわけですが、その得点に後輩たちがとてもうれしい声をかけてくれました。その試合は、１点差で勝利しました。大したことのない自分の得点で、チームの勝敗を分けたのです。\nこの時初めて、ラクロスを楽しいと思えました。\n \n \nそこから先は、あっという間だった気もします。\n自主練も取り組むようになり、普段の練習も、試合で活躍するイメージを持ってできるようになりました。\nモチベーションも上がり、８月の山中湖では再び得点を決めることができました。\n \nしかし、ここまでサボり続けてきたので当然なのですが、最後までAチームに上がって全学決勝に直接貢献することはできませんでした。\n \n \n自分がこのブログを突然書こうと思った、理由をお話しします。\n自分が何の気なしに明日の試合をして、引退して、引退ブログを後々書くときに、全く内容の変わり映えがしない、後悔だらけのブログになると考えたからです。\nそうなるくらいならば、今過去の後悔を全部洗い流して、明日の試合（東北Bvs北大B）に全てぶつけて、やり切って、活躍して、点も取って、後悔なく終わりたい、そう思ったのです。\n \n \n北大の４年生ゴーリーのブログを読みました。彼もまた僕と似たような人間で、しかし彼は僕よりも断然出来た人間だとブログを読んで感じました。\n「全力で応援する、仙台を北大のホームにしてやる。だから翌日の試合（東北Bvs北大B）で活躍する俺の応援に来い」\nこれを引退前のこの時期に書けることに、自分は心を打たれました。\n \n \n明日の試合は逃げ続けてきた、後悔を残し続けてきた、頑張ることを諦め続けてきた自分が変われる最後の試合だと思います。\n北大のブログを例に挙げたように、彼らもまた、並々ならぬ思いを持って、それを全力でぶつけてきます。\n \n \n自分が変わるためには\n \n \n \n勝つしかない\n \n \n \n活躍するしかない\n \n \n \n４年生としての意地を見せないでどうする\n \n \n \n \n \n明日の試合はみんなが見に来ます\n僕にとってはお互いが全力をぶつけ合う最後の試合になります\n \n \n \n今までいろんな人に迷惑をかけてきた分、\n \n \n \n \n \n \n \n最高の活躍をします\n \n \n \n \n \n \n \n \n \nCRAZY\n \n２６期　鐙　健幸",
    "article_datetime": "2018-11-10 19:25:32 +0900",
    "created_datetime": "2023-11-02 02:07:09 +0900",
    "secure_type": 0
  },
  {
    "id": "081bb11f-55a1-4057-a164-bf26b21b2c35",
    "title": "たけ◯食堂",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12417882326.html",
    "contents": "お疲れ様です。最近引っ越しをして高揚気分ですが片付けが面倒くさくなっています。\n\n井上拓郎です。\n\n\n\n今回は引っ越しのことを書こうと思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nましたが、やっぱり最近始めたバイト先の優秀な仲間たちを紹介しようと思います。\n\n\nNo.1\n\nくぶたパイセン\n得意技:だし巻き飛ばし\n\n\n我らのPioneer。先駆者。未だにこのひとが有能なのか無能なのかわからない。が、店長のおもちゃになっているのを見るのはなかなかおもしろい。\n当面の目標である。\n\n\n\n\nNo.2\n\nもりちゃに\n得意技:不明\n\n\n自分と同時期に入った。くぶたと共に厨房の平均身長を引き上げている。研修中なので一緒に入ったことはないが、彼が圧倒的にキッチン空間を占有しているのは言うまでもなさそう。良きライバル。\nバイト中の彼を見かけたら初めて出会うだろう、「急ぐもりたに」に。\n\n\n\n\nNo.3\n\nゆっきー\n得意技:バッシング\n\n\nホール1号。ホールなのにバイト中はいつもの笑顔が消える。この前お茶をこぼしたらしい。\nよくわからない\n\n\n\n\nNo.4\n\nてぃく\n得意技:圧倒的好奇心\n\n\nはやくも持ち前のかわいさと向上心で社員の心を鷲掴みにした。自分と同じく「拓」の意思を持つものであり真の「拓」を争い日々奮闘中。形勢は劣勢である。そのうち自分を「拓」と呼ぶ人はいなくなるだろう。\n\n\n\n\nここ最近急に勢力を伸ばしているトンペーlaxです。彼らが店を支える日もそう遠くはなさそうです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまたのご来店をお待ちしております",
    "article_datetime": "2018-11-09 16:34:13 +0900",
    "created_datetime": "2023-11-02 02:07:09 +0900",
    "secure_type": 0
  },
  {
    "id": "60f18bfe-7bda-430c-9c9d-67860d1c73fd",
    "title": "YouTuber始めました！",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12416289848.html",
    "contents": "みなさん！！！おはろーのーちぇす！！！新米YouTuberのYOSHIKINです！いや〜、ついに来てしまいましたね。この日が。僕がYouTuberとしてボンバー・バース（爆誕）してしまう今日という日が。いや〜仕込みに3年かかりましたよ。冒頭のあいさつ聞きました？おはろーのーちぇす！！！①日本語のおはよう②英語のハロー（こんにちはの意）③スペイン語のブエノスノーチェス（こんばんはの意）この3つの言葉を身の回りから探し出すのに1年、切り貼りしてワンフレーズにするのに1年、投稿しようと決心のに1年、計3年かかってしまいました！！！やべぇ！！！あいさつしか考えてねぇ！！！企画は今思いついたものをやりまーすw名付けてよしきんのwwwwwwwwなんでもたべたいwwwwwwwwコンタクトを間違えて食べてしまったことにより雑食に対してなんの抵抗も無くなってしまった僕がなんでもたべて、感想を述べるそれだけ！！！ヘケッ！！（ハム）ということで早速始めていきたいと思います。エントリーNo.1「エンターキー」こいつをパーソナル・コンピューラー（発音）からブチ抜き、一口で食べて見ました。…モサッ！？、、！、、！？！なぜか全てのキーボードの中でこいつだけ人々にターンッと強打されているだけあって、疲弊していたのでしょうか。食感がまるでありませんでした。食べ物で例えると「レバー」に近いかと思われます。味も3日噛み続けたミントガムのように無機質でした。よしきんずポイント…2点続いてまいりましょうエントリーNo.2「メタセコイア」こいつは俺的に絶滅してほしい植物第1位。学生時代このメタセコイアを、葉に触れるとしぼんでしまう「オジギソウ」と間違えて、「触ってもしぼまないやんけ！！！！！」と2週間食事も水分も取らずに葉に触れ続け、餓死寸前までいったことがあります。嘘やで！！！ヘケッ！！！！！さて、クソうざい冗談はさておき、食べた感想を述べたいと思います。メタセコイアの葉を1枚木から取り、舌の上に乗せ、そっと口を閉じる…うまんちゅ！？メタセコイアの葉は口の中でトロンと蕩け、まるで大トロのような食感、金目鯛のような味がしました。あまりの衝撃で、危うく横にいた小山真のケツを舐めまわすところでした。よしきんずポイント…680000点はい。ここまでくると本当に僕がなんでも食べることがわかったと思います。なんとこの企画、反響次第では第2回の投稿をやろうと思っています。「面白かった」「つまらなかった」「〇〇を食べてほしい」「原田黙れ」など、なんでも良いので意見や感想がありましたらどうぞ僕まで！！それではバイbye！！！！①日本語のばいばいと②英語のbye-byeを融合させてみました！！！ヘケッ（勢い）CRAZY ",
    "article_datetime": "2018-11-02 18:47:13 +0900",
    "created_datetime": "2023-11-02 02:07:10 +0900",
    "secure_type": 0
  },
  {
    "id": "2b033ed7-6019-46c2-a017-d423deaacb76",
    "title": "中村です。",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12415691018.html",
    "contents": "最近、街中にあふれるマンホールの写真を撮ることにハマっています。28期の中村です。今日は、ニュースで剛力彩芽氏の結婚報道を聞きながら僕がふと思ったことを書こうと思います。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜僕ら人間は右手と左手がありますよね。だから持ち替えは右手から左手左手から右手この2通りをやればいいわけです。ところがどっこいカイリキーは右上手と左上手、右下手と左下手の計4本あります。こいつは右上手から左上手左上手から右上手右上手から右下手 右下手から右上手右上手から左下手左下手から右上手左上手から右下手右下手から左上手左上手から左下手左下手から左上手左下手から右下手右下手から左上手以上12通りやらなければならないのです。…哀れですね。…いやそうじゃなくて僕が言いたいことはこんなことじゃないんです。僕らはたった2本の手を使ってラクロスすればいいんです。これなら極められると思いませんか？僕は今2年生。あと2年。長いようで短い。だけど短いようで長い。まだ極められる。自分がラクロス人生を終えるとき「まだやれたな」そう思うことの無いようにただ、ひたむき。CRAZY",
    "article_datetime": "2018-10-30 18:55:08 +0900",
    "created_datetime": "2023-11-02 02:07:10 +0900",
    "secure_type": 0
  },
  {
    "id": "5b89c2db-bfaa-4907-9912-5264cb5adb87",
    "title": "「暇潰し」",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12412141688.html",
    "contents": "こんばんは！以前REO TAMARAで紹介していただいた田村です！https://ameblo.jp/tohokulax08/entry-12387297408.html東北地区を制覇し、ホッと一息。少し真面目なブログを書いてみたいと思います。日頃から楽天的に生きている自分ですが、たまに人生について悩むことがありました。その時は大体友人と話し合うのですが…そんななかでも１つとても感慨深い話をしたことがあるので紹介したいと思います！             「人生は暇潰し」これは自分の価値観を大きく変えた一言で、これをきっかけに性格が変わったと言っても過言ではないほどの大きな影響を与えました。それまで悩んでいた自分への一言で、そんな自分が馬鹿馬鹿しくなったのを覚えています。卒業間近の四年生の前でこんなことを言っては失礼かもしれないですが、部活におけるラクロスも大学生活における暇潰しの１つなのかなとも思います。なぜ続けてるんだろ…続ける意味なくね…？と考えたことがある人が多いのでは…？？僕自身もそのような考え方になったことはあります。ただ、あの言葉を思い出す度に、部活動に没頭するというのは、最も魅力的で効率の良い「暇の潰し方」なのだと思い直しています。何もやることないからとりあえず壁に行こう…そんな考え方も１つかなと思います。そんな高々「暇潰し」に、されど「暇潰し」に、身体を張って真剣に取り組む姿が、とても格好良いと思っています。あ、そんな素敵な言葉をくれたやつ…こいつですCRAZY",
    "article_datetime": "2018-10-15 21:00:00 +0900",
    "created_datetime": "2023-11-02 02:07:11 +0900",
    "secure_type": 0
  },
  {
    "id": "cb313612-5060-412b-bcd3-d77d93b3d4c4",
    "title": "なんで、このタイミング",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12410946208.html",
    "contents": "こんばんは\nてぃけしこと高橋です\n\n昨日の朝練終わりに、旅行会社の方が卒業旅行の企画を説明してくれました\n\nあーいよいよ大学生活が終わるのか\n長かったような短かったような\nん？この旅行会社の方、なんかみたことあるな\n女芸人に似たような人いたな\n\n\n\n\n\n\n…！？！！？\n\n\n\nはい、内輪ネタ失礼しました\n \n \n\nちなみに行き先はワイハです🌴\nきっと26期の卒業旅行なのですごく楽しいものになるのではないのでしょうか\n海行ったりBBQしたり買い物したり、楽しみです\n無事に23人全員が帰国できることを願ってやみません\n\n\n\n\n\n\n \n \nさてさて、土曜はFINALです\n負けたら引退という重荷のかかった試合がこれから始まります\n\n対戦相手は岩手大学\n岩手大学が決勝で戦うのは僕らが一年の時以来\n彼らは並々ならぬ熱意をもって臨んでくるはず\n \n \nショットの決め切り\nGBに寄る一歩\nOFに対するホット\n \n \n一つ一つのプレーに全力を尽くし、東北制覇を目指して戦ってくるはず\n \n \n \n \n \n \n今年の東北大学は上手い\nMTGや練習時間を増やしたことにより、例年より技術や知識を持った選手が多くなったと感じます\n下級生の中でも目を瞠るようなプレーが見られて嬉しい限りです\n \n \n \n \nしかしスポーツは\n上手いチームが勝つのではない\n強いチームが勝つのである\n \n \n\n \n \nドフィも言ってます\n \n \n \n \n \n \n \n \n \n普段の練習を思い返してください\n \nもっと、GBに寄れた場面はないか\nもっと、チェイスに勝てた場面はないか\nもっと、クリライで全力で走れた場面はないか\n \n \nランシュー決めたとか\nパスカットできたとか\n綺麗なプレーも大切だけど、泥臭いプレーに全力で取り組もう\nできていない人がいたら、厳しく指摘しよう\n指摘されたら、素直に認めよう\n \n \n \n \n土曜の試合では、\n \nこいつ、どんだけ走るんだよ\nなんでこんなにGB寄ってくんだよ\nありえへんやん、普通\nできるんだったら、先に言ってや\n \n大迫くんもびっくりの泥臭さ見せつけましょう\nCRAZYなプレーで圧倒しましょう\n必ず東北地区を制覇しましょう\n \n \n \n \n \nCRAZY\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\np.s.\nブログリレーで偶然自分の番になっただけなんです。\nFINAL前だから熱い事を書いたろって発起したわけじゃないです。\nそういうタイプではないです。\n \nあと、ごりゅう君応援待っています。",
    "article_datetime": "2018-10-10 16:23:12 +0900",
    "created_datetime": "2023-11-02 02:07:12 +0900",
    "secure_type": 0
  },
  {
    "id": "975a9697-91a7-47cd-87f4-dedf2a19e121",
    "title": "ピザ会(備品メンター)",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12410660877.html",
    "contents": "こんにちは、27期牛尾宜弘です。\n今回9月の最後に開催された備品メンターの様子をご紹介したい。\n\n\n\n今回は同じく27期の原田きらりくんの家でピザ会を開催。最初は\n「いや、絶対おれの家はないわ」とか「マジでやるのー？」と言っていた彼でしたがいざ当日になれば気合い充分とても綺麗な家でみんなを迎え入れてくれました。\n\n楽しそうなきらり。\n\n\nそしてついに\n\n\nピザ到着！！！\n\n\nピザが来るとそれまで平和だった原田家は戦場と化す。全員目つきがかわりそれはもう猛獣のようにピザを取り合う。\n\nその中でももっと獣と化した男がこの人\n\n\nののったんである。ピザと乃木坂という２つがそろいご満悦な様子。(数分前まで食欲の化け物である。)\n\n\n\nその後もみんなで楽しく話していい感じでした。\n\n\n\n\n\n\n最後に備品メンターの集合写真で終わりたいと思います。",
    "article_datetime": "2018-10-09 11:05:01 +0900",
    "created_datetime": "2023-11-02 02:07:13 +0900",
    "secure_type": 0
  },
  {
    "id": "299cd9eb-e88e-4618-85a9-531cdcff1756",
    "title": "そこに翳りがあろうとも",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12410551717.html",
    "contents": "こんばんわ。29期あるけんです。\n\n\nブログリレーの順番が回ってきて、書くことになったのですが、いかんせん内容が思いつかない。\n\n\nなので、時間制限を設けて書くことにしました。\n\n今から空気椅子(背中壁につけるやつ)をして、耐えきれなくなったら終了にしたいと思います。\n\n\nでは、始めます。\n\n元々書きたいことがあって、メモに書いてたのですが、話が長くてダレるなとかゆーほどオチおもろくないということでボツにしました。(写真は参考)\n\n\n\n\n\nとりあえず、最近の趣味というかやってるアプリを紹介したいと思います。\n\nそれはウイイレアプリ2018です！！\n\n\n世間のワールドカップムードにつられ、よくサッカーも知らず始めたゲームですが、なかなか続いている気がします(当社比)。\n\n他にも同じゲームをしている友達はいるのてすが、なかなか理解してもらえないプレースタイルがあります。\n\nそれは、僕は自分で操作するモードはほとんどせず、sim、いわゆる監督モード(観戦モード)しかしないことです。ワールドカップでサッカーを好きになった僕にとっては、サッカーはするスポーツではなく、見るスポーツです。自分がガチャで引き当て、入団当時から見てきた選手たちが成長し、サッカーをしている姿を見ることはもう親の気持ち以外の何者でもありません。僕はそんな彼らに感動すら覚えます。ゲーム苦手だよーって人にもオススメです。\n\nまぁ、難点は観戦モードだけでは報酬が少なく、ガチャがあまり引けない。成長も遅いという些細な点だけです。\n\n\nそろそろ足が限界なので、お暇します。お疲れ様でした。\n\n\n\nCRAZY\n\n\n\n(もっと足腰を鍛えなきゃ)",
    "article_datetime": "2018-10-08 21:40:33 +0900",
    "created_datetime": "2023-11-02 02:07:14 +0900",
    "secure_type": 0
  },
  {
    "id": "463b3246-4b48-44e9-acf0-8cba339f04bd",
    "title": "笑いの師匠",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12410064271.html",
    "contents": " \n \n \nお疲れ様です。\n \n２８期カワイショウヤ（１９）です。\n \n \n \n \n \n突然ですが、皆さんこんなふうに思ったことはありませんか？\n \n \n \n \n \n \n \n \n \n \n \n \n”おれってなんでこんなにつまらないんだろう！？”\n \n \n \n \n \n \n \n \n \n \n \nきっとありますよね。\n \n \n \nぼくもそうです。\n \n \n \n \n \n \n \nこのブログも昨日書かなければいけなかったのに\n \n全くネタが思いつかず、今日になってしまいました。\n \n \n \n \n \n \n \n \n \nこういう時みなさんならどうしますか？\n \n \n \n \nぼくは、\n \n面白いひとに助けてもらうしかない\n \nと考えました。\n \n \n \n \n \n \n \n \nということで、\n \n \n \n \n \n今回、\n \n \n \n \n \n \n \nぼくの（みんなの）\n \n \n \n \n \n \n \n \n笑いの師匠であり\n \n \n \n \n \n \n \n \n部内で最も面白いことで有名な\n \n \n \n \n \n \n \nあの先輩\n \n \n \n \n \n \nそう\n \n \n \n \n \n \nそれは\n \n \n \n \n \n \n \n \n \nスズキタカハルさん（２３）！！！！！！！\n \n \n \n \n\n \n（Twitterより引用）\n \n \n \n \nにご協力お願いしました。\n \n \n \n \n \n \nなんかいいネタありませんか？\n \n \nと尋ねたところ、\n \n \nこんなLINEが\n \n \n \n \n \n \n \n \n \n（以下、スズキタカハルより転送）\n \n \n \n \n \nみんないろんなバイトしてると思うけど、\n \nどのバイトが一番いいかって\n \n \n絶対焼肉屋\n \n \nなんでかっていうといろんなエピが生まれるから\n \n渾身のやつ教えてあげる\n \n \n焼肉屋には幸せな人しか来ないじゃん？\n \nそういう人達から幸せを分けてもらって\n \n人間的に成長する\n \nそれが焼肉屋バイト。\n \n塾講師とか成長ないじゃん？\n \nそーゆーことよ\n \n \n \n（以上）\n \n \n \n \n \n \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nさすがです！！！！！\n \n \nめっちゃ面白い！！！！！！！\n \n \n腹抱えて笑いました！！！！！！！\n \n \n \nCRAZY\n \n \n \n \n \n \n（うっわ...）\n \n \n（まじつまんねえ...）\n \n \n（ほんとなんなんだこれ...)\n \n \n（これのどこが面白いんだよ...）\n \n \n（期待してたのに...）\n \n \n（たかはるさん...）\n \n \n（これはちょっと...）\n \n \n（......)\n \n \n \n \n \n ",
    "article_datetime": "2018-10-06 20:02:26 +0900",
    "created_datetime": "2023-11-02 02:07:14 +0900",
    "secure_type": 0
  },
  {
    "id": "54c8250c-ef8d-4d9a-bf38-73eb9944952f",
    "title": "綺麗め",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12409625289.html",
    "contents": "こんばんは。先日Aコーチのけいじろうさんに、「お前ってインスタだけは強気だよな」って言われました、27期3年の原田燦です。 「インスタは強気」意訳すれば、「部内ではいじられて立場弱いお前も、インスタでは一丁前にお洒落めな投稿してイキってるよなw」ってところでしょうか。ぐうの音も出ませんでした。実際そういうとこありますもん。必死なんで大目に見てやって下さい。こんなこともあったりして、最近ふと自分の内面について考えたりします。いよいよ次は自分たちが就活ってこともあるかもしれません。このインスタの話も、「痛いとこ突かれた！」って思いました。誰しも人に指摘されて恥ずかしくなっちゃうことはありますよね…そういうインスタしたくなっちゃう根本的な原因は、僕の「綺麗め」な生き癖にあると思うんです。綺麗めに生きたい人間は、自分の存在を、少しでもカッコよく見せたくなっちゃいます。「カッコよく」というと語弊があるかもしれないですね。小中学生時代にちょっとませてるように見せたくなっちゃう感じ。まぁとにかく、背伸びして、無理しちゃうんです。今思い返せば生まれた時からそうでした。「燦」と書いて「きらり」と読ませるというとても綺麗な名前を親から頂きました。小学校の時もそう。マイケルジャクソンに憧れて、ムーンウォークを練習。教室の掃除の時間、急に自慢し始めちゃったり（全然できてなかった）。中学の時もそうでした。意味わからん英語の曲ばっか聴いて、友達に「まるーんファイブって知ってる⁇」とか言ってマウント取り出しちゃったり。高校の時ももちろん。男子校だった僕。文化祭で女子の目ばっか気にして、クラス企画の女装もネタに振り切れず。そして大学入学後は言わずもがな。綺麗めな部屋に住み、綺麗めなMacを広げちゃったりして。講義中にはちょっと高いMt.RAINIERのカフェラテ。オフの日には綺麗めな白ソックスと腕時計。最近では綺麗めなクロスバイクを購入。誰にも気づかれないのにパーマをかけたこともありました（3回）実にこれが原田の全貌。インスタに投稿すれば、「きらりさんお洒落だからなぁ(ニヤニヤ)」と後輩に煽られ、ストーリーにカフェなんぞ上げれば、「自主練は？(威圧)」と先輩に煽られる始末。なんせフォロワーの9割がラクロス部員だからそりゃそうなりますわ。「綺麗め」に生きるって、息苦しいですね…#男は黙って  #評定練#明日からも  #土食って生きてこう#CRAZY ",
    "article_datetime": "2018-10-04 20:47:37 +0900",
    "created_datetime": "2023-11-02 02:07:15 +0900",
    "secure_type": 0
  },
  {
    "id": "24c82db1-9688-4716-a158-763c723a783c",
    "title": "ひとめぼれ",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12409447271.html",
    "contents": "こんばんわ、26期4年生の野々村です。\n\n\n\n宮城県利府市に、ひとめぼれスタジアム宮城という巨大なスタジアムがあります。\n昨シーズンは、この場所で全学1回戦vs北大戦を行わせてもらいました。聞いた話では、日本ラクロス史上もっとも大きな会場での開催だったようです。実際めちゃくちゃデカかった。\n\n\n\nさて、約1ヶ月前の9/2、そのひとめぼれスタジアム宮城で、乃木坂46のライブが行われました。\n\n宮城に乃木坂が来るということで、仙台駅のバナーも乃木坂一色に。\n\nなんともお祭り騒ぎです。\n当日はあいにくの雨☔️でしたが、原付を走らせてようやく到着。\n\nやっぱりめちゃくちゃデカい。約4万人の乃木坂ファンが集まったようです。\n約1年前に自分たちのチームが試合をした会場で、乃木坂がライブをするとは、なんとも変な感覚。\n\n今回はこの人と一緒に行きました。\n\n柳生くんです。\n開演前はこんな仏頂面な彼でしたが、いざライブが始まると、次々と目の前にやってくるかわいい女の子たちに全力でサイリウムを振り、大声でコールを叫んでいました。\n柳生とは週1で僕の家で2人で乃木坂会を行なっていましたが、このライブを機に彼はオタ卒をするようです。応援してあげてください。\n\nさて今年もまた、全学1回戦はこのひとめぼれスタジアムで行われます。せっかくこの地宮城で行われる試合、必ずや東北大が出場したい。そのためには今後のFINAL、そして三地区を勝ち抜かねばなりません。\n\n今年もまた、このひとめぼれスタジアムで試合ができますように。\n\n\n\nCRAZY",
    "article_datetime": "2018-10-04 00:15:00 +0900",
    "created_datetime": "2023-11-02 02:07:16 +0900",
    "secure_type": 0
  },
  {
    "id": "c93ce3ca-74ca-4163-8831-d2ae9be78f28",
    "title": "第2回webメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12409219328.html",
    "contents": "こんばんは。29期中村海晴です！先日第2回webメンター会が行われました🕺手巻き寿司を行うということでまずはSEIYUなどで買い出し🏃‍♂️🏃‍♂️🏃‍♂️いわきょうさん宅に移動し下準備開始です🕺頼れる男大野さんはその粗雑な包丁さばきで2000円の中トロを切り刻みますそんなこんなで準備完了🍘🍥🍫各々好みの具を手に取り手巻き寿司を作ります🌭🍔🌮おいしーいー🕺そして後半はマリオカート対決にここで力を発揮した男が。\"兄者\"との異名をとる中村・レオ・優介。ゲーマーとしての意地を発揮し、中盤勝てない時期があるも、幾多の優勝を記録。さえしにセクハr、、、優しく操作の手ほどきをした後の上気した彼の表情はえもいわれぬものでした。終始笑顔で溢れたメンター会でした！集合写真は兄者父ポーズでCRAZY",
    "article_datetime": "2018-10-02 23:41:18 +0900",
    "created_datetime": "2023-11-02 02:07:17 +0900",
    "secure_type": 0
  },
  {
    "id": "0212bb42-138e-4b14-83e6-fc2571027399",
    "title": "森田大智という男",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12408473307.html",
    "contents": "先日の岩大戦の最後のハイタッチの際、サノキヨシ(28期)に走る勢いそのままにビンタされ、膝から崩れ落ちた29期小山瑛士朗です。今度からはメットオンして、ハイタッチに臨みたいと思います。さて、突然ですが森田大智(通称モリダイ)は変人です。高校生時代も変人扱いをされてきたという話を聞くことから、根っからの言い訳のできない変人であることが分かります。しかし、何もしていないのに急に変人扱いされることはありません。そこには、きっかけとなる出来事があるはずです。そのため、今回はあらゆる環境でのモリダイの変人デビューとなった行動をあげていき、変人となった瞬間を｢発芽｣という言葉を使って表現していきたいと思います。1.高校生時代中学生時代は大人しくしていたため、わだかまりを覚えていた森田くん。高校生ではクールキャラでデビューしようと意気揚々と入学式に向かいました。しかし、入学式中事件は起こります。森田くん、入学式で周りの人間が緊張し、静寂に保たれている中、鼻歌を普通の調子で歌い出し、周りがザワつくという事態を起こします。しかも当人は、全く無意識のうちに鼻歌を歌い出した模様。森田大智、発芽。2.大学 学部内その日は、特にお腹が減っていた森田くん。学食でたくさんの量のお昼ごはんをたいらげました。しかし、あまりにも食べすぎてしまったため、腹13分目になってしまい、次の英語の授業の教室に行くのにも精一杯でした。やっとのことで着いたのはいいものの、ここで森田くん大誤算！腹13分目のため、席に座ると吐きそうになってしまい、机にもたれかかるように立つことになってしまいました。そのまま、先生が教室に入ってきて出席をとりはじめました。そして森田くんの番。先生 ｢森田くん｣モリダイ ｢はい｣先生 ｢...。森田くん、なぜ座らないのですか？｣モリダイ ｢(深刻な顔をして)お腹いっぱいで座れません...。｣森田大智、発芽。3.大学 ラクロス部5月頭に開かれた新入生歓迎会のなかで、新入生による一発ギャグコーナーという、もはや新入生洗礼会と言ってもおかしくはないイベントがありました。そこが初めての部員全員が顔を合わせる機会であり、いわば皆がキャラを探りあっている状況でした。そして、いざ一発ギャグの時間となったとき、他の人間が緊張した面持ちでいるのに対し、森田くんは飄々とした面持ちでいます。どうしてそんなに冷静でいられるのだろうか？どんなネタをもっているのだろうか？そして、森田くんの番になり彼が披露した一発ギャグは中森明菜の曲に合わせて自作の踊りをしながら、バク転をするというカオス過ぎるものでした。そして、それが会場を大ウケさせ、爆笑をかっさらいました。森田大智、発芽。そして、いまラクロス部で水を与えられ、すくすくと育っています。どんな花を咲かせるか、みんなで楽しみにしていましょう！CRAZY",
    "article_datetime": "2018-09-29 22:18:00 +0900",
    "created_datetime": "2023-11-02 02:07:17 +0900",
    "secure_type": 0
  },
  {
    "id": "68e84aad-dfc5-4b86-ada9-3c006e5d38d8",
    "title": "ついに…",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12408041160.html",
    "contents": "ブログ長らく止めてすみません\n28期の佃耕介です\n\n\n\n最近よくゲームをするのですが、そのほとんどがPS4かDS(ドラクエ用)を使ったものでほとんど使っていないゲーム機が存在します\n\n\nそれは、、、\n\n\n\nニンテンドーswitchです！\n\n\n\nこれは今年の春にボーリング大会で手に入れたものですね\n\n\n\nなぜ使っていなかったかというと、興味のあるゲームが見つからなかったからです\n\n\nなんかスプラトゥーンも機を逸した感があって、、、\n\n\n\nしかし！ついにswitchが日の目を浴びる時がそろそろ来ます！\n\n\nそれはそう！12月7日！\n\n\n\nスマブラの発売開始です！\n\n\n\n今回のスマブラは同時に8人対戦ができ、60種類以上のキャラが使えるみたいです\n\n\n\n詳しくはまだ全然知らないのですが、いい感じみたいなんで楽しみです！\n\n\n\nこれでうちのswitchも置物としての役割を終えることができそうです\n\n\n\n\n目指せ！脱スマブラ弱者！\n\n\n\n\n\ncrazy",
    "article_datetime": "2018-09-27 23:24:00 +0900",
    "created_datetime": "2023-11-02 02:07:18 +0900",
    "secure_type": 0
  },
  {
    "id": "a2943841-bb4d-4567-a770-bd38136cceb6",
    "title": "待ちに待った",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12406286289.html",
    "contents": "こんばんは、29期小大塚 宇汰です。\n\n\n\n\n今回は先日ようやく行われた第1回美化メンター会の様子を報告したいと思います！！\n\n\n内容は…\n\n\n\n\n\n\n炉端焼き！！屋内バーベキューのような感じでとても良かったです！！\n\n\n\n待ちに待ったメンター会、まずはスーパーに集合して\n\n\n\n\n\n\n食材調達！各々が食べたい物を買いました。\nここからすでに楽しかった😊\n\n\n\n\n\n\nこんなに買いました！\n\n\n\n\n\n\n\n\nみんなで下準備をする中、、、\n\n\n\n\nくつろいでいる森さんです笑\n\n\n焼き始めてからは上級生の方々が話を回してくださり、男子ラクロス部の色々なウラ話も聞けました😁😁\n\n上級生の意外な一面が暴露されたり、もりおかさんが再三イジられたり、まゆさんがなべしょーさんに終始プンスカしていたり、と親睦を深められるステキな時間でした。\n\n\n\n\n\n\nキノコ、サンマなど秋の味覚がかなり美味しかったですねー。\n\n\n\n\n\nネギと肉のバランスが絶妙なネギマをつくるなべしょーさん。\n\n\n\n\n今回は欠席者が多かったので\n第2回は全員で行きたい！\n\n\ncrazy",
    "article_datetime": "2018-09-20 13:56:00 +0900",
    "created_datetime": "2023-11-02 02:07:19 +0900",
    "secure_type": 0
  },
  {
    "id": "c3d5bd41-7aa8-4c0d-b425-b3970e4419fa",
    "title": "プロフェッショナル ～陸奥のグラメ職人たち～",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12405335923.html",
    "contents": "皆さんおはようございます、今年度大会いいんちょ…\n\n\n\n\n\n\n\n\nおっと、違った違った。\n\n\nこんにちは、27期カンタです。\n私事ではありますが、昨日のvs東北学院大学戦で念願のリーグ戦デビューを果たしました✨\n当日はガチガチに緊張してました。。しかし、4年生はじめAチームの人たちがいい雰囲気を作ってくれたので試合を通して楽しんでプレーできました！\n\n\n\n\nそんな昨日の試合前の1シーン\n\n東北大学はグラメ担当だったので、他チームより先にグラウンドへ…\nそこで目にしたのは、凸凹でカチコチのグラウンド。雨の日に利用した団体がそのままにしてしまったようです…\n\n\nこのままではケガ人が出てしまう、もはやラクロスができない…\n\nしかし、そこで怯まないのが東北大学。\nグラメ、会場設営をすごいスピードで終わらせてレーキを大量搬入。｢時間ギリギリまでやろうぜ！｣と言ってグラウンド整備を始めました！\n\n\n\n元高校球児の太宰さん、慣れた手つきでグラウンドをならしていきます。プレー中より真剣な表情だったかもしれないです、笑\n\n\n\n長尾もかったるそうではありますが、珍しく働いています。笑\n\n\n\nえーすけも昨日は試合に出ないにもかかわらず、頑張ってくれました！\n\n\n\n\nいやー、なんていいチームなんでしょう。閉会式の時に｢素晴らしいグラメで賞｣とか作って表彰したいくらいです！笑\n\n最近良くも悪くも、視点が大会委員なんですよね…みんなが思ってる以上には蝕まれてないと思います。。\n\n\n\n最後に！\n大会委員会、ファイト〜!!\nって方はいいねしてってください！！！！！笑",
    "article_datetime": "2018-09-16 13:15:45 +0900",
    "created_datetime": "2023-11-02 02:07:20 +0900",
    "secure_type": 0
  },
  {
    "id": "09b8c862-7d90-4dfe-b3f3-d62e59bfe754",
    "title": "2018/09/12",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12404314332.html",
    "contents": "こんばんはいまだに自分が何期かっていうのには自信が無いので学年で言います4年の岡田です。突然ですが僕の中学、高校の友達に鎌木君という子がいます。鎌木君とは中高共に野球部で白球を追っていたチームメイトであり今でも帰省した時には必ずといっていいほど飲みに行くほど仲の良い友達です。よく鎌木君の家には泊まらしてもらいに行き、みんなでホラー映画を見たり家の隣の廃工場を探検したりしていました。親同士もこの前温泉旅行に行ってました僕が東北大学に合格を決めた一方、鎌木君は高1の頃からしっかり勉強をしたせいか京都大学に普通に現役で合格しました。そして今京都大学男子ラクロス部に所属してゴーリーを務めておりラストシーズン真っ只中です。ちなみにゴーリーしたら？って言ったのは僕です (言わなきゃ良かったなぁ)京都大学という事はつまり僕達が勝ち進めば準決勝で当たる関西代表になるという事ですこんなアツい展開があるでしょうかしかも会場は奇しくも高校の時マラソン大会が行われたヤンマーフィールド長居中高のチームメイトと聖地ヤンマーフィールド熱闘甲子園だったら人よりちょっと舌足らずな長島三奈アナウンサーが取材しにくるほどの特集が組まれる事は間違いないでしょう。そんなアツい試合をするためにもお互い頑張っていきましょうということでおやすみなさいps3地区以降の試合間は今回の岩手と学院の試合間のように、1週間なので試合と試合の間の1週間の過ごし方に慣れておくのがいいかと思います。僕もようやくブログが書けたのでさっさと寝ますcrazy",
    "article_datetime": "2018-09-12 00:17:18 +0900",
    "created_datetime": "2023-11-02 02:07:20 +0900",
    "secure_type": 0
  },
  {
    "id": "0b290173-ae14-484f-ab74-1be3ef7f32b8",
    "title": "最近、なんか忘れっぽいんだよなぁ",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12395206104.html",
    "contents": "こんばんは。２７期のゆうすけです。 ２７期を語る上で避けて通れない、経済学部と工学部材料学科（通称マテ）の二大勢力。 ２７期経済学部といえば、優しいいいやつばっかの綺麗な集団っていうのは共通認識だと信じております。 慈愛の心で包み込む経済学部。なんて素敵な学部でしょうか。 僕たち経済学部は誰だって仲間はずれなんかしません。なんていい言葉でしょうか。 ということで２７期の経済学部の愉快な仲間たちを紹介したいと思います。 浅野女子より少女漫画を愛す高校球児。テンションが上がっている時はだいたい、今見てる少女漫画かドラマがいい場面の時。あの屈託のない笑顔はリアルを知らないからこそ生まれるのであろう。浅野よ、現実を見ろ。 梶山最近、何かと話題の彼。ん、、、？何で話題なんだろう。。。何でかなぁ（意味深） 川井優しい心の持ち主であるが、圧倒的に頭が悪いのが玉にキズ。無駄な基幹科目を取ることが生きがいであり、３つしか必要ないのにもう既に５つ以上の基幹を習得している基幹マスターである。将来は、TUTAYA白石店の店長を務めることが、先日決まった。川井おめでとう！！ DJ Kohh胎児の時、母親の心音でフリースタイルをしていたと言われる天才ラッパー。人望の広さが半端なく、世界の半分は友達、もう半分はフレンドである。彼が「あの子かわいい」と言った１ヶ月後には、もうその子と知り合いになっている。草が好き。🌿 かんた幼少期、タグラグビーと言う謎のスポーツを行い、日々人格を否定され続けたため、彼の心の深層には、抜け出すことのできない漆黒の闇が形成された。時折見せる彼のディスは、誰も止めることはできない。 よーじよく彼を表すとして、顔を隠せば菅田将暉という言葉があるが、顔を隠してもよーじはよーじである。何を考えているかわからないことがほとんど。知らないうちに、知らないところで単位を落としている。  紹介　以上！！  数は力なりといいますが、やっぱり人数が多いっていいなぁって思います。 もちろん誰も仲間はずれにはしません。   いい団体だなぁ２７期経済学部って。　 CRAZY              ",
    "article_datetime": "2018-08-03 00:19:30 +0900",
    "created_datetime": "2023-11-02 02:07:21 +0900",
    "secure_type": 0
  },
  {
    "id": "45faa362-4045-457c-978a-016e89425f06",
    "title": "OBメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12393075668.html",
    "contents": "こんばんは！29期平山幸輝です今日は、大体3週間くらい前に挙行されたOBメンター会についてご報告いたします！……なぜこんなに報告が遅くなったのかって？？………私の怠慢をお許し下さい。。。さて、我々OBメンターは牛越橋でBBQを行いました！🍗🍖しかしBBQが待ちきれないのか、尚早に集まってしまった男たちは時間を持て余してしまいます。何か楽しい事は無いかな……見るとそこには大きな川が。小学生のあの頃に戻った気分でした。ムキムキな先輩方に囲まれて、ガリガリ君は少し恥ずかしたってので、次はもっと筋肉をつけて川の似合う男になります。さて、メンバーも皆揃って、いよいよBBQが始まりました。肉、肉、肉、老若男女問わず肉を食べまくります。携帯から流れるノリの良い曲に乗せて、皆の食欲は止まりません。箸が進むに連れ、話も盛り上がりました！1年生から4年生まで、いっぱい喋って仲を深められたらと思います！最後は、ろっつぉさん差し入れの絶品アップルパイを皆で分け合ってお開きとなりました。とっても楽しいメンターで、3週間経った今でも鮮明に記憶に残っています！是非またこのメンバーでやりましょう！！",
    "article_datetime": "2018-07-24 19:43:11 +0900",
    "created_datetime": "2023-11-02 02:07:22 +0900",
    "secure_type": 0
  },
  {
    "id": "3ceb757b-e4db-4da9-bf06-33c934623573",
    "title": "CRAZY",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12391748193.html",
    "contents": "先週末、岡山大学と九州大学を招いて三地区を想定した練習試合を行った。\n \n \n \n\n\nAチームの結果は、\n\nvs岡山A　6-5 ○\nvs九州A　2-5 ●\n\n\n\n\n\n\n\n\n\n\n\n\nさらに、岡山Avs九州Aが6-5で岡山Aの勝利だったので、三地区を突破したのは九州大学。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれが本番であれば、4年は引退。\n目標とする全学決勝には届かないどころか、関西の壁に挑戦することもできずに引退。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n泣くに泣けないはず。\n悔やんでも悔やみきれない後悔を残すはず。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n岡山大学や九州大学は先週の練習試合に対して並々ならぬ想いを持って臨んできた。\nきっと多くの時間を費やし、あらゆる準備をしてきたのだろう。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n一方、東北大学。\n\n\n\n\n\n\n「準備の失敗は、失敗の準備」\nいつかアキトさんが言ってた言葉そのものだった。\n\n\n\n\n\n\n\n\n\n\n\n主将として情けなかった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n幸いだったのは、練習試合だったこと。\n私たちには、まだやり直せる機会が残されていること。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n開幕まで、25日。\n\n\n\n\n\n\n\n\n\n\n\n\n\n25日しかないのか、25日もあるのか、どう思うか自分次第。\n\n\n\n\n\n\n\n\n\n\n\n\n\n変わろう。\nいや変わらないといけない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCRAZY\n＃32　主将　高橋航太",
    "article_datetime": "2018-07-18 23:37:00 +0900",
    "created_datetime": "2023-11-02 02:07:23 +0900",
    "secure_type": 0
  },
  {
    "id": "f1dc5798-5b99-46c4-9851-1153df890196",
    "title": "なぜ鐙はここまで有名になってしまったのか",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12391197971.html",
    "contents": "お疲れ様です\nついさっき三つ巴が終わり、疲れて寝る前にブログを書いてしまおうと思ったので書きます。鐙健幸です。\n\n今回はタイトルの通り、「なぜ鐙はラクロス界隈で有名になってしまったのか」を振り返ってみたいと思います。\n\nまず前提として、どのくらいの人が僕のことを知っているか、三つ巴でちょうどよかったので岡山大学の人と九州大学の人に調査してみたところ\n\n岡山大学・・・ほとんどの人が知っている\n九州大学・・・3,4年生が知っている\n\nと、遠方の2大学ですらほとんどの人に知れ渡っているそうです。\n\n\nさて、私鐙健幸はなぜここまで有名になったのでしょうか。\nその原因は２つあります\n\n1.2年前の七帝でのレセプション\n2.ミスター東北大 NO.0\n\n順を追って説明します\n\n1について、当時開催されていたレセプションでは、クイズ大会がありました。司会の人から「ゴーリーの人」とか「フェイスオファーの人」みたいに条件を指定され、その中で代表の人が前に出てきて大学としての回答をするというものです。もちろんほとんど被らないようにテーマは組まれてますから、普通は違う人が毎回出てくるのですが・・・\n\nただ、東北大は違いました。\n\n「全ての問題に鐙を出そう」\n\nそしてその結果、私は七帝参加大学の人に\n\n「ゴーリーでフェイスオファー、チームで1番イケメンでかわいいキャプテン」\n\nというキメラも顔負けのキャラ設定を浸透させることになります。\n\nこれがきっかけで私はことあるごとにレセプションの前に露出し、関西に行けば大阪大学の人に挨拶をされ、三地区に行けば九州大学のマネージャーさんに写真をせがまれる、そんな人間になってしまいました。\n\n\n2についてです\nまずはこちらをご覧ください\n\n\n\n\n\nこれは同期の岩田大樹（#5 GPL）が作成した架空の東北大学ミスターコンテストのTwitterアカウントです。この男、アカウントだけでなく、僕が知らない間に勝手に東北大学祭のミスターコンテストに応募していたのです。（結果、運営に既読無視される）\n\nなんとかして鐙をミスコンに参加させたい、そう思った岩田氏はこのアカウントを立ち上げ、私の動画を撮って投稿し始めたのです。\n\n彼がこの手のbotアカウントを作るのはこれが初めてではなく、どうせ内輪で終わるだろうと思っていました。\n\nしかし蓋を開けてみると、他大のラクロス部、高校時代の同級生と内輪で済まないレベルまで広がっていき、アラビア人の自動フォロー機能も相まって瞬く間にフォロワー数は上昇。ミスコン期間中であるにもかかわらず、優勝したNO.4の方を除き、他の候補者全てのアカウントのフォロワー数を抜いてしまう異常事態へと発展しました。\n\n他にも、全く知らない獨協大学のアメフト部にフォローされてたりと、正直ここまで爆発するとは思っていなかったので驚きでした。\n\n\n実際今回の三つ巴もそうでした。七帝で見ましたとか、熱盛ゲーム面白かったですとか、かなりの人に言われました。会う度に有名ですよね？と言われてはこちらも「あ、うん・・・」としか返せません。ベンチオフィシャルしてる時に時間を聞きに来た九州大学のマネージャーの方にも笑われました。ある意味悲しいです。\n\n\nしかしながら、僕自身は大して面白くもありません。ぶっちゃけどこにでもいる陰キャです。そんな自分をここまでキャラ立てし、面白くしてくれたのは、クレイジーな同期のおかげです。改めて同期に感謝しないといけませんね。\n\n自分も面白い人間になれるように頑張りたいと思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（（´-`）.｡oOぶっちゃけ適当に踊ってれば大抵の場は凌げると思ってる）\n\n\n\n\n\n\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-07-16 15:57:00 +0900",
    "created_datetime": "2023-11-02 02:07:24 +0900",
    "secure_type": 0
  },
  {
    "id": "7a8cc974-b545-4920-be5c-a45017e08666",
    "title": "川村駿という男",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12390396611.html",
    "contents": "こんにちは、ブログを約1ヶ月にわたって止めていた28期の都です。\n\n自分は、むかしからやるべき物事を面倒くさがり後回しにするクセがあります。今回のブログの件もそーです\n\nブログを指名されたのは6/14でした\n\n\n\n懐かしい…\n\nはやく書けと催促をされて1週間……\n\n\n\n申し訳ない…\n\nここであることを思いつきました…どれくらい書かなかったら駿が怒るのか検証してみようと\n\n\n\nというのも、駿は28期の中でも守安につづく謎キャラでいつも優しい( ¨̮ )イメージ（個人的意見）があって、本当に怒ったらどーなるか気になってしまったためである\n\nそれからというもの3日に１回ほど催促の連絡が個チャだったり学年ラインできました\n\n\n\n\n相変わらず優しい…\n\n自分は心を鬼にして既読無視したり、きょう必ず書くと約束しては破りました\n\n\n\nそして、約１ヶ月たって……\n\n結果……\n\n\n\nいや、どんだけ優しいねん)Д`)ﾍﾞｼｯ \n\n\n\n\n【訂正】\nほんとにブログを後回しにしてた自分が悪いだけで駿を検証しようはネタです！\n\n\ncrazy",
    "article_datetime": "2018-07-13 01:16:01 +0900",
    "created_datetime": "2023-11-02 02:07:24 +0900",
    "secure_type": 0
  },
  {
    "id": "99962677-8792-4c71-8165-9c4797082048",
    "title": "第１回SNSメンター「焼く会」",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12390363175.html",
    "contents": "こんにちは３年の吉川です。\nインフルエンザの影響もあり延期されていた第1回SNSメンターがついに開催されました。今回のメンターの内容はその名も「焼く会」！各々焼きたいものを持ってくるという指令がメンター長の岩田さんから発せられました。焼く前にまずは火起こし、\nしかし問題発生着火剤を買い忘れてしまいまいした。ここで僕の持ってきた焼きたいものが大活躍。それは．．．\n\n物理学Cの中間テスト。焼きたいテストみなさんも何枚かお持ちではないでしょうか。しかし、紙だけではすぐに火が消えてしまう。ここでしょうこちゃんが突如覚醒！燃えそうな木をへし折りセッティング。そんなこんなで無事に火が起こりバーベキュー開始。序盤は肉や野菜ソーセージなど定番のものをどんどん焼いていき碧さん大輔さんもご満悦。\n\n\nこうなってくると会話もはずみ1年生の若菜ちゃんから様々な発言が飛び出し始めます。「普段箸使ってないです。スプーンで食べてます。」「ザーピーってピザのことなんですね。別の食べ物かと思ってました。」これは若菜ちゃんブレイクの予感です。中盤になってくると平和だった会の雲行きが怪しくなり始めます。岩田さんが焼きたいものとしてもってきたのは寿司。世界初寿司を焼くという試みが行われました。\nその結果は岩田さんが走り去ってしまうほどのうまさ実験は成功です。最近世の中にはいろいろなハラスメントが生まれてますが我がメンターにもハラスメントの波がきました。その名もパンハラスメント。\n\n先輩の焼いたパンが食えんのかと岩田さんが若菜ちゃんにせまります。そんなこんなで最後はなぜかみんなで焼いたバナナを食べて楽しい会は終了しました。次回のメンターは花火を予定しております。それではSASUKE3rdステージにのぞむ大輔さんでお別れします。\n\n \nCRAZY\n ",
    "article_datetime": "2018-07-12 22:21:06 +0900",
    "created_datetime": "2023-11-02 02:07:25 +0900",
    "secure_type": 0
  },
  {
    "id": "fcc9779e-6afc-4339-a784-6dabbd645c0d",
    "title": "スイカ割り",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12388371323.html",
    "contents": "こんにちは！27期川井です最近、30度越えの日が続いてますよね〜あぢぃーーーーーって感じで、なんかもう溶けそうですそんな中、夏らしいことをしたくてたまらなくなってしまったよーじの思いつきと、かなちゃんの帰国祝いを兼ねて、経済学部３年withだいきさんでスイカ割りしました！！！ということで、その様子を紹介させていただきます！まずは川遊びから屈強な男たちによる水遊びですきっと彼らはこれをイメージしていたのでしょうどうやら筋トレが足りなかったようですねこれは次回に期待です！！そんなモーセたちの横でかんたくんは夜ご飯の唐揚げ用にオタマジャクシを捕まえていました悪い顔してますね〜〜ここで、中国人農家の仰さんがスイカを届けてくれました！！謝謝🙏いよいよスイカ割りです！！よーじ君わすが数センチの誤差でスイカ割れず！きらり、、、どんまい！みんななかなか割れず、結局自分が割りました👍実は今回、学校が近いということで、仙台二高野球部２年生の浅野君も来てくれました！坊主頭がとてもさわやかですね！！夏の大会頑張ってね👊応援してるよ🔥スイカ割りとても楽しかったので、みなさんもぜひ、やってみてください‼️かじやま、、、松崎しげるに憧れてるのは知ってたけど、これはさすがにクロすぎるって、、CRAZY",
    "article_datetime": "2018-07-04 09:22:40 +0900",
    "created_datetime": "2023-11-02 02:07:26 +0900",
    "secure_type": 0
  },
  {
    "id": "a5d633e6-234e-48d9-92b1-9aeb89f2f39c",
    "title": "備品メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12388052975.html",
    "contents": "こんばんわ！29期の金井玲於です！！今日は念願の備品メンター会を行いました！5月の下旬から計画し始めたメンター会でしたが行えたのは7月…先輩方とのご飯は久しぶりなのでドキドキしながら集合時間の5分前にお店の前に向かったらまさかの誰もいない、これが備品メンター笑集合してから瑞来さんと田代さんがコソコソ話していたので聞いてみるとどうやら瑞来さん、関東遠征でやらかしてメンターの先輩に怒られてしまったと。今回ばかりは地団駄踏んでる余裕はなかったみたいですね。これはメンター会荒れるなと思いきや、、、真面目にやる時と楽しむ時でしっかり場合分け、参考になりました！LINEの反応は薄い備品メンバーでしたが、みんなで楽しくとりほしてきました！先輩方から面白いお話たくさん聞けて嬉しかったです笑1年生は先輩方にごちそうになりました。ありがとうございますm(*_ _)m幹事のきらりさん、準備から最後までありがとうございました！いやぁ、かっこいい。またやりましょう！〜CRAZY〜(やってみたかったです笑)",
    "article_datetime": "2018-07-02 23:01:16 +0900",
    "created_datetime": "2023-11-02 02:07:27 +0900",
    "secure_type": 0
  },
  {
    "id": "1b7eee53-738e-466c-b1cf-f61f62100f48",
    "title": "REO TAMARA",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12387297408.html",
    "contents": "こんばんは   ブログを止めていた四年の田中洋太です。  明日試合の人たちは頑張ってください！！応援しています。        突然だが皆さんには親友と呼べる存在はいるだろうか。   ラクロス部の皆さんならすごく仲のいい部員や友達の1人や2人はいるに決まっているだろう。  しかし、正直仲が良い友達でも、お互いに俺らって親友だよなぁ～と確認し合うような恥ずかしいことをする機会は大学生になった今あるわけもない。       自分には親友と呼べるかどうかは甚だ疑問だが、今年で10年目の付き合いになる男がこのラクロス部に1人存在する。   その名前は田村れお       その名前を聞いた大体の部員の反応は    「あー、田村ね～いいやつなんだけどね～(笑)」   この反応からも分かる通り、田村はいわゆる  ”残念な”男の代表例ある。   今回私は彼と私の関係について少しブログを書こうと思う。       田村はマザーテレサのような優しい人間であるが、非常に残念なことにユーモアの神から完全に見放された男であり見た目はイカトンである。   その証拠に、10年間一緒にいるが、田村の話で笑ったことは2回しかない。  また、頑張っていても誰からも評価されず、しまいには悪いことをしていないのに文句を言われてしまう、ラクロス部ヒエラルキーの最下層を支える男だ。         ん？？そういえば田村さん？？三年生じゃないの？？         そう     私と田村との間には私の方がほんの少しだけ優秀だったが故に発生した時空の歪みが存在している。     田村は我が国日本ではいわゆる「RONIN」と呼ばれる人種であり、田村れおとは中学、高校という自分の熱い青春時代の全てを同級生として一緒に過ごしてきた。   またその関係性はただの同級生ではなく、いつも同じグループに所属し互いに刺激しあってここまできた。   無論田村には中高時代の恥ずかしいエピソードや人間関係、性格の変化などは全てバレている。   ここらで自分と田村との思い出を紹介しよう。    ～10年前～ 中学校受験をした私は、国立の中学校に通いはじめた。しかし、その学校はガムのゴミが見つかっただけで学年集会が開かれ、タバコを吸うものは何人たりともいないエリート中学校であった。   中学校時代、田村と自分は同じグループに所属していた。そのメンバーには、あの早稲田ラクロス部の副将や、サッカー部、バスケ部などの主要部活のキャプテン、イケメンなどが名を連ねる、いわゆる”イケてる”グループに所属していた。     彼らは引くほどバレンタインを貰い、キャーキャー言われていた。      なぜか私と田村はそのグループに所属していた。   私は顔がかっこいいわけでも、他のメンバーに比べとびきり運動ができるわけでもなかった。     私は努力をした。     思春期の自分はそのグループにおいて常に体を張り続け、笑いを提供することによってその地位を確立しようと必死であった。    板書そっちのけで授業中は常に隣の席の人の笑いを取ることだけを考えて生活する毎日が続いた。      その結果、残念なことに担任に落ちこぼれているという衝撃的な事実を告げられてしまう。     一方の田村は男女問わず、嫉妬するほど圧倒的な人気を誇っていた。   一時期学年で一番モテていた(ガチ)   そんな田村の人気を支えていたのはやはり、人の良さである。誰に対しても分け隔てなく接するその姿は、人のあるべき姿はそのものであった。      なんとか２人とも同じ高校に上がって、色々な人が変わっていく中、若白髪が増えたこと以外田村はなにも変わらなかった。        ここで１つほっこりエピソードを紹介しよう。      田村には可愛い慶応の彼女がいる(暴露)  もちろんその彼女と自分は知り合いであるが、彼女は浪人前に告白した田村を浪人の間一年間待ち、浪人後付き合い始めたとてつもなく優しい子である。    ある日、２人の久々のデートに私がお邪魔をする機会があった。   新宿で待ち合わせをしていると、そこにやってきたのは完全にオフであるにも関わらず、せっかくのデートにいつも通りナイキのジャージを着てくる田村だった。  彼にとっての勝負服はジャージなのである。      私は愕然とした。    たまらず田村の彼女に「田村デートなのにジャージはないよね～笑」と言うと     「うーーん、、、けど運動しやすそうだし、タムさんが一番似合う格好がジャージだから別にいいの！」          なっっっっっんて！！！！      いい子！！！なんだ！！！！！！     デートで運動しないだろと内心思いつつ、私はくだらないことを気にしていた自分がどうしようもなく恥ずかしくなった。     やはり優しい人間の周りには優しい人間が集まるのかもしれない。そう感じた瞬間であった。     この10年間で田村には何度相談に乗って貰ったか分からない。どうでもいいことから、人生を揺るがすような重要なことまで、色々なことを話した。道を踏み外しそうになった時はいつも田村が注意してくれた。    田村はご飯がない時、家に行けばそこそこ美味しいご飯を作ってくれるので、私にとって大切な存在である。          田村が脇に挟んだ後の松葉杖が信じられないくらい臭かったことを私は覚えている。     人数が少なく、廃部の危機だった柔道部を部長として、１人で立て直そうともがき奮闘した田村を私は知っている。    不登校になってしまった２人の同級生が学校に来れるように先生も知らないところで人知れず努力していた田村を私は知っている。    その優しくてお人好しすぎる性格がゆえ、高校時代”偽善者”というあだ名がついた田村を私は知っている。   田村のアンパンマンより強い正義感は時に信じられないほどの頑固さを生み、人々に勘違いされ、めんどくさがられることがある。もちろん田村の頑固な考えは必ずしも正しいとは限らないが、自分の正しいと思ったことを貫き通す姿勢やノーベル平和賞級の優しさにはいつも驚かされる。        田村をただの残念な奴だと思っているラクロス部にほんの少しだけ田村の魅力が伝われば良いと思って長々とブログを書いた。      田村に対する見方が少しでも変わってくれれば嬉しい。     しかし、、、、、             SNSが苦手な田村は果たしてこのブログを読んでくれているだろうか。               そういえば田村      黙ってたけど       お前Facebookの自分の名前 REO TAMARAになってるよ。     CRAZY",
    "article_datetime": "2018-06-29 21:32:53 +0900",
    "created_datetime": "2023-11-02 02:07:28 +0900",
    "secure_type": 0
  },
  {
    "id": "f2fbb0c4-d848-4ec7-ab94-02e5fe145093",
    "title": "たまには思い出を振り返ろう",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12385738460.html",
    "contents": "おはようございますブログ書いてと言っても書いてもらえない28期の駿です流石に回さない訳にもいかないので、書いちゃいますさて、なに書こうと悩んだ末に思い付いたのが「カメラロールを振り返ろう」ですきっとみなさんのスマホのアルバムには、面白い写真、きれいな写真、辛い写真など色んなものがつまっていると思います今日は僕のカメラロールを振り返ってみて、出てきたものについて話します一枚目つま恋での28期の集合写真です「28期不仲説」とかいじられてたころに、先輩たちの集合写真を真似て、仲良い(風)に撮りましたSNSのトプ画に使う人も多数いるほど実際仲良い？笑二枚目昨年のWebメンターで、松島に行った写真です先輩方の面白い話がいっぱい聞けて、海鮮丼を食べ、足湯にも浸かることができ、すごい楽しかった思い出です！また行きたいな～でも、実はこの写真には一人足りません(正確には二人)誰でしょう？(ヒント:や○が○)正解を知りたい一年生、わかった人もこのメンターについて書いたブログ「Webメンター @松島！」をぜひ読んでください三枚目都とのLINEですここ一週間、会う日も会わない日も「ブログ書いてくれー」と言うものの、書いてくれないみやこくんしまいには有言不実行(だれかさんといっしょだね)たのむから書いてくれーーーー🙇crazy",
    "article_datetime": "2018-06-23 09:14:48 +0900",
    "created_datetime": "2023-11-02 02:07:29 +0900",
    "secure_type": 0
  },
  {
    "id": "b5f58db8-48da-470e-a5a9-480e9c6ff1cf",
    "title": "Which part of cattle are we eating?",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12383730699.html",
    "contents": "最近、読まなきゃいけない論文が重なりに重なって英語脳の27期なおです真面目なブログが続いたあとですが全然真面目じゃないです先に言っときます農学部って何やってるの？？とよく聞かれます2年生までの僕は(いや…しらんよ、、授業何言ってるかわからんし…)って思いながら「専門始まってないんでこれからです～」なんて言ってました、が、、今の僕にはわかります！僕は動物コースですが、動物コースでは牛肉と牛乳をいかに効率よく、美味しく生産するかと、それに関わることをやってます(ざっくり)そのため学生実習では豚の解剖牛の解剖とかもしました昨年はの豚の解剖では頚動脈を切られ血を吹き出す豚が叫びながら解剖室を走り回ったとか…今年は平和で良かったですが改めて命をいただいていることを実感しましたそこで、その知識を活かして最近いただいた某高級焼肉店のお肉について考えてみようと思います。・カルビ(写真真ん中)→あばらの骨のあたりの肉です→つまりこれは外肋間筋・内肋間筋のことをいいますもっとイメージしやすくするとマグロのスプーンですくうところです(マグロかーい)・シャトーブリアン(写真右)→これはいわゆるヒレ肉の一部です→ヒレ肉は大腰筋という尻から背中にかけてまっすぐ走っている太くて長い筋肉のことをいいます短いですが以上！シャトーブリアンの旨さCRAZY",
    "article_datetime": "2018-06-14 20:41:41 +0900",
    "created_datetime": "2023-11-02 02:07:30 +0900",
    "secure_type": 0
  },
  {
    "id": "a047c2b2-53f7-4607-a4ee-0e95caec86da",
    "title": "初心忘れるべからず",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12383545227.html",
    "contents": "あかん、ブログ書かな。26期今井です。流石に急かされました。書きます。すみません。なべしょうのブログにグッときてしまい、かなり書きづらくなってしまいましたが、もう書く事は決まってたので、筋トレ後の勢いで書いてしまいます。土日に関西遠征に行ってきました。というわけでと言ってはなんですが、折角なのでエセ関西弁でお送りいたします。ところで実はな、試合中めっちゃ気になる事があってん。グローブやねん。これ試合中、指がプリんって出てまうねんなんやねん。指出とるとな、危ないし反則やし、試合中いちいち入れ直さなあかんやんな？だるいってー。ほんでな、新しいグローブでも買ったろ！思ててんけどな。金ないねん。あるはずなんやけどないねん。なんでやねん。ちゅうわけで直さなあかん訳やねんな。テーピング巻けっちゅう意見もあんねんやねんなんけど、ほなら洗濯するたんびにとれてもうてだるいやねんちゅう話やねんやんべらんちょやがな。破れたら縫えばええねんけど(実際今までの縫った後もあんねん)、すり減ってしもうてもはや縫う生地があらへんがな。と思ったら、一年の最初に買ったグローブが出てきました。懐かしいですね。そうだ、こいつの生地を切り取って今のグローブを修繕しようと思います。修繕後がこちら。まあ、指は出なくなりました。色が違うところが初期グローブの生地です。え？初期のグローブ使えるんだったら、それそのまま使えばよくね？って思いました？僕もそう思それは違います。壁にぶつかった時、立ち止まりそうな時、目標を見失いそうな時、初心に立ち返る事はとても大切な事です。しかし単に以前の自分に戻ったのでは、それまでの成長は無かったことになってしまいます。初心を思い出し、それでもやはり新しいステージへ進む事が大事です。グローブも単に戻ったんじゃ意味がない。これは、初期グローブの頃の新鮮な気持ちがこもった新しいグローブ。そう思えば、こんなブラックジャックみたいな継ぎはぎだらけのグローブにも愛着が湧くってもんです。これからも大事に使って行こうと思います。ほな、バイト代もろたら新しいの買ったろ！！！CRAZY",
    "article_datetime": "2018-06-13 23:24:40 +0900",
    "created_datetime": "2023-11-02 02:07:31 +0900",
    "secure_type": 0
  },
  {
    "id": "07dd3544-82f1-42b9-8f75-50097febde3b",
    "title": "軌道修正",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12383417883.html",
    "contents": "こんにちは。\n \n26期なべしょーです。\n \n \n \nただいまチームは\n \n『軌道修正』\n \nに入っております。\n \n \n関西遠征を終え、突きつけられた現実\n \nかなりショックを受けました。\n \n早いパス回し、激しい球際、圧倒的フィジカル、チームとしての完成度の高さ\n \n正直焦ります。\n \nあと半年もない。\n \n当たり前ですが、このままでは\n \n『全学決勝』\n \nは夢物語です。\n \nしかしこれまた当たり前ですが\n \n我々は\n \n『このまま』\n \nではありません。\n \nそのための\n \n『軌道修正』\n \nこれからコーチ陣、幹部陣がいろいろ考え、チームをボトムアップしようと様々な取り組みをすると思います。\n \nしかし、やはり限界があります。\n \n最終的には\n \n『自分』、『個』が変わらなければ何をしようと意味がありません。\n \nこれがどれくらい大事なことか言わなくてもわかる、ただそれを実行に移すのがどれほど難しいか、理解していますか。\n \n \n変わろう\n \n \n \n \nCHANGE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nおっと\n \n \n \n \n \n \n \n \n \n \n \n \nCRAZY\n \n \n \n ",
    "article_datetime": "2018-06-13 14:34:52 +0900",
    "created_datetime": "2023-11-02 02:07:32 +0900",
    "secure_type": 0
  },
  {
    "id": "bfa19ca1-58b5-4d45-aacc-57fa96832e4b",
    "title": "理想と現実",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12381535522.html",
    "contents": "こんばんは。\n\n最近柳川に実は28期1のサイコパスと言われ、フレクリで新1年マネに｢一年生...？｣と聞かれ、牛尾さんにおまえは絶対日本を揺るがす犯罪をする言われている28期山田瑞来です。(しません)\n\n\n\n暑くなってきましたね。\n\n\nブログ何書こうかなーって思って最近の生活を振り返ってると｢あれそういや思ってた大学生と違くね｣と思い当初に描いていた理想と今の自分を比べてみました。\n\n\n\n\n\n\n〇勉強\n\n当初\n｢よっしゃ、予習復習毎日やってオールAAとったる！トリリンガル？余裕っしょ 制限解除したるで うおおおお｣\n\n\n\n\n\n\n\n\n\n現在\n｢テスト二日前だけど教科書買ってねえ まあなんとかなるっしょ｣\n\n\n\n\n\n〇食事\n当初\n｢んー自炊始めるか 手始めにオムライス作って写真撮ってママンに送ったろ｣\n\n\n\n\n\n\n\n\n\n現在\n｢大作ビ｣\n\n\n\n\n\n\n\n〇服\n当初｢大学生だしちょっと高い服に手出すかー工学部でお洒落してたら目立つんじゃね？｣\n\n\n\n\n\n\n\n\n\n\n現在\n｢GUでよくね？｣\n\n〇趣味\n\n当初｢パパンにギターもらったから始めるかー 弾き方の本も買ったし毎日１時間練習練習｣\n\n\n\n\n\n\n\n\n\n\n現在｢フィッシャーズおもしろ ンダホかわいい｣\n\n\n\n\n\n\n\nんーこうみるとわりとくずいな\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nてか最初の理想が高すぎだな\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあ〜パリピになりてえ〜\n\n\n\n\n\n\n\n\n\ncrazy",
    "article_datetime": "2018-06-05 18:22:25 +0900",
    "created_datetime": "2023-11-02 02:07:33 +0900",
    "secure_type": 0
  },
  {
    "id": "aecc4d20-5e4e-47fb-abfd-328590ecdb02",
    "title": "大会委員会！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12381372506.html",
    "contents": "長らくブログを止めてしまっていた27期牛尾です。タイトルにもあるように大会委員会ってなんだろうという人も特に1年生には多いのではないのでしょうか？\n\n\n\n\n\n\n今回はこの大会委員会について説明していきたいと思います。\n\n\n\n\n大会委員会は東北の中で1番大きな東北地区リーグ戦の運営を行っている団体です。つまり私たち学生が大会を動かしているのです。\n\n\n\n\nしかも楽しい！\n\n\n\n\n\nやる仕事は主に\n①ちょっと遠い倉庫に荷物を取りに行く\n②ちょっと重い荷物をもつ\n③その他やりがいある仕事多数！\n\n\n\n\n社会に出てから必要な仕事のやり方を楽しみながら学べるのも大会委員会の魅力です\n\n\n\n\n\nそれではここからは大会委員会の愉快なメンバーを一部紹介していこうと思います。\n\n\n\nまずはこの方我が大会委員会の委員長、村井田かんた氏です。委員長は私たちの道しるべであり彼なしでは今の委員会は成り立たないと言われています。非常に爽やか好青年ですが心に持った闇の深さは計り知れないほど…。今は疲れすぎて少し寝ているようです💤\n\n\n\n次は原田きらり氏。大会委員会の話し合いの際は必ず前の方に座り委員長の右腕として活躍中。今やかれにわからない仕事はないと言わしめるほどです。\n事務作業の正確性は東北大学の大会委員会の中では右に出るものはいません。\n\n\n\n最後に大会委員会のなかでは財政建て替え担当兼ハイエース運転手としてとても活躍している原ふみや氏です。写真でいうと右側の人ですね。まずハイエースという大きな車を運転出来るのは限られた人の特権でありこれをこなせるのは今のところこの男しかいないと思われております。またこの男の有り余る貯金は大会委員会の建て替え銀行として無利子で行ってくれるのでとても助かっています。またかれの奇想天外な行動はいつも私たちを怖がらせます。\n\n\nこのように個性の強い団体です。大会委員会は絶対服従団体と言われることも多いですがとても主体的に楽しく仕事をしています。もし気になる方は話をきいてみるのもありでは？とっても楽しい団体です。\n\n\n\n\n\n\n最後は大会委員会の集合写真で終わります。おやすみなさい",
    "article_datetime": "2018-06-05 00:24:00 +0900",
    "created_datetime": "2023-11-02 02:07:34 +0900",
    "secure_type": 0
  },
  {
    "id": "5d414056-5afb-42da-9a66-2236c7aaba16",
    "title": "ギリギリセーフ（平山②）",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12380340727.html",
    "contents": "こんにちは！\n\n\n\n5月中に自己紹介載せろって言われてたんで、ギリセーフですね！平山和樹です。\n\n\n\n\n簡単に自己紹介します。\n\n\n学科:工学部建築社会環境工学科\n出身地:茨城県\n出身校:並木中等教育学校\n部活歴:サッカー\n\n\n\n\n小学校の時から、課題をギリギリまで溜めてしまって最終日に頑張るっていう性格で、改善せずにここまで来てしまいました。小学校の夏休みの最終日は毎年大号泣でした！笑\n\n\n今日も、明日提出の自科総やってたんですけど、これの期限も今日までじゃんってさっき思い出したんで書いてます。笑\n\n\n\nなんとかこの性格直したいんですけど、、。期限決めてくれたウェブメンターの人たち、遅くなってすみません🙏\n\n\n\n\n\n姉貴が女ラクにいるんで、ラクロス部には絶対新歓にも行かないでおこうと思ってました。\n\nけど、一応最後の大体験会だけは行っとくかと思って行ったら、先輩たちの雰囲気が良くて、いつのまにか入部の方向に心が揺れてました。\n\n\n\n\n\nずっと平山って呼ばれてましたが、平山こうきもいるんでかずきって呼んでください。\n\nなんかあだ名つけてやったら喜ぶかもしれません。\n\n\nヒッチハイクしたときの写真です。\n\n\n\n入ったからには頑張って練習します！\nよろしくお願いします！！",
    "article_datetime": "2018-05-31 22:40:50 +0900",
    "created_datetime": "2023-11-02 02:07:35 +0900",
    "secure_type": 0
  },
  {
    "id": "9e7aae04-ac3f-4cf7-88e5-f4cb4ac8bf91",
    "title": "かなり遅めの自己紹介です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12380283431.html",
    "contents": "ごめんなさい！\nかなり遅れました！\n新入部員の信田晃成です！\n\nこれで「しのだ」って読むんです！\nよく「のぶた」だとか「しんだ」とか「しだ」とか間違えられるけど、正解は「しのだ」なんです！ぜひ覚えてくださいo(^o^)o\n\n東北の人にはこうせいと呼ばれてるのでぜひ名前で呼んでくれると嬉しいです！！高校までずっと苗字で呼ばれてて、こうせいと呼んでくれる人絶滅危惧種だったのでほんとに助かりますエモいです！！\n\n\n東京の巣鴨高校で野球をやってました！\n\n巣鴨高校ってどんな高校？って是非聞いてください！\n\nいろいろありすぎて話題は豊富なはずです！\n例えば、太鼓の音とともにふんどしで海泳ぐとか、、\n↑これガチですよー笑笑\n\n\n自己紹介はこのへんにしときます。\n\n\nラクロス部へはラクロスが楽しかったので入部しました！真剣に頑張りたいと思います！\n\n\n左端の下2番目です。\nこの時からいい雰囲気の部活だなとは思っていました\n\n\nよろしくお願いします！！",
    "article_datetime": "2018-05-31 20:19:30 +0900",
    "created_datetime": "2023-11-02 02:07:35 +0900",
    "secure_type": 0
  },
  {
    "id": "10ecc0d5-b0f4-4a56-bdd6-f5b80bec44a4",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12380167240.html",
    "contents": "ゆきなりのスマホで書いています。\n\n小野寺良太です。\n\n【簡単なプロフィール】\n出身：宮城県仙台市\n出身高校：仙台第二\n部活歴：ハンドボール\n所属学部：経済学部\n希望する呼び名：良太(再度お願い)\n最近の悩み：クブタと呼ばれた時自分も振り返ってしまうこと\n\n\n書くことが思いつかないのと、ゆきなりが暇そうにしているので手短にしようと思います。\n\n\n\n自分は12年間水泳をしていました。\n\n\n\n少し自慢になりますが、50m自由形の宮城県学童新記録(26秒97)を持っています 😎\n\n\n\n\n今となってはただのデブになってしまいましたが、これから体を絞って頑張っていこうと思います。\n\n\n\n最後に中学校の卒業アルバムから一枚。",
    "article_datetime": "2018-05-31 10:46:11 +0900",
    "created_datetime": "2023-11-02 02:07:36 +0900",
    "secure_type": 0
  },
  {
    "id": "02aaf289-c863-41af-810d-b18e9a3516de",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12380062951.html",
    "contents": "こんにちは🌞\n\n森田大智です。\n\n【簡単なプロフィール】\n出身：新潟  発育：新潟\n出身高校：新潟高校（通称けんたか）\n部活歴：太鼓→野球→クイズ\n所属学部：法\n最近の欲望：八幡に住みたい\n希望ニックネーム：杜ダイ\n最近の悩み：同じ1年の森谷と呼び名上の区別をつけるために森田じゃなくて杜ダイと呼んでもらうことにしたのに、ゴニョっと言われると区別がつかないこと\n\n\nラクロス部の第一印象は入学式の時で、うわ〜やばそう…って感じでした。当初はラクロスのラも頭にありませんでした。新歓の時期になって色々な部活やサークルの新歓に行こうと思って、ひとまずラクロス部の体験会に行ったら、あら楽しい、先輩面白い🤣と思うようになり、さらに新歓の日程の関係上他の団体の新歓に全然行けない中ラクロス部だけは奇跡的に新歓の日程がちょうどよくて、何回もラクロスの新歓行ってるうちにラクロス1択になってました。入ったからにはちゃんと4年間楽しく元気にやっていこうと思います。\n\n\nでは、最後にまだかわいげのあった小学生の頃の写真と劣化が始まった高校生の頃の写真を",
    "article_datetime": "2018-05-30 22:15:57 +0900",
    "created_datetime": "2023-11-02 02:07:36 +0900",
    "secure_type": 0
  },
  {
    "id": "1bac803d-dae4-4db4-9a68-d6a9a342703e",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12379804191.html",
    "contents": "テレビ見ながら書いてます \n\n\n・名前 渡会岳 (わたらいがく)\n\n・学部学科 農学部\n\n・出身 神奈川\n\n・高校 桐光学園\n\n・部活歴 山岳部\n\n\n\n\n\n\n\n\n神奈川の横浜出身ですが、横浜の田舎なのでシティーボーイじゃないです。\n\n\n\n\n\n\n\n\n\n弟が1人います。高2です。可愛いです。\n\n\n\n\n\n\n\n書道部と兼部してます。書道部では筆で字を書いています。\n\n\n\n\n\n\n\n下の名前の岳は両親が山登り好きでつけたらしいですよ。\n\n\n\n\n\n\n\n\n\n\nテンションがうまく上がらなくて、顔が冷めているように見える時がありますが、楽しんでいることがほとんどです。\n\n\n\n\n\n\n\n\n\n\n最近腰痛いです。腰が痛いです。\n\n\n\n\n\n\n\n\n大学に入って麻雀始めました。誘ってくれると喜びます。\n\n\n\n\n\n\n\n\n\nラクロス楽しいので楽しめたらなと思ってます。\n\nよろしくお願いします！！",
    "article_datetime": "2018-05-29 21:30:39 +0900",
    "created_datetime": "2023-11-02 02:07:37 +0900",
    "secure_type": 0
  },
  {
    "id": "1c0de18b-585b-4884-8e71-5bb117277e10",
    "title": "4度目",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12379595946.html",
    "contents": "実は投稿4度目になりました小滝です。\n\nそれでは自己紹介しまーす\n\n\n名前は小滝崇太（こだきそうた）です\n学部は工学部で化バイです\n\n\n\n\n出身は本州のチャームポイント（ではないかなーとたまに思ってる）石川県です！\n\n\n\nたまーに方言というか訛りというかが出ちゃうのはご勘弁ください🙇‍♂️\n\n\n\n\n高校ではテニスやってました！\n\n\n高校は金沢泉丘高校です\n\n\n\n\n\nそれでは次からおまけで\n\n\n\n\n\n何度か名前を覚えづらいと言われてるので(泣)\n\nこれまでの呼び名を多い順に紹介します！\n\n\n\n\nそうた、こだき、ぽんた、こだっきー、こだそう、きんぐ、こだきんぐ、こだ、こだき○たま○こ○どーむ\n\n\n\n\n最後以外ならどう呼んでくれても反応します！\n\n\n\nたぶん\n\n\n\n\n\nでは長めになっちゃったんで\n\n最後に最近ハマっていることを…\n\n\n\n\n\n\n\n\nそれは\n\n\n\n\n\n\n\n\n\n\nクロスと一緒に寝ることです❤️\n\n\n\n\nそれでは今日も寝ますおやすみなさい🌙",
    "article_datetime": "2018-05-28 23:49:08 +0900",
    "created_datetime": "2023-11-02 02:07:38 +0900",
    "secure_type": 0
  },
  {
    "id": "0d0eeb45-a7a5-48bf-af19-64bc05b2475e",
    "title": "アパレル&イベント 合同メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12379301482.html",
    "contents": "こんばんは、29期の井上です\n\n本日、アパレルとイベントメンター合同でBBQをしました！\n\n\n火起こしから始まって....\n\n\n\n\n\n\n\nん......？あれ？？？\n\n\n\nなかなか火がつきません\n\n結局先輩方に手伝ってもらってなんとか肉を焼けるようになりました。一年生はラクロスの上達と共にBBQスキルの上達も必要そうです。\n\nその後は団欒をはさみつつバーベキューは進んでいきました。\n\n\n\n\n\n\nいい感じにみんなのお腹も膨れてきて楽しい雰囲気のまま終わりを迎えました。(気がつくと都さんがびしょ濡れになっていたのは何故でしょう？？)\n\n私個人としては話しかけられなかった先輩もいたものの、名前を覚えてくださった先輩方もいらっしゃったので有意義で楽しいメンター会となりました。ありがとうございました！！",
    "article_datetime": "2018-05-27 22:31:00 +0900",
    "created_datetime": "2023-11-02 02:07:38 +0900",
    "secure_type": 0
  },
  {
    "id": "f8961b3d-4606-4790-9b4a-19345b33b8fc",
    "title": "自己紹介 〜Ver.もりたに〜",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12378897183.html",
    "contents": "はじめまして！1年プレーヤーの森谷亮太です！では自己紹介していきたいと思います・名前:森谷亮太・学部:農学部・出身:長野県・高校:飯田(誰も知らない)・部活歴:硬式テニス・趣味:料理・性格:実はとっても素直(だと思っている)(↑農学部の実習時)はい、まさしく森谷ですね自分的には長野県要素と見た目でとっても “もりたに” っぽいと思ってます(どゆこと笑) 写真ではよくわからないかもしれませんがよくデカいと言われます見ればわかります他にも見た目と声が合っていないって言われます(これこそどういうことだよ笑)少し長野県の紹介もさせてください長野県にはたくさん山がありますいいですね、山落ち着きますよね 長野県には海がありません羨ましいですね、海砂浜で遊びたいですよね、、、、、、、あれ、他には、何があるんだ、やまやまやまやまやまやまやま、、、わ、、、、、思いつきません笑特に自分の地元の飯田には都会じみたものは何もありません(お年寄りはいっぱいいます)ほんとはもっといいところがたくさんあるのでよかったら自分で探しにいって見てください笑さて自分がラクロス部に入部した理由は部の楽しそうな雰囲気に惹かれたからですそれまでは「絶対テニス部に入るんだー」と思っていてラクロスには全然興味なく勧誘していた先輩に対してスルーしていました(すみませんでした！)結局、初めて行った体験会の日の夜にはすでに先輩たちからの勧誘もあって「これはラクロスしかないっしょ！」って思うようになりました (チョロいなぁ)そんな自分ですが勢いだけでなくちゃんと決意して入りました入ったからにはもちろん上を目指して頑張ります！これからよろしくお願いします！！P.S.個人的には長野県の魅力は日本有数の(北海道には負ける)自然だと思ってます！",
    "article_datetime": "2018-05-26 18:00:59 +0900",
    "created_datetime": "2023-11-02 02:07:38 +0900",
    "secure_type": 0
  },
  {
    "id": "4ff31c86-497d-4859-941c-4a65b16109ed",
    "title": "名前読めますか？？",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12378486262.html",
    "contents": "初めまして\n\n覚仁です。\n工学部化バイの覚仁です。\n岩手県盛岡三高出身の覚仁です。\n小中高とずっと野球をしてきた覚仁です。\n名字が佐藤だということを忘れられがちな覚仁です。\n工学部AOⅢ期入試において(下から数えて)頂点に君臨する男覚仁です。\n最近やたらと誰かに似てると言われる覚仁です。\n\n\n\n\n\nところでみなさん！！！\n私の名前の読み方がわかりますか？？\n\n\n\n\n\n正解は……\n\n\n\n\n\n\n\n『あきひと』です！！\n\n\nこの漢字でこの読み方なので今まで生きてきた中で初見で読まれたことはありません！！\nなので新歓時期の話題にはなりますが新歓時期が終わった途端に私は話題がなくなり急にコミュ障と化します笑\n\n\n呼び方はあっきーでお願いします！\n\n大学4年間を全てラクロスに捧げます！\nこれからよろしくお願いします！",
    "article_datetime": "2018-05-25 00:16:00 +0900",
    "created_datetime": "2023-11-02 02:07:39 +0900",
    "secure_type": 0
  },
  {
    "id": "146937d4-e37d-43a5-b3b7-1fd20953bc07",
    "title": "平山①",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12378435387.html",
    "contents": "はじめまして、平山幸輝(ひらやまこうき)です。クレードル中ですが自己紹介します。学部：法出身：福島県いわき市高校 ：磐城高校(卒業生にあのゴー☆ジャスを誇る名門校)部活歴：ソフトテニス7年入部理由：ロッツォさんの優しい瞳と甘い香りに惹かれたからところで、僕のふるさとである三和町は、国内有数のド田舎であります。最近牛の数が人口を上回ったと噂の三和町では、隙あらば踊らされるという風潮があります。踊りが見たい人は、是非僕のところまで。そんな、Wi-Fiはおろかインターネット、BSも通っていない家で育った僕にとって、仙台はまさに天国であり、まさに今CITYライフを満喫しているところであります。最後になりますが、当面は都会に馴染めないであろう僕を優しく見守ってあげるようにして下さい。これからよろしくお願いします🙇🏽💩",
    "article_datetime": "2018-05-24 20:57:10 +0900",
    "created_datetime": "2023-11-02 02:07:40 +0900",
    "secure_type": 0
  },
  {
    "id": "c84d89f0-2387-455e-a71d-8199ffd6f16e",
    "title": "二郎論",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12378233194.html",
    "contents": "こんばんは。四年太宰です。さて今回はタイトルの通り、みんなが大好きな『ラーメン二郎』について書いていきたいと思います。そこで、今まで自分が行ったことのある店舗をランキング形式でレビューしていきます。では早速いきましょう。5位:ラーメン二郎   川越店（3.5）二月武者修行終わりに同期で直行。仙台店の麺を想像していたため「固め」で頼んだが、これが失敗。もともと麺が固めなのが特徴らしく、ポキポキと音がなるほど固かった。麺の量も、普通にもかかわらず大変多かった。一緒に武者修行に来ていた徳島大の主将も、麺の多さに悲鳴をあげ、屍と化していた。スープは醤油ベースが強く、ラーメンビリーのような味だった。肉も少し固かったイメージ。次行くとしたら、やわらかめでお願いするだろう。4位:ラーメン二郎   三田本店（3.8）冬のインターン終わりに、二郎の本店ということで前から気になっていたので一人で特攻。ラーメンが出てくるとき、店員の独特な汁の切り方にかなり驚いた。隣の外国人も思わずOMG発言。麺の量は川越店ほどではないが、かなり多め。スープは醤油ベース強め。野菜、肉共に柔らかく大変美味しかった。聞くところによると、その日ごとで味にブレが大きく、当たりの日はかなりの絶品らしい。また機会があれば行きたいものだ。3位:ラーメン二郎   新小金井街道店（4.2）もはや二郎に行くことそれ自体が武者修行なのでは、とこの時の俺は感じ初めていた。学芸大で練習後、近くに二郎がないか学芸の人に聞いてまわった。するとなんと歩いて5分圏内にあるとのこと。これは行くしかないと思い、後輩を連れてレッツゴー。これまでの経験から、どの店も仙台店とは違った味だと思っていたが、遂にここで出会った。口にしてみると、どことなく仙台店のような味が。そして何より、ニラを入れるという荒業により旨味が倍増していた。麺も仙台店より少し多めで醤油ベースだったが、今まで食べてきた二郎の中で一番仙台店に近いものを感じた。残念ながら新小金井街道店は五月で閉店となってしまった。また食べれる機会があったら本当に食べたい。人手不足が原因とのことなので、就活に行き詰まったらエントリーしてみてはどうだろうか。 2位:ラーメン二郎   仙台店（4.5）みなさん、お待ちかね。東北大の二郎中毒者を大量生産する仙台店。我がラクロス部にもその患者は大変多く、いつもお世話になっている。原付でそこを通る時、必ずラクロス部の誰かは並んでいるほどだ。麺の量は、他店舗に比べると少ない気がする。また、比較的柔らかめ。スープはとてもミルキィで、あれが堪らない。最近の自分のトレンドは、「麺カタカタ、全マシマシ」である。このブログを読んでいて、まだ行ったことがない一年生。一刻も早く食べなさい。（圧力）1位:ラーメン二郎   横浜関内店（4.8）まさかの仙台店を差し置いての1位。横浜関内店である。出会いは同じく武者修行。ハッシーとこーた3人で関内市内でとある一仕事を終えた後、腹が減り入店。（もう仙台店を超える店はないんやろなぁ...）そんなことを思いながら、ズルズルと口の中へ。そこからは衝撃的すぎて、あまり記憶がない。麺、スープ、野菜、チャーシュー、どれをとっても超絶品。言葉ではとうてい表せないうまさだった。機会があれば死ぬまでに是非一度は食べて欲しい。いかがだったでしょうか？夜遅くの飯テロ効いたかな？？これを読んだそこの君、今すぐ二郎食べたくなったでしょ？？？じゃあ明日の7時二郎集合で。CRAZY",
    "article_datetime": "2018-05-23 21:37:02 +0900",
    "created_datetime": "2023-11-02 02:07:40 +0900",
    "secure_type": 0
  },
  {
    "id": "1259688c-9398-41e6-94d9-93985e7af005",
    "title": "通販メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12378181755.html",
    "contents": "こんにちは、29期 下地拓です。\n\n昨日は通販メンター会でした！\n\n\n僕たち 1年にとっては初のメンター会！\nしかも会場は先輩の家！！\n\n\nどんな感じなのかなーー\n\n\nドキドキワクワク。。。\n\n\nと期待に胸を膨らませて…\n\n\nいざ。\nお邪魔します！\n\n\n\n\n\n\n\n…と思ったのですが、\n\n\n集まりの悪いこと悪いこと。\n集合時間になっても\nほとんど人が来ないというグダグダ感\n（大丈夫か？）\n\n\nでもまあなんとか集まり\nさあ始まるか！\n\n\n\n\n\n\n\nと思いきや、また 問題が。\n\n\n\n何をするか決まってない。とのこと。\n（オイオイマジカヨ）\n\n\n\nそして話し合いの結果\nやっと\n\nピザ！\n餃子！！\nタコパ！！！\n\nに決定！！\n\n\n\n\nたこ焼き器を持ち寄り、\n\n材料を揃え、\n\n\nみんなでワーイ！\n\n\nかんぱーい！\n\n\nその後 会は滞りなく進み…\n\n\nついにやってきましたビックイベント！\n\n\nかわいさんのスベらない話！！！\n\n今回はキーワードだけ上げておきます。\nおじいちゃん  ヤクザ  ツーブロ  紫  市長  \netc.\nものすごく盛り上がりました！！\n\n\n\n\nってな感じでめちゃくちゃ楽しかったです！！\nありがとうございました！\n\n\n\n以上、\n通販メンター会報告でした！",
    "article_datetime": "2018-05-23 19:54:22 +0900",
    "created_datetime": "2023-11-02 02:07:41 +0900",
    "secure_type": 0
  },
  {
    "id": "8332feda-ba14-425d-a9e6-6738b010b919",
    "title": "はいさい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12377989051.html",
    "contents": "はいさい。\n下地 拓（しもじ たく）です。\n\n\n↑これです。（撮影 あるけん）\nよろしくお願いします。\n\n\n自己紹介します。\n\n学部学科 工学部建築\n部活歴 バスケ\n視力 非常に悪い\n聴力 人並み\n目力 ない\n\n最近1番ハッとしたこと\n朝練に遅刻する夢を見たこと\n\n最近1番ヒヤッとしたこと\n階段を踏み外しかけたこと\n（周りの景色が一瞬超スローになるあれ。）\n\n最近1番肝を冷やしたこと\n授業開始直後にテストの存在を知る（手遅れ）\n\n最近1番焦ったこと\nお会計の時にプリペイドの残金が0\n\n\n\nこんな感じで最近ドキドキが止まりません。\nいったい僕はどうしてしまったのでしょうか。\nまさか………\n\n\n……不整脈？\n\n（いや、そこふつう嘘でも‘’恋”とかだろ、）\n\n\n\nはい。\n以上です。\n\n最後までお付き合い頂きありがとうございました。",
    "article_datetime": "2018-05-22 23:33:49 +0900",
    "created_datetime": "2023-11-02 02:07:42 +0900",
    "secure_type": 0
  },
  {
    "id": "9080f365-5a6b-43b2-823c-e4952e17baf5",
    "title": "20歳1ヶ月。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12377803777.html",
    "contents": "「実家仙台なのに何でわざわざ愛知に？」この質問鬱陶しいですよね。寮だから実家の場所とか関係ないから。初っ端から愚痴ってすみません。自己紹介していきます。名前 寺田悠一郎   (下の名前長いんで「テラ」とかで呼       んでください)学部学科 工学部機知出身 仙台高校 海陽中等教育学校部活 サッカー一文目で気づいた人もいるかもしれませんが、そうです。あの一流のイチロー、大作先輩と同じ海陽です。中高6年男子校の寮生活です。なんかさ、、、、、共学の人にさ、6年間男子校って青春失ってるよねとか言われるけどさ、男子校行ってない方が人生損してると思うわけさ。仲良し。(伝わらない…)あ、僕もイチローです。ラクロス頑張ります。よろしくお願いします。寺田(追伸)スタッフさん慣れるまでぶっきらぼうかと思いますが緊張してるだけです。大目に見てあげてください。",
    "article_datetime": "2018-05-22 10:30:41 +0900",
    "created_datetime": "2023-11-02 02:07:42 +0900",
    "secure_type": 0
  },
  {
    "id": "90d33ca6-fe86-44c2-947b-19270d5bd2d5",
    "title": "9月に始まるこのスポーツ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12377371970.html",
    "contents": "一年コーチの弓削田春貴(ユゲタハルキ)さんと1文字違いの茂田治樹(シゲタハルキ)です。\n \n自己紹介始めます\n \n名前:茂田　治樹\n出身地:千葉県\n学部:医学部医学科\n \nこれは昨日の東北地区のフレクリでの写真で、右側は福祉大の小松君です！！\n(ブログ掲載承諾してくれてありがとうございます^^)\n\n \nさて、これは私の趣味の話ですが、、ここでは私が一番観戦するのが大好きなスポーツを紹介させていただきます。\nそれは勿論この部活に入ったからには、、、\n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \nあれ、、\n \n \n \n \n \n \n \n \nっと思った方もいるかもしれませんが、そう、アメフトです。\n \n \n \n \n \nちなみに私は小学五年から去年までアメフトの決勝であるスーパーボウルのテレビ観戦を見逃したことはありませんでした。\n \n去年は東北大学の入試とスーパーボウルが被り、、どちらをとるか大変悩むところでありました、、、\n \n \n \n \n \n \n \n \nさて、「おい、何ラクロス部の自己紹介で何アメフト紹介しとんじゃ」と思っている方々へ、\n \n実はこの二つのスポーツは実に親密なスポーツなのです。\n \n \n \n \n \n \n\nMalcolm Mitchell というプロ選手は元々大学ではラクロスをやっていましたし、\n \n \n \n \n \n \n \n \n \n \n \n\nまたアメフト歴史上最高のヘッドコーチと称されるビル・ベルチックも大学までラクロスをしていました。\n \n \n \n \n \n \n \n \n \n \n \n結論: ボール飛んで行くこともあるかと思いますが、東北大アメフト部ホーネッツの方々、仲良くしてください^^\n \n長文失礼いたしました。\n \n \n \n \n \n \n \nCRAZY\n \nシゲタ\n ",
    "article_datetime": "2018-05-20 15:41:32 +0900",
    "created_datetime": "2023-11-02 02:07:42 +0900",
    "secure_type": 0
  },
  {
    "id": "e8cf22bb-b121-445b-be6f-f188aa14d2d2",
    "title": "よろしくお願いします！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12377342329.html",
    "contents": "よく先輩方からモリダイと間違えられるマッコリです。\n\n身長が小さいという枠で覚えてるから間違えられるらしいのですが、実際モリダイより5センチ以上大きいはずなんです。姿勢が悪いんですかね……\n普段からアーチを意識していきたいと思います！\n\n\n\n前置きが長くなりましたが自己紹介していきます！\n名前  松本宏太\n\n出身地  東京都\n\n学部 工学部 電気情報物理工学科\n\n高校  桐朋\n\n部活歴 野球\n\n\n\n真ん中でピースしてる奴です。\nこれは入学式の写真なんですが、この時にはラクロス部に入るとは思いませんでしたね。\nちなみに僕の左にいるのが同高出身でラクロス部に入ったケイスケです。\n\n\n\nあだ名はマツモトコウタ→マツコ→マッコ→マッコリ\nという流れでマッコリです！\n特徴的なので割とすぐ認知されます笑\n\n\n入部したからには頑張って行くので、どうぞよろしくお願いします！",
    "article_datetime": "2018-05-20 12:50:53 +0900",
    "created_datetime": "2023-11-02 02:07:43 +0900",
    "secure_type": 0
  },
  {
    "id": "d3486d87-f318-474f-abf4-234c0de76858",
    "title": "伝説のプレー",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12377096186.html",
    "contents": "スポーツをしている人間は誰しも、心に残るプレーがあると思う。自分にもある。自分は中学までサッカー部、高校でハンド部に所属していた。どちらもキーパーをしていた。小学校から高校まででキーパー歴は約10年間。思い出すだけで恥ずかしくなる珍プレーや、（パントキックでオウンゴールを決めたり、目の前の的にナイスパスしたり…）一生自慢できるようなスーパーセーブもあった。その中でも一番印象に残っているプレー、　それは高校1年秋、（キーパーとしての）公式戦デビュー戦の一幕だった。相手は県内では敵無しで30点差ゲームもざらにあるF高校。その試合もすでに15点ほど差がついていたと思う。「守安、いってみるか」と監督の一言。まさかこの試合で公式戦デビューになるとは思っていなかった。でも怖くはなかった。なんせ全く、勝てるだなんて思っていなかったから。逆に、「止めればヒーローじゃね？」という気持ちが勝っていた。そんなヤケクソな気持ちはときに思いがけないプレーを生み出す…相手のポスト（バスケでいうセンター的なやつ）にボールが収まった。次の瞬間、アドレナリン全開守安はすでにシュートが放たれることを予測。「体のどこかに当たってくれ〜〜〜！！！」と森崎くんばりの飛び出し※参考画像さーて、どこに当たったでしょうか？28期守安CRAZY",
    "article_datetime": "2018-05-19 12:02:10 +0900",
    "created_datetime": "2023-11-02 02:07:44 +0900",
    "secure_type": 0
  },
  {
    "id": "98fdf60f-fd60-4660-94f5-c99acc48a7fd",
    "title": "逆に自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12376767773.html",
    "contents": "～前書き～あまりにも外面と内面にギャップがありすぎではないか？とよく言われる自分もそう思うそして多くの人が困惑していると思う何故こんなことになってしまったのか？その点について今回はブログという場所で考えたい。新入生が自己紹介をしている中、あえて自分もこの話題をぶつけてみる。こんな奴でも溶け込めるのかと安心してほしい先日、少し気が早いが、就活に向けて自己分析というものをした。そこで紹介されたのが、モチベーション曲線というものだ。画像のようなものだが、引用すると、モチベーション曲線とは、過去の自身の体験からモチベーションの上がり下がりを振り返り、横軸に時間、縦軸にモチベーションの高さとしてその上下を時系列に描いていくものらしい。こうして自分の人生を振り返ってみると、あまりに思春期、特に中学生の時に変になっているなと気づいた。いや、死ぬほどめちゃくちゃである。曲線的に言うと、超低空飛行だ。ただ、低空飛行ながら現在大学三年生に至るまで自分の人格形成に死ぬほど影響を与えた時期でもあるので少しこのブログの場を借りて振り返ってみたい。当時小学六年生....。僕は死ぬほど勉強していた。小学生ながら土日は十時間ほど参考書に取り組み、学習塾に入り浸っていた。全てはあの名門学芸大附属に合格するためである。学芸大附属といえば、東北大ラクロス部においても屈指の秀才である３人「ヨーダ・タナカ」「レオ・田村」「 軍師  星矢」を生み出した伝説の進学校である。あまりの秀才の集まりに３人の人格は歪み、狂人に近い存在になってしまった。特に軍師さんは図抜けて優秀である将来の夢をたずねたところ     「漫画のようなマキグソを作ること。」らしいこんな学校に合格するためには生半可な努力では合格できない。死に物狂いで勉強した。しかし結果、無念の不合格.....。地元の公立中学校への入学を余儀なくされた。ここから、長澤の思春期はおかしくなっていった。まるで大きな闇に飲み込まれるかのように....。僕が入学したH中学はいわゆる「やんきー・ちうがっこう」だった。彼らには...剃り込みが入っていた。(ソリコミ)車高は....少し低かった。(シャコタン)そしてハンドルは天に向け曲がっていた(カマハン)僕は中学校で同胞と文豪についてオピニオンをぶつけ合うことを夢見ていた。しかし、実際に行われていたのはシンプルな拳のぶつけ合い、いわゆるタイマンであった。そこに心の安らぎはなく、待っていたのは「先輩から渡された完全にわさびがはみ出しているおにぎりをいかに知らないように食べ、フレッシュな反応をするか」と言う事実    \"のみ\"     であった。そんな過酷な環境に揉まれながらなんとか生き延びていた。壮絶な日々だった。ここで長澤は重要な気づきを得る「どんなに努力して論理立てた事実を誠心誠意述べても、人は殴られたら死ぬ」ここから長澤の性格は一変した。会話術を身につけ服装にこだわった。ヒップホップやレゲエを聴き、バイク専門誌チャンプロードを読んで話を合わせられるようにした。もうお気づきだろう。これが長澤のルーツである。今も持っている人格の核はこの時身につけたものである。現在もこういった趣味は持ち続けている。性格の端々にこの時の影響がある。そして、あの時「強制的に作らされたヒルクライムの違法すれすれのコピーCD」を作りながら毎晩聞いたヒップホップのビートは今も自分の中に流れ続けている。ちなみに、あの時お前にもギャラ5000円やるよっていってくれたMくん。まだ受け取ってません覚えてますか？？？このブログにはかけないくらい、様々な経験をこの中学校で僕はした。それは体育教官に鍵の束で殴られることや、砂場で自家製のタバコを作ることだけではない。あまりにも良い経験すぎて人格は崩壊し、理性を保つ時は困難となった。そのため、時折「ぺろぺろ」などと不可解な言葉を発してしまう。そういった経験の原因はここにあった。どうだろう、少しは長澤の日常の異常な行動、そして内面と外面のギャップに納得したのではなかろうか。そんなに過酷なら少しくらいはという同情の念が湧いただろう。もし、少しでも納得したくれたなら温かい目で見守ってくれるとありがたい。何しろこの重要な思春期にこんな出来事があったのだから。新入生の諸君こんなに変な奴でも、先輩たち同期たち後輩たち、みんな温かく迎え入れてくれた。今は心配なことが多いだろうけど、きっとこの部活に入ってよかったと思う時が来ると思う。一緒に頑張ろうねこれからも仲良くしてください。CRAZY ながさわ",
    "article_datetime": "2018-05-17 23:49:47 +0900",
    "created_datetime": "2023-11-02 02:07:45 +0900",
    "secure_type": 0
  },
  {
    "id": "65a14e6c-f4a6-4ff2-b59d-bf3666d83b4b",
    "title": "トプ画が非常口の人です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12376728315.html",
    "contents": "最近半分くらいマネージャーみたいになってきてる、工学部情物の小山瑛士朗です。\n\n\nおそらく名前よりもタイトルでピンとくる人の方が多いと思います。\n\n\n新しい環境で少しでもインパクトを残したくて、このようにしている訳ですが、毎回本体のインパクトを追い抜かしてしまいがちです笑\n\n\n\n出身は神奈川県の桐光学園高校です。\n\n\nぼくは高校時代、テニス部に所属していました。\n\n\n\n\nただ、初対面の人に経験スポーツを当てられたことは1度もないです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nどうみてもテニスやってますよね、これは。\n\n\n\n\n\n\n\n\n\nさて、出身地で神奈川県というと、すごい！なんか都会感ある！、って言ってくれる人もいるんですけど、\n\n実はぼくの地元は神奈川県でも田舎な方で、\n\n学校では毎日のように東京の友達から迫害を受けていました。\n\n\n\n\n\n\n\n\nですが、言うほど田舎ではないです。\n\nさすがに神奈川県だから、そんな田舎なんて存在しな...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nはい、田舎ですね(｀・∀・´)\n(家の前から撮った風景)\n\n\n\n\nでも、いいところです。ぼくは好きです。ぼくは。\n\n\n\n\n\n\n\n\n...はい、自己紹介にもどりましょう。\n\nぼくは、もともとテニス部に入るつもりで、テニス部の先輩に｢絶対入ります！！｣とか言ってたのに、最終的にはラクロス部に入っていました。(テニス部の先輩ごめんなさい)\n\nそのくらいの急ハンドルをきった理由は、やっぱり先輩たちのアツい雰囲気でした。\n\n普段は基本ふざけてる感じの先輩たち(笑)で\nすが、練習を見学させてもらうと、そこにはれっきとした全国優勝を目指すチームがいました。\n\nこのON.OFFの違いが、かっこいいと思い、次第にラクロス部へと気持ちが偏っていきました。\n\nそのチームの一員となったわけですが、入ったからにはチームの主戦力になれるように頑張っていきます。\n\n\nよろしくお願いします！",
    "article_datetime": "2018-05-17 21:27:00 +0900",
    "created_datetime": "2023-11-02 02:07:46 +0900",
    "secure_type": 0
  },
  {
    "id": "0c7c886d-4ca2-4894-a718-daa660cb3110",
    "title": "小嶋だよ！！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12376708175.html",
    "contents": "大嶋呼びに対してのツッコミにそろそろ飽きてきたんで、このブログのタイトルで最後にしたいと思います笑\n\n\n\n\nていうか、小嶋すらまともに書けない人多すぎて...\n\n\n\nついこの間、メンバーを振り分ける紙にもですね...\n\n( ﾟдﾟ)ﾊｯ!\n\n\nいや、こんな漢字ねえから！！\n\n\nでも、気にしてないですよ。\n慣れてるんで笑笑\n\n\n\n\n\nというわけで自己紹介します！\n\n\n※加工有り\n\n名前:小嶋健太郎\n\n学部･学科:工･機械知能航空工\n\n出身:茨城県\n\n高校:日立一高\n\n部活:硬式野球\n\n\n\n画質悪くてすみません。\n打ってる方です。\n\n\nちなみにこれ、レフトオーバーです。\n\n2点タイムリーツーベースです。\n\n\n\nあ、興味ないですか？\n\n\n\nそれはすみません笑笑\n\n\n\n\n\nラクロス部に入部した理由は、みんなと同じになっちゃうんですけど、やっぱり雰囲気の良さに惹かれたって感じです。\n\nあとは、小中高と野球をやって来て、違うスポーツにチャレンジしてみたいという気持ちもありました。\n\n自分は保守的な性格なので、ラクロス部に入ったのは割と大きな決断でした。\n\nそれだけ、ラクロス部に魅力があったということですね。\n\n新獲して下さった先輩たちがいなければ、その魅力にも気づけなかったと思います。\n\n新獲していただいてありがとうございます！\n\nこれから、アルケンに褒められた胸板を活かして(?)頑張っていきたいと思います。\n\n\n\nここまで読んでいただきありがとうございます！\n\nこれからよろしくお願いします！！",
    "article_datetime": "2018-05-17 20:00:00 +0900",
    "created_datetime": "2023-11-02 02:07:47 +0900",
    "secure_type": 0
  },
  {
    "id": "33f4e769-318b-486e-aed4-0dcb1b4f625d",
    "title": "感謝御礼！！！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12371243574.html",
    "contents": "こんばんは！！\n最後の新歓ブログを書かせて頂きます。\n4年鈴木貴晴です！！\n\n\n今日は最後の体験会でした！男子ラクロス部としてのイベントは今日で終了になります。\n（´-`）しみじみ\n\n\n\n一ヶ月を通してラクロス部のイベントに来てくれた新入生ありがとうございました！！！\n\n\n\n今年の新入生は約2000人程いるらしいのですが、ラクロス部のイベントには1500人くらい来たのではないでしょうか（目算）\n\n\n\n\n\n東北大学の新歓期間は今日で終わりです\nしかし！僕らの新歓はまだまだ続きます！！\n\n\n\n具体的には5月7日18時くらいまでに入部届を出せば対応可能。\n\n\n\nまだどこに入ろうか迷ってる君も\n\nどこかに入ったもののまだラクロス部に興味がある君も\n\n一回もラクロス部のイベントに行ったことないよって君も\n\n\nまだまだ受け付けます！！(ﾟ∀ﾟ)\n練習見学もあるし先輩に話を聞けるし\nそこらへん歩いてるラクロス部員捕まえたり、TwitterのDMで連絡したり何でもあり。\n\n\n\nラクロスをやりたいという気持ちさえあれば僕らはいつでもウェルカムです\n\n\n\n\n\n↓↓↓【告知】↓↓↓\n\n練習見学会\n明日4月26日\n6時30分〜8時20分（だけど途中で来るのも帰るのもあり）\n@川内グラウンド（人工芝のとこ）\n\n\nとはいいつつも、水曜土曜以外は同じ時間同じ場所で練習してるのでいつでも来て下さい。アポも取る必要ないです\n\n待ってます！！！\n\n\n\n\n最後に、、、\n\nラクロス部のイベントに来てくれたけど他の団体を選んだ新入生！\n\n\n\n来て頂きありがとうございました！\n僕らとしては、正直な一番の願いは入部をしてくれることですが、ラクロスというマイナースポーツを少しでも知ってくれて、少しでも楽しいと思ってくれたら本望です。\n\n\n\n多くの新入生がラクロス楽しいですって言ってくれました。ありがとう！\n\n\n\nこれから4年間色んなとこでラクロス部を見ると思います。いつもジャージ着てるしいつもうるさいですが、皆んな優しいので仲良くして下さると嬉しいです。\n\n\n\nそして凄いおこがましいんですけど\nできれば、心の超片隅でもいいので、ちょっっっとでもラクロス部を応援して下さるとこれまた嬉しい。\n\n東北大ラクロス部をよろしくお願いします！！\n一緒に東北大学を盛り上げましょう\n\n\n\n\n\nラクロス部に入ろうか悩んでる新入生！\n\n悩んで下さい\n悩みまくって下さい\n悩んだ末に出た答えなら15点だとしても正しいんです（ミスチル）\n\n\n\n悩んで悩んで悩んで\n\n\n\n悩んで\n\nできれば\n\n\n\n\n\nラクロス部に入って\n\n\n\n僕達と一緒に日本一を目指しましょう\n\n\n\n\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-04-26 01:22:28 +0900",
    "created_datetime": "2023-11-02 02:07:48 +0900",
    "secure_type": 0
  },
  {
    "id": "aa30a044-1369-431b-82af-1aa3a9db8ef6",
    "title": "夏が待ち遠しい",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12370967309.html",
    "contents": "暑くなる日が多くなってきて夏の訪れを日々感じますね。 28期、だいさくです。\n\n\n\n夏といえば思い浮かぶものは、、、、、\n\n\n\n\n\nそう！\n\n\n\n\n\n\n\nタンクトップ！！！\n\n\nですよね。\n\n\n\n\nね！(圧力)\n\n\nスイカとか海を想像したそこのあなた、ナンセンス！\n\n\n夏場はタンクトップとビーサンで決まりです。\n\n\n\n\n4月も終わりに近づき、そろそら新歓時期も終わりですね、、、\n\n\n\n先輩の話を右から左へ受け流し、ご飯を頬張り、夕飯代を浮かせる生活も残り1週間です。\n\n\n\nそして厚生会館前で聴けるブルーグラスの綺麗な音色を楽しむこともできなくなります、、、、\n\n\n\nなんとも寂しいですね、、、、\n\n\n\n\n\n\n\n\nしかし！\n\n\n部活やサークルも決まり、新しい生活にワクワクしている新入生も多いのではないでしょうか？\n\n\n\nすばらしい。\n\n\n\nまだ部活やサークルを決めてない人もいますよね？！\n\n\n\n\nそんな新入生のみんなに朗報です！！！！\n\n\n\n新歓時期を締めくくる最後のイベント！\n\n\n<<<< 体験会 ~last chance~ >>>>\n\n\nが明日25日の4限後に開催されます！\n\n\n\n\n楽しい楽しいラクロスを体験できるのもラスト！\n\n\nグランドに足を運んでみてはいかがですか？\n\n\n沢山の参加者と入部者、ラクロス部一同待ってます！\n\n\n\n共に最高な新歓納めをしよう！！！！！！",
    "article_datetime": "2018-04-24 22:46:52 +0900",
    "created_datetime": "2023-11-02 02:07:49 +0900",
    "secure_type": 0
  },
  {
    "id": "ac64b659-20d5-4dfd-86e7-1d6ca65619b8",
    "title": "今日めっちゃ日焼けした",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12370451165.html",
    "contents": "つい2週間前までは冬の風が吹いていたのに今日の暑さはなんなんだ…一体どうなってんだ仙台。おかげで日焼けで腕が真っ赤です。どうも、27期の梶山です。\n\n\n今日は大体験会でしたね！男女合同ということでいい所を見せようと気合を入れてきた男子、多かったのではないでしょうか？？\n\n最近は新入生の皆が何回もラクロスの体験会に来てくれるおかげで顔を見たことがある人が多くなってきて、「あいつまた来てくれたのか！！嬉しいっっ！！🤣🤣🤣」って感じると同時に、新しい人が来ると、「初めての人が来てくれた！！嬉しいっっ！！🤣🤣🤣」って感じる時期でもあります。\nつまり何が言いたいかというと、新入生のみんなが来るとそれだけでとても嬉しいのです。皆さん火曜のTS会、水曜の体験会、お待ちしております。\n\n\nさてさて、新入生と話していると必ずと言っていいほど話題に上がる話がいくつかあります。今回はその中から特に新入生の皆が聞いてくる質問に簡単ではありますが私梶山が答えていこうと思います。まだラクロス部に来たことのない君、必読です。\n\n\n\n質問①寝坊しないのですか？\n\n実際朝練と聞くとちょっとえっ…ってなりますよね。みんな最初はそう思います。でも安心してください。朝は必ず起きられるようになります。\n\n\nなんでかって？\n理由は2つ。\n\n1つは慣れ。\n新入生は最初の1ヶ月ほどは慣れの期間として寝坊してもいい(いいとは言ってない)期間があります。そこで朝方の生活リズムに慣れることができます。実際寝坊した事の無い先輩もたくさんいます。僕もその1人です。新入生の皆さん、安心してください。\n\n\n2つ目は、ラクロスやりたくて早く起きるから。\nなんでやりたくなるのかって？来たことある君は何故かわかるでしょう。来たことない君は今度の体験会に来てみましょう。\n\n寝坊については心配することなかれ！！\n\nちなみに、今週火曜と木曜、川内グランドで朝6時半から練習見学会をします。迷っているそこの君、ぜひ来てみよう！\n\n\n\n質問②バイトどうしていますか？\n\n飲食、塾講、警備員、コボスタ…などなど、ほぼ全員が何かしらのバイトをしています。バイトの話、先輩にしてみてください。オススメのバイトやバイト先を紹介してくれるかもしれません。現にラクロス部の先輩に紹介してもらってバイトに入る人も多くいます。バイト先に知ってる先輩がいる、これは安心！ラクロス部に入ればバイトの心配は無くなるはずだ！\n\n\n\n質問③名物部員は誰ですか？\n\n多すぎてこれは答えるのは難しいです…\nここはあえてなかなか名前が上がりにくいけど新入生に是非知ってもらいたい人をあげたいと思います。\n\n\n\n彼の名前は原史也\n\n\n\nあ、間違えた\n原史弥です\n\n彼は練習中には鋭いショットを(たまに)放ちます\n(ショートバウンドの処理は激ウマ)(さすが野球元新潟県選抜)\n\n\n練習中の彼の鼻の下は何故かいつも光っています\n(それが鼻水なのかドリンクのせいなのかは誰も触れない)(一応ドリンクのせいってことになってる)\n\n\nそんな原は男気溢れる男です\n彼は1日の6分の1ほどを購買で過ごしています\n男気がありすぎて購買が彼の1番の居場所になってしまいました\nもし見かけたらぜひ話しかけてみましょう、何かいいことがあるかもしれません\n\n\n\nさて、軽くですがよく新入生から聞かれる質問について答えてみました。他にも多くの疑問があるかもしれません。そんな君は、ラクロス部のイベントに来て、たくさんの先輩と話してみてください。きっと悩みや不安が解消されるはずです。\n\n\n最後に、先程ゆきさんがブログでラクロス部の羽生結弦の写真を載せていましたが、実は彼、ラクロス部のサンドウィッチマンとも呼ばれています。(隣は相方)見かけたら何か話してみてください、七色のツッコミであなたを笑わせに来るでしょう。(ちなみに隣は東北の福士蒼汰とも言われている)\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-04-22 22:55:00 +0900",
    "created_datetime": "2023-11-02 02:07:50 +0900",
    "secure_type": 0
  },
  {
    "id": "6e82a1ac-e212-427f-9c5e-0bd6522724c4",
    "title": "時期外れプリンス",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12370095383.html",
    "contents": "こんにちは 週末ですね！天気もいいしはっぴー😊！この暖かさは異常らしく、こんな時は熱中症になりやすいので皆さん体調にはくれぐれも注意してくださいね また寒くなるかもですし地球は温暖化している、といいます46億年の歴史からみれば地球は氷河期と温暖期を周期的に繰り返しているらしく、現在の気温上昇はごく自然なことであり、むしろ人間活動が原因で太陽の活動周期が変動して今後は寒冷化が進んで行くという説があります。結局、地球温暖化は政治的、経済的な目的で使われているだけという説もありました。んー難しい問題ですね、、、、専門家がなんとかしてくれるのを待ちましょうそれっぽくいってるけど、ちなみにほとんどテレビで流し聞きした情報。申し遅れました。ラクロス部ノーベル平和賞こと、野間口早紀です。ついこの前スタッフブログ書いた気がしますが気のせいだと思うので気にしませんスタッフブログ管理の某MGに野間口はどうせひまなんだから次のブログ書けや！ということを敬語にしたことを言われたことがあります。なんか知らないけど同期後輩ともにプレーヤーからもスタッフからも暇だと思われています。特に怒ってません（ノーベル平和賞受賞 2018）さてさて、前置きはこれくらいにして本題に入り鯛！ヒラメ！🐟新入生の皆さん、明日の予定はなんでしょうか？ん？○にゅう君のパレードがあるからそれに行きます！？！？！？！？！？！？！？！？ナンセンス！！！！！！！いいですか、冷静になってください。男性の平均寿命は約80年。つまり○にゅう君はこの先約60年生きます。なーんだあと60年会うチャンスがあるのかー！！！！！！しかもよく考えてみてください。氷上のプリンス○にゅう君もリンクを降りてしまえばただの20代男性。なーんだリンクを降りればただの男か！！！！！さらによく考えてみてください。ラクロス部の大体験会に行くとラクロスができます。おそらく新入生諸君はこの新歓期間でラクロスをやらなければ、一生ラクロスには出会わないでしょう。なーんだラクロス今しかできないのか！！！！！明日新入生諸君が取るべき行動が見えてきましたね( ͡° ͜ʖ ͡°)やっぱり進んでるんですね、、、、温暖化の影響もあってか、本日最高気温25度💦スケートリンクはもうデュロンデュロンに溶けました！！！！車の上で大人しく手を振っている○にゅう君を見るくらいなら、今度野間口お姉さんと一緒に「氷上の」○にゅう君を見に行きましょう（4女の風格）（圧倒的ババア）（溢れ出る母性）明日はラクロスをやって汗を流すのが最適解ではないでしょうか！！！！新入生諸君の英断を期待しますね！明日の8:30に川内の人工芝のグラウンドでまってます！！！！！人工芝は、溶けない！！！！！！追伸:全国の○にゅう君ファンの方々本当にすみません。わたしも○にゅう君が好きなのですが、○にゅう君よりもラクロスが好きなだけです。",
    "article_datetime": "2018-04-21 15:40:06 +0900",
    "created_datetime": "2023-11-02 02:07:51 +0900",
    "secure_type": 0
  },
  {
    "id": "2cf43f67-9c8b-4a64-95c7-2e7456454cad",
    "title": "この世界で唯一信頼できるものとは",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12369782461.html",
    "contents": "こんにちは。28期DFのサノキヨシです。昨日、体験会に来てくれた新入生のみなさんありがとうございました。入学して早1年、新歓する側になった今では自分たちの部活のイベントに沢山の新入生が来てくれることがとても嬉しく感じています。この調子で入部してくれたらもっと嬉しいよ。(圧力)さて、みなさんに１つ聞きたいことがあります。「やらなくてもいいけど、やれば必ず変われることってなんですか？」...わかるよね？？そうですよね！筋トレですよね！見せ試合を見てくれた人ならわかると思いますが、ラクロスは激しいコンタクトが魅力の１つでもあります！格闘球技と言われるくらいですからね^_^だから、多くのプレイヤーが日々自分の体と向き合い、追い込み、成長しています！またチームとしても、お互いに筋トレのメニューなどを共有しあい、意見する場も設けています！時には練習で嫌なことがあった日も、バイト先で怒られた時も、単位を落とした時も(良い子は真似しちゃダメ)、女の子にフラれた時も、とりあえず筋トレをしとけば筋肉にとってはその日はとても充実した一日ですよね！僕自身にとっても、ボディビルダーにとっても、トランプ大統領にとっても、100キロのバーベルは、、100キロなんですよ！(意味わからない)筋トレが好きなそこの君！！君とはわかりあえる気がする。まぁそんなこんなで、新入生もそんな自分たちにも厳しく追い込むラクロス部のメンバーと話したくなったことでしょう！(無理やり)話せちゃいます！今日の4限の後、BeeCafeにて相談会を開催します！！筋トレについてでも、ラクロスについてでもなんでもいいです。僕たちと熱く語り合いましょう！！以上CRAZY",
    "article_datetime": "2018-04-20 10:39:50 +0900",
    "created_datetime": "2023-11-02 02:07:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ee4cb96d-68f4-479d-97ae-93e319eb8d3b",
    "title": "今日はいい天気でしたね！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12369707730.html",
    "contents": "みなさんこんばんは！！\n3年浅野です！\n\n\n\n今日の体験会に来てくださって人はありがとうございました！\n\n来れなかった人もまた次回お待ちしてます！！\n\n\n\n\n\nラクロスの体験会に来てくれた人のほとんどが\n「ラクロス部って雰囲気いいですよね〜、楽しそうですよね〜」って言ってくれます\n\n\n\n\nそうなんです！ラクロスはもちろん楽しいんですが、ラクロス\"部\"がめちゃくちゃ楽しいんです！！\n\n\n\n\n僕はラクロス部入ってからの2年間で、色んなところに行きました！\n\n\n同期だけで広島遠征行ったり\n\n\n\n同じく同期で名古屋遠征\n\n\n\n\n博多でもつ鍋食べたり\n\n\n\n大阪でグリコポーズしたり(してない)\n\n\nでもなんだかんだで、練習終わりで疲れたわって言いながらグダグタ喋ってる時間が1番幸せだったりします\n\n\n\n\n\n\nでもそうゆうのって、本当に仲良い人達と過ごすから楽しいんだと思うんですよ！\n\n\nそりゃあそこそこ仲良い人と行っても楽しいんだろうけど、\n\n\n\nやっぱり同じ目標に向かって一緒に一生懸命練習してる人達との仲の良さは半端ないです！\n\n\nこれは部活に一生懸命取り組んだことがある人にはわかるんじゃないでしょうか\n\n\n\n大学に入ってまで部活かって思ってる人もいるかもしれないですが、\n\n\n部活ならではの仲の良さっていうのは間違いなくあります\n\nそして、その仲良い人達と一緒に過ごしてるから大学生活が楽しくなってる感は今でもめっちゃ感じます！\n\n\n\n\n他のサークルとか他の部活に入ったことない僕にはわからないですが、ラクロス部は間違いなく楽しいし、絶対後悔させません！！！\n\n\n\nまだ体験会に来たことない人はあと2回！\n日曜日の大体験会と水曜日の体験会が残されているのでぜひ来てください！！\n\n\n\nそして入ろうか悩んでる人達へ\n明日金曜日の4限後にBeeカフェで相談会を行います！\nぜひ話を聞きに来たり悩みを相談しに来てください！\n\n\n\nお待ちしています！\n\n\n\n\n\n\nCrazy",
    "article_datetime": "2018-04-19 23:28:13 +0900",
    "created_datetime": "2023-11-02 02:07:52 +0900",
    "secure_type": 0
  },
  {
    "id": "80ae64a0-9567-4bbc-9519-0ff9b088aaeb",
    "title": "良いところ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12369435425.html",
    "contents": "こんばんは\n\n4年の柳生佑介です。\n\n先日、私がディーンフジオカに似ていると豪語しているという誤った情報が某田中くんから発信されてしまいました。訂正しておきます！\n\n\n今日はラクロス部のいいところを紹介していきたいと思います。\n\n\n\n一つめは面白い奴が多いところです！\n\n\n\n先程紹介した田中くんをはじめ部内には面白い奴がたくさんいます。\n田中くんはさっき書いたように笑いのためならどんな嘘もつきます。もはやウケをとらなければいけないという脅迫観念から嘘をついてしまう病気になってしまいました。実際のところ面白いので新入生は話してみるといいと思います！\n\n\n\n過去にはお笑いノートというものを高校の時から書き、毎日自分がしたボケやツッコミなどに対して反省をしている先輩もいました。こういったように部員の中にはラクロスだけでなくお笑いに対して意識の高い人たちがたくさんいるので探して話して見るのがおススメです。\n\n\n\n二つめ、朝練のため1日を有意義に使える。\n\n\n\nラクロス部は基本的に朝練なので確実に寝坊せず一限に行けます。\n\n\n\n今、ラクロス部に入らなくても一限ぐらい寝坊せずいけるわ！\n\n\n\nと思った君\n\n\n\n世の中そんな甘くありません！！！\n\n\n\n大抵の大学生は夜遅くまで友達とあそんだり、バイト、ケータイをいじって夜更かしした結果\n\n\n\n起きる時間は12時です（偏見）\n\n\n\nしかし、ラクロス部に入ればそんなことはまずないでしょう。\n\n\n\n3つめ、日本一を目指せる\n\nラクロスは基本的に大学からはじめる人の多い部活です。\n\n\n\nスタートはみんな同じです。\n\n\n\n自分の努力次第でどこまでも上手くなります。\n\n\n\n今、日本代表と呼ばれている人たちも大学からはじめ、努力して日本代表になりました。\n\n\n\n東北大学からも日本代表になった人はいます。\n\n\n\n誰にでも上手くなる可能性があります。\n\n\n\n日本代表になってみたくないですか？\n\n\n\n人生で一度、日本一になってみたくないですか？\n\n\n\nもし、ラクロスに少しでも興味があったらいつでもお待ちしてます！\n\n\n\n明日は体験会です。\n\n一緒にラクロスしましょう！\n\n\nCRAZY",
    "article_datetime": "2018-04-18 22:44:15 +0900",
    "created_datetime": "2023-11-02 02:07:53 +0900",
    "secure_type": 0
  },
  {
    "id": "1376198b-ad5e-4ac0-9366-8d0c899d52bf",
    "title": "第2回体験会",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12369059693.html",
    "contents": "こんにちは。\n\n最近は朝寒くて昼暑くて夜寒いですね。\n今週末は25℃まで上がるみたいなので、着るものには気をつけてください。\n申し遅れました、2年のさとう(ひ)です。\n\n\n昨日はTS会でした。来てくれた皆さん、喜久福は美味しかったですか？？次回も美味しいお菓子を用意しています。ぜひ来てください！！\n\n\n\n\n\n\nさて\n\n\n\n\n4月も中盤となりました。\n\n1年生の皆さんは新歓になれてきたでしょうか？\n\n\n\nなれてきたことでしょう\n\n\n\n最近無視されることが多くなってきたことがなによりの証拠です。\n\n\n\n\nわたくし他人の顔覚えるのは割と得意なので、無視してるみなさん、\n\n\n\n\n\n覚えてますよ\n\n\n\nしかし諦めません！！\n\nもう残す(大)体験会は4回しかないんです！！！\n\n\nそのうちの1回が本日4/17四限後に行われます！！\n\n\n\n\n優勝チームはなんと…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n焼肉！！！！\n\n\nこれは熱いぜ！！\n\n\n\n\n既に予約済みです！一人暮らし始まって自炊になれてないみなさん、肉食いにいっちゃおうぜ🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍🦍\n\n\n\n\nしかし優勝チーム以外にもいつも通りBeeカフェで夕ご飯はおごっちゃいます\n\n\n\n\n\n\n\n来ることのデメリットなくね？？🏋️‍♀️\n\n\n\n\n多くの新入生が来ることを待ってます！！\n何回も来てくれている○○くんや○○ちゃんもどんどん来てください！！\n\n\n\n\n\n\n\n\n\n\n\n\nつい熱くなってしまいました。\n昼なので\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-04-17 13:41:18 +0900",
    "created_datetime": "2023-11-02 02:07:53 +0900",
    "secure_type": 0
  },
  {
    "id": "191a505c-4c4f-4e4b-9d77-19453830ba33",
    "title": "いい天気だと☺️",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12368773500.html",
    "contents": "こんにちは！最近、平日はいつもいい天気ですね！☀️朝、家を出ると嬉しい気持ちになります☺️←こんな顔三年生になり毎日山にこもっている小山真です。先週はガイダンスばかりで、今日からしっかり授業が始まり、午前中で少しおつかれの新入生も多いかもしれませんこれから基礎ゼミですかね…🤔お昼ご飯後の睡魔と闘い頑張った自分に甘いものはいかがでしょうか！イケメン(イケメンとは言ってない)はいかがでしょうか！そう！本日は4限後の時間からスタッフ会やってます！！@C307前回のご好評につき今回は①16:10～②17:30～の2部制になっていますので、ゆっくりと過ごしていただけるのではないでしょうか～前回も行ったからもういいや…というそこのあなた！今回の目玉は…喜久福！(きくふく)ってなに…？というあなたこちらです！！おいしい大福の中に暴力的なクリーム！！これは美味い！絶対うまい！！！食べたぃ…生クリーム、ほうじ茶、抹茶、ずんだの4種類から味が選べます！！ぜひ、ラクロス部員とお話しに来ていただいてラクロス部の魅力知ってください！！お待ちしております！ちなみに…明日は体験会！！そろそろラクロスが上手くなって楽しくなってきたころだよね！！明日の体験会で活躍して豪華な景品貰っちゃおう！",
    "article_datetime": "2018-04-16 11:40:20 +0900",
    "created_datetime": "2023-11-02 02:07:54 +0900",
    "secure_type": 0
  },
  {
    "id": "26a6b07e-87b8-4a9d-8b78-8e1540b34aea",
    "title": "本当に新入生読んでますか",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12368558483.html",
    "contents": "こんにちは寝落ちして昨日までに書かなければいけなかったブログをカップラーメンをモリダイで食べながら書いている四年の田中洋太です。そんなことはどうでもよくて昨日見せ試合に来てくれた一年生は本当にありがとうございました！初めて本物のラクロスを見てみなさんはどんな感想を持ったでしょうか？試合展開が早かったとか激しいプレーが多かったとかボールが小さくてどこにあるかよくわからないとかでもまあもちろんラクロスかっこよかったですよね？(脅迫)そんな部員たち部活中もかっこいいのですが、もちろんオフの時もかっこいいです！そこで、明日マネ会もあるということなので特別企画！！！題してデデン！！田中的注目イケメンプレーヤーランキングベスト3！！！さっそく行きましょう第3位3年MF嶋林佳生正直顔だけなら個人的に部員で一番かっこいいと思っています。性格も心優しい少年ですが、なんと脚が信じられないほど速く、中学時代にはサッカーの日本代表に選ばれた経験の持ち主で信じられないほどの才能を隠し持っていますもし自分が女だったら付き合って色んなことをしたいです(意味深)続きまして第2位！！！！四年AT太宰拓真この男、顔のかっこよさももちろんなのですがなんと言ってもその部活中の真剣な表情とオフとのギャップに惚れる人が続出です部活中はオフェンスリーダーとしてチームを、引っ張り雰囲気を鼓舞してくれますしかしオフになると一転ただの面白いおじさんに変化します適当に歌い出せばそれに合わせて踊ってくれるので新入生は太宰を見つけたら是非やってみてくださいただ急に鼻に物をつめる発作の持ち主なのでその点はご容赦くださいそして映えある第1位は！！！！もちろんこの男！！四年AT柳生佑介圧倒的なルックスとともに、その暗い過去を持ち合わせているがゆえのミステリアスな性格自分へのストイックさに惚れる女子が多数です負けている試合でももだいたい柳生が決めてくれているので勝てます(適当)また彼は世界でも有数のギャグ製造機としても知られており、できたてホヤホヤのギャグをその場で作ってくれますもし遭遇したらその場で自分にあったギャグを作ってもらいましょうもちろんそのギャグは品質は保証できませんが家に持ち帰っていただいて結構ですしかしそんな彼も自らをディーンフジオカに似ていると勘違いしており、豪語しています。それを聞いてスタッフ会にやってきた新入生にあまりの似てなさにガッカリされてしまう様な残念な男でもありますいかがだったでしょうか田中的ラクロス部イケメンプレーヤーランキング！！！まだまだイケメンの部員はたくさん眠っているので是非探しに来てください！！残念ながらランクインはしませんでしたが我らイケメン集団ラクロス部のキャプテンであるあの男そう高橋航太は言わばチームの顔でありもちろんイケメンブスやないか！！！！CRAZY田中洋太",
    "article_datetime": "2018-04-15 07:47:51 +0900",
    "created_datetime": "2023-11-02 02:07:54 +0900",
    "secure_type": 0
  },
  {
    "id": "7213177f-a056-4dca-a611-7f41370949b5",
    "title": "いよいよ見せ試合当日っ！！！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12368243628.html",
    "contents": "新入生の皆さん！\n\nおはようございます☀\n\n\nいよいよ待ちに待った見せ試合です！\n体験会の時に見たあの小さなミニゲームとは違います\n\n\n\n新歓期に本物のラクロスを生で観れる最初で最後のチャンスですよっ！\n\n\nちなみに自分 #99 竹岡拓人も出場予定です\n頑張ります💪\n\n\n\n\n\n個人的に見所は、得点後の選手のポージング…ですかね\n\n\n\n「ラクロスってなんだ？」「聞いたことあるけどよく分からない…」と思ったそこの君！\n\n12時半に厚生会館前に来よう！！\n\n\n試合は〜14:45、その後も17時まで体験会やってるので途中参加も大歓迎です😁\n\n\nそれではグラウンドで会いましょう！！",
    "article_datetime": "2018-04-14 08:48:14 +0900",
    "created_datetime": "2023-11-02 02:07:56 +0900",
    "secure_type": 0
  },
  {
    "id": "eec548d9-ef36-4d38-bb0d-16a4eadb2963",
    "title": "第1回TS会!!",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12367930099.html",
    "contents": "こんばんは！最近おやつにはタンパク質の多いものを選んでいます。3年の塚田大智です！塚田界隈でのおやつと言えば「ウイダープロテインバー」なのですが…少し気持ち悪いですねぇ…（小声）本日！川内キャンパスC棟303教室でTS会（チームスタッフ会）が行われました!!今日新入生に振舞ったのはこれ！ドン！！ロワイヤルテラッセの生パイです！見るからに柔らかそうで吹いたら飛んでいってしまいそうな超絶怒涛のスイーツですねぇ勧誘している段階から「生パイ貰えるんですよね!!」と目を輝かせて話を聞いてくれる新入生女子を見ていると、とても幸せな気持ちになりました…新入生これからもよろしく笑計画段階では新入生は50人くらいと予想していたのですが…来てくれたのはなんと90人超ォォォ!!!!!塚田のおっさんは涙がちょちょ切れましたよ😭来てくれた新入生はこんなにステキな笑顔を見せてくれました😊😊いっぱい笑ってくれて、いっぱい話を聞いてくれる新入生にはパワーを貰えました！今回新入生にはラクロス部の楽しーーーい雰囲気を存分に知って頂けたんじゃないでしょうか。でも真剣な姿も見たくない？ということで、4月14日（土）、ラクロス部の『本気』が見れる見せ試合が行われるんです！ぜひ皆さんには足を運んでほしい…ラクロスの本気の試合を目の当たりに出来るのはこの土曜しかないんです!!しかし、週末は天気が崩れるかも…なので土曜日は傘を持って🌂川内グラウンドに集合だ!!!!新入生のみんなー!!待ってるよーーーー!!CRAZY",
    "article_datetime": "2018-04-12 22:51:59 +0900",
    "created_datetime": "2023-11-02 02:07:56 +0900",
    "secure_type": 0
  },
  {
    "id": "1da20c7a-7542-4cd0-8492-a6c43025efed",
    "title": "新入生へ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12367559517.html",
    "contents": "新入生の皆さん！！！！！！！！こんにちは！！！！！\n学年一、話がつまらないことで有名な、新4年山口です。\n \n \n \n \nまずは軽くプロフィールを\n \n \n \n \n \n【名前】　山口碧\n【学部学科】　工学部機会知能・航空工学科\n【出身地】　神奈川県横浜市\n【出身高校】　逗子開成\n【部活暦】　水泳\n【ポジション】　FO\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nん？\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFOってなんや？？？？？？？？？？？？？？？？（CV：小西格司）\n\n \n \n \n \n \n \n \n \n \n \n \n説明しよう！！！！！！！！！！！！\n \n \n \n \n \n \n \n \n \n \n \nFOとは、格クォーターの最初と得点シーンの後に行われる、「フェイスオフ」というプレーを専門で行う職人なのである！！！！！！\n\nこんな風とか\n \n\nこんな風に。\n \n \nYou Tubeのリンク張っとくから興味ある人見てちょ\nhttps://www.youtube.com/watch?v=LEF3NYgziYM\n \n \n \n \n \n \n \n \n \n \n \n \nふぅ～！かっけ～！\n \nちなみにこの人はアメリカのメジャーリーグラクロスのレジェンドFOGreg \"Beast\" Gurenlian\n\n \n（腕太スギィ！）\n \n \nこんなプレーがしてみたいっ！！！っていう人！\n \n \n \n \n \n \n \n \n \n \nもう、入部しちゃおっか笑\n \n \n \n \n \n \n \n \n \n \n \nするまでいかなくても、ちょろっとこんなプレーが見てみたいっ！！！っていう人！\n \n \n \n今週の土曜日！！！！\nみせ試合！！！！！！\nｖｓ東北学院大学\n \n \n \n \n \n \nぜひ見にきてほしい！！！\n待ってます！！！！！\n \n \nCRAZY\n \n \n \n \n \n監修：たーぴー",
    "article_datetime": "2018-04-11 15:23:03 +0900",
    "created_datetime": "2023-11-02 02:07:57 +0900",
    "secure_type": 0
  },
  {
    "id": "8f538adf-c5d0-410f-87eb-d918fecc9391",
    "title": "28期",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12367373031.html",
    "contents": "こんばんは！28期2年英介です\n今日僕は新歓ブログということで同期の28期について書きたいと思います。\n\n\n\n私達東北大ラクロス部のいいところは個性豊な人が多いということだと思います！\n\n\n\n新歓イベントに来てくれた人達はそれを実感できただろうし、これから来てくれる人達もその雰囲気に触れることができるでしょう！\n\n\n\n自分達28期も非常に多種多様な人種で溢れていると思います\n\n\n\n\n\n\n\n\n\n\n\n1万なんてはした金だと豪語するやつ（俺も言ってみたい）\n\n\n\n\n\n\n\n\n\n\n\n\n今人生で2番目にやる気がある人\n（ちなみに産まれた瞬間が1番やる気があったらしい）\n\n\n\n\n\n\n\n\n\n\n\n好きな英単語は【Work out】で、ダンベルをこよなく愛する者。\n\n\n\n\n\n\n\n\n\n\n\n妹に愛されすぎたが故に恋活が禁忌とされているやつ。\n\n\n\n\n上記以外にも色んな人がいます！\n\n\nそんな同期と\n\n新人戦春夏連覇\n\n\n名古屋ユース（1年チームで出る試合）にて全勝\n\n\n\nと充実した1年を送れました\nこれからどんな事が起こるかと思うと楽しみで仕方がありません！\n\n\n恵まれた仲間と最高の4年間を送りたいと思ったそこのあなた！！！\nまずは体験会に足を運んでみてください！\n\n直近だと明日11日4限後@川内グラウンドでやってます！\nミニゲームの後には美味しいご飯も！\n皆さんをお待ちしてます！！\n\nCRAZY",
    "article_datetime": "2018-04-10 20:45:12 +0900",
    "created_datetime": "2023-11-02 02:07:58 +0900",
    "secure_type": 0
  },
  {
    "id": "3ed1a958-3fbe-4f77-abe4-4d4970ce3ae2",
    "title": "明日は男女合同大体験会‼️‼️",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12366613741.html",
    "contents": "新入生諸君、明日何があるか知っているだろうか？そう、明日4月8日は、東北大屈指の大規模イベント 🎉男女合同ラクロス大体験会🎉新入生の3人に1人は来るこの一大イベント！友達作りたい男の子も🙋‍♂️ラクロスのこと知らない女の子も🙋‍♀️明日来ればラクロス部の楽しさがわかるはず！女子ラクロス部と合同開催！女の子もたくさん！運動後は愛情たっぷりカレー🍛を召し上がれ💓たくさんの新入生が集まるこのイベント、終わった頃には皆んな友達👫（新歓の繋がりは大事、これは本当の話）行こうかどうか迷ってるそこの前の君☝️☝️自分の胸に問いかけてほしい、『人生においてラクロスやる機会あるか？』『うん、多分ないよ！？！？』この機会を逃すことなかれ‼️プレイヤーのこと、チームスタッフのこと、大学生活のこと…etcラクロス部員が何でも教えちゃいます！！ラクロスに興味がある子もない子も川内グラウンドに集まれ〜〜〜🏃🏼‍♂️🏃‍♀️集合場所は『9時に厚生会館前』‼️（グラウンドに直接来てもいいよ💁‍♀️）途中参加、途中抜けもOK⭕️人工芝グラウンドだから土で汚れる心配もなし✌️新歓真っ只中、家でダラダラしてちゃ損損🤦‍♂️皆んなでワイワイしちゃいましょう🕺💃ラクロス部一同、新入生の皆さんのご参加心よりお待ちしております‼️👆👆去年はこんなにたくさん来てくれましたヨそれではまた明日！川内グラウンドで👋👋",
    "article_datetime": "2018-04-07 21:47:00 +0900",
    "created_datetime": "2023-11-02 02:07:58 +0900",
    "secure_type": 0
  },
  {
    "id": "7a34bc70-02e0-4ed8-a49d-ca0563895c56",
    "title": "第1回イベントメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12366598897.html",
    "contents": "こんばんは    28期の佃です\n\n先日のボーリング大会の後に第1回イベントメンター会が開催されました！\n\n今回のメンター会はなんとスシローで開催されました！\n\nただ普通に4年生が奢るのではなく、食べた枚数が多い人ほど負担が小さくなり、食べた枚数が少ないほど負担が大きくなるというゲーム形式のルールで行いました\n\n1位ならただでたくさんの寿司をたべれるというわけです！\n\nそしてお寿司大食い大会が始まりました\n\n最初は楽しく食べてました\n\n\n\n寿司はやっぱり美味しいとか言ってました\n\nでも20枚を過ぎたあたりからだんだんとしんどくなって…\n\n最後にはただ苦しみながら口に詰め込むという苦行に成り果ててしまいました\n\n\n\n\n最終的に食べた皿数の合計は…\n\n238枚！\n\nそして金額が27000円ちょっと…\n\n\n\n\nみなさん、メンター会での大食い大会は絶対にやめましょう！\n\n会話はそこまで多くないわ、寿司が危うく嫌いになるわ、金額がえげつなくなるわでいいことがあまりありません\n\n大事なことなのでもう一度言います\n\nメンター会での大食い大会は絶対にやめましょう！\n\nメンター会は楽しくやるのが一番だなと思いました\n\nちなみに優勝は都で39皿(かけうどん、デザート含む)\nです\n\n\n\n\nこんなメンター会\n\nCRAZY",
    "article_datetime": "2018-04-07 20:53:00 +0900",
    "created_datetime": "2023-11-02 02:07:59 +0900",
    "secure_type": 0
  },
  {
    "id": "f0ea94f4-02d9-4fec-a36b-8078dcc36eef",
    "title": "第1回イベント ボーリング大会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12366452331.html",
    "contents": "こんにちは、28期の都です\n\n先日、初のイベントとしてボーリング大会を開催しました！@プレイボール\n\n\n\nイベントメンターとして開催に至るまで実はいろいろな苦労がありました…\n\n\nまず、インフルエンザの流行！\nたかはるさんからボーリング大会の3日前に中止の連絡。これは開催されないやつだ…とイベントメンターのだれしもが思ったことでしょう\n\nつぎに、50人くらいの団体予約の取り消し！\nボーリング場を50人貸切で予約していたが中止ということで原さんがドタキャン…笑 店員もあきれてキャンセル料を払わなくて済む（ラッキーすぎ~）\n\n最後に、たかはるさんの鬼畜な命令！\n50人の団体予約をキャンセルした原さんにもう一回団体予約してくれと懇願…原さんは迷った挙句、偽名をつかって無事予約できたという\n\nまぁほぼ原さんが大変だったというお話でした\n\nさあここから結果報告！\n\n【個人】\n1位  迫さん！   スコア165\n\n2位  きらりさん  スコア157\n\n3位  水谷くん  スコア155\n\n\n【団体】\n優勝  なべしょー、きらり、つくだチーム！\n\n\n\n\nどのチームも個人も接戦でレベルの高い戦いとなりました\n\nそしてなんといっても景品！！\n\n団体優勝のチームの1人にはニンテンドースイッチをプレゼント🎁\n\nじゃんけんの結果…\n\n1番足を引っ張ったつくだがもらうことになりました笑 ふざけんな笑\n\nこれからイベントメンターでまだまだ企画考えていくので楽しみに   \n\n\n目覚まし時計4つめ買いました\n\n\ncrazy",
    "article_datetime": "2018-04-07 09:10:00 +0900",
    "created_datetime": "2023-11-02 02:08:00 +0900",
    "secure_type": 0
  },
  {
    "id": "167c5003-3fac-4c87-9e39-494645a690c6",
    "title": "3月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12365493674.html",
    "contents": "少し肌寒かった3月も終わり、春の風を感じる今日この頃です。練習終わりのキャンパスには4月から始まる大学生活に期待を膨らませる新入生で溢れています。 遅ればせながら、先月3月の活動報告をさせていただきます。 ・3月4日 東北地区交流戦 仙台環境開発スポーツパーク宮城広瀬において東北地区交流戦を行いました。A、Bチームの2チームに分かれて試合を行いました。前日の3日にも試合が予定されていましたが、雨によるグラウンド不良のため中止となり、今年は1日のみの開催となりました。各チームの対戦結果は以下の通りです。 Aチームvs新潟B 4-0winvs岩手   2-2drawvs新潟A 3-2win    B チームvs新潟A 2-3losevs東北学院 2-1win 同地区のチームのレベルを知る良い機会となりました。 ・3月8〜10日 Aチーム関東遠征 Aチームが関東遠征を行いました。 今回の関東遠征では1日目、2日目は試合を行いました。結果は以下の通りです。3/8 vs 慶応大学B 6-2 winこのあと追加で15分ハーフの試合をしていただきました。3/9 vs 武蔵大学 6-4 win今回の関東遠征は2試合とも勝利を収めることが出来ました。そして最終日3日目の3/10には東京大学、FALCONSと合同の練習会をして頂きました。関東の大学、そして社会人のプレーを肌で感じるいい機会となりました。･3月17日 新人戦winter昨年11月に中止となった新人戦winterが泉グラウンドで行われました。例年とは違い総当り方式の試合形式、フルコートでの試合となりました。詳細な試合結果は割愛致しますが、東北大学は全勝優勝という華々しい成績を収めました。そして、東北大学からVP 佐藤飛由宇得点王 都隆誠MVP佐野清が選出されました。今後の28期の活躍に大きな期待のかかる新人戦となりました。･3月24日、27日 追いコン、卒業式昨シーズンのラクロス部を支えてくださった24期の皆さんの追いコンと卒業式が開催されました。 今後ともラクロス部の活動を応援してくだされば幸いです。 ･3月30日 献血活動仙台市での献血活動に参加させていただきました。 街頭での呼び掛けや実際に部員が献血を行いました。献血により多くの人のお役に立てれば幸いです。  3月は様々な活動が目白押しの月となりました。4月からは新しい後輩となる29期の入部を決める新歓活動がはじまります。新体制となる男子ラクロス部の活動を見守っていただけると幸いです。27期 塚田大智                ",
    "article_datetime": "2018-04-03 15:05:34 +0900",
    "created_datetime": "2023-11-02 02:08:00 +0900",
    "secure_type": 0
  },
  {
    "id": "51347e0c-282a-4fc9-8e85-97c4f0a52e14",
    "title": "OBメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12364282884.html",
    "contents": "こんにちは、28期竹岡です先日、初のメンター会を開きました！ここまで先伸ばしになったのは主将のこうたさんがインフルになったせいだったような……しゃぶ家、という店で夕飯食べてきました店名からも分かる通り、そうしゃぶしゃぶです副主将によるとあのしゃぶ葉よりも、いいお肉だそうですね、、皆がそういうので自分もとても美味しいような気がしました実際は豚肉なのか牛肉なのかもいまいちよくわからなかったんですけど…まあ、あれですね重要なのは結果的にタンパク質がどれだけ摂取できるかな訳ですよいいお肉だと美味しいからたくさん腹に詰め込める→より身体がデカくなるこれが大事皆さんも筋トレして、いい肉食べて強くなりましょう💪それではまた明日CRAZY ",
    "article_datetime": "2018-03-29 23:14:54 +0900",
    "created_datetime": "2023-11-02 02:08:01 +0900",
    "secure_type": 0
  },
  {
    "id": "1513fea3-a142-4f30-bba7-84d80bc99399",
    "title": "第一回美化メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12364015072.html",
    "contents": "お疲れ様です\n28期のはせこーです(最近復帰しました)\n\n\n\n昨日、第一回美化メンターが開催されました！！！\n\n場所はここ\n\n\nで物を買ってからの日野さん家へ\n\n\n新2年メンツ\n\n\n\n\n\n\nいい笑顔\n\n\n\n無意識に顎が出るおかでんさん\n\n\n買った商品はこちら(ほんの一部です)\n\n\n\n見た目ゲテモノもありましたが、どれも食べてみたらとても美味しかったです\n\n\n\n次回は1年生も入りますが、次こそ全員集まることを祈ってます、、、\n\n最後に全体写真\n\n\nまたのメンターお待ちしてます\n\n\n\n\ncrazy",
    "article_datetime": "2018-03-28 23:23:00 +0900",
    "created_datetime": "2023-11-02 02:08:01 +0900",
    "secure_type": 0
  },
  {
    "id": "d1b61505-8b64-4155-af03-10635a6e38ec",
    "title": "審判は判浪回避のための道具ではない",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12358690082.html",
    "contents": "こんばんは。\n\n27期の市村です。\n\n\nAチームは今日から関東遠征に来ています。\nなにかと遠征が多いラクロス部ですが、遠征の風物詩といえば…\n\n\nそう！判浪による運搬ですよね！！\n\nなにかと話題に上ることの多い判浪ですが、今回は見事に審判試験に合格した審判員にスポットを当てたいと思います。\n\n\n\n突然ですが、僕は審判部というものに所属しています。東北地区の審判員を統括するとても大事な部局です。僕の仕事は、なにか試合や大会があるごとにあらかじめ審判を割り当てる(派遣と言います)ことです。\n\n\n\nこんな感じです\n\nこれが大変なんです！！\n\n東北大学のみなさんは判浪回避のためにやりたくもない審判試験を受けてるので、何せ派遣希望を出してきません！なので、いつもごく少数の同じメンバーで審判を回さなきゃいけないので割り振りに苦労してます。\nこれがもしもっと希望者が多ければもっと楽なんだけどな〜と思いながらいつもやってます。\n\nそこでみんながもっと審判をしてくれる様に審判することのメリットを紹介したいと思います！\n\nメリットその1:お金💴がもらえる！\n\nほとんどの方は審判3級なので1試合で500円の派遣費がもらえます。試合や応援などで移動費がかさむ時も審判すればお昼代くらいにはなるでしょう\nちなみに2級になると1000円、1級になると1試合で1500円ももらえます。\n\n\n\nメリットその2:審判試験を受けなくて済む\n\n審判の資格は有効期限がありそれはたつた1年しかありません。でも1年で2試合以上審判すると試験免除になります。つまり、落ちたら判浪というあの緊張で吐きそうになる人もいるくらいの審判試験を受けなくて済むと言うことです！！正直、審判をするメリットはこれが一番大きいでしょう。\nたった2試合で試験免除になるってやさしいと思いませんか？？\n\n僕が楽をしたいという一心で審判のメリットを書いてきましたが、どうかお願いします。\n\n審判してください🙇‍♂️\n\n\nCRAZY",
    "article_datetime": "2018-03-08 22:06:00 +0900",
    "created_datetime": "2023-11-02 02:08:01 +0900",
    "secure_type": 0
  },
  {
    "id": "85cf3aa3-9c35-42f1-8653-7385ec2db51c",
    "title": "ラクロスとは③",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12358278999.html",
    "contents": "みなさん、こんちには！徐々に暖かくなってきて、春をかんじられるようになってきましたね！ということで、今回は第3回目！！ラクロスのフィールドについてですででん！！なにか気づきませんか？サッカーみたい！お前はIQ 3か！！！！！そんな凡人でも思うようなことこの国の未来を担う東北大に入学する君たちに聞くわけがない！もっと気づいてほしいことがあるんだよな〜ヒントを出そうフィールド上に２つ円があるそこにゴールが置かれるあれ？？じゃあゴールの後ろも使えるってこと？YES！！！これがラクロスの特徴！とは言ってもイメージしづらいと思うので、この動画見てくだせえhttps://youtu.be/xyARjX88r8Iどうです？わくわくしません？？こんなスポーツ他にあります？？これがラクロス！！！ということで、今回はここまで！また次回！！",
    "article_datetime": "2018-03-07 11:26:33 +0900",
    "created_datetime": "2023-11-02 02:08:02 +0900",
    "secure_type": 0
  },
  {
    "id": "ad2cf134-5fbb-4de3-a996-3ea805b98947",
    "title": "2月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12357189456.html",
    "contents": "こんにちは。今日は、先日までの雪まじりの天候や強風が嘘のような快晴でラクロス日和となりました。ようやく暖かい春が訪れてくれそうです。さて、2月の活動報告を致します。・2月19～21日　「つま恋 SPRING CUP」出場今年も3チームに分かれ、つま恋カップに出場致しました。全員で参加する唯一の大会であり、多くの試合経験を積むことにより、各々が今後シーズンに向けての課題を見つけることができました。各チームの結果は以下の通りです。Aチームvs法政B 7-0 ○vs大東文化 5-2 ○vs北海道A 3-5 ●vs京都B 2-3 ●2勝2敗　Aブロック3位交流戦等その他vs大阪A 3-1 ○vs法政A 2-4 ●vs東京学芸B 9-1 ○Bチームvs 島根・川崎 7-2○vs 日本福祉  7-0○vs 法政A 2-1○vs 大阪B 2-1○vs 学芸B 7-3○5勝　Cブロック1位決勝トーナメント準々決勝　vs京都A 2-3●　ベスト8Cチームvs 東洋 5-2○vs 徳島B 6-1○vs 京都産業A 6-0○vs 大阪A 0-3●3勝1敗　Eブロック2位プレーオフvs 徳島A 3-4●　決勝トーナメント進出ならず交流戦vs 北海道A 4-4△vs 京都産業B 2-2△2年連続入賞とはなりませんでしたが、Bチームがベスト8という結果を残すことができました。個人賞A　VP　新3年 DF 大薮陽太B　VP　新2年 DF 佐野清C　VP　新2年 G   針生輝希また、2日目に行われましたレセプションにおきまして、新2年生の2人が漫才を披露し、2位入賞という素晴らしい結果を残してくれました。これでレセプションでは、4年連続入賞になります。・2月22日～28日　武者修行期間例年通り、関東の大学の練習に参加させて頂く「武者修行」を行いました。今年は、プレイヤースタッフ問わず全員参加の形をとり、様々な大学に伺わせて頂きました。受け入れてくださった大学の皆様には、急な対応などをお願いしてしまうこともありましたが、本当に感謝致します。ありがとうございました。今後ともよろしくお願い致します。3月2日より、ABに分かれての練習が始まっています。今後は、これから行われます遠征や試合等を通し、リーグ戦開幕に向け、2月のつま恋や武者修行で見つけた課題をもとに各々が個の力、そしてその個の力を集結させてチームとしても強くなっていく期間となります。引き続き、ご支援のほどよろしくお願い致します。27期　髙橋里海",
    "article_datetime": "2018-03-03 10:35:00 +0900",
    "created_datetime": "2023-11-02 02:08:03 +0900",
    "secure_type": 0
  },
  {
    "id": "59a70170-4751-4919-96f1-299aff7ba9f8",
    "title": "ラクロスとは②",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12356994199.html",
    "contents": "みなさん、こんにちはそして、みなさん、ご卒業おめでとうございます！！！㊗️涙あり、笑いありで高校生活最後のいい思い出になったと思います！卒業式といえば、後輩や同級生の女の子が制服の第2ボタンをもらいにくる、しまいには制服のボタンが全部なくなる、青春ですよねしかし、いつも思うそんなことほんとにあんのかよ！！！！！どうせイケメンだけだろ！！！！！昨日の卒業式を終えて制服のボタンが全てついている男子諸君！！安心するんだ！ほとんどみんな残っている！ついつい熱くなってしまいましたということで、心機一転、大学生になるということで、今回もほとんどの人が大学から始めるカレッジスポーツであるラクロスについて紹介させていただきます今回はボディコンタクトの激しいスポーツであるラクロスにおいて選手の体を守ってくれる防具について紹介していきます！まずは、ヘルメット！頭や顔を守る必需品！中学校のチャリ通で強制されてたあんなダサいヘルメットとは違ってかっこいい！こんなヘルメットだったらチャリ通の中学生、みんなちゃんとヘルメット被って登校すると思いませんか？ ネクスト！ショルダー！これは人間にとって大事な心臓を守るためのものですこれつけたらなんか強くなれそうですよね！どんどんいきましょう！エルボーです！これは名前のとおり、ひじや腕を守りますラクロスとは、前回紹介したクロスで叩かれることもありますだからこれ、ほんとに大事！！ラスト！グローブ！これもエルボーと同じで大事！（てきとー）こんな重装備でやるスポーツ…熱いと思わないかい？熱すぎる！！！こんな熱いスポーツを始めるのはほとんどの人が大学から！！つまり、可能性は無限大スタートラインは同じ全ては君しだい共に熱くなろう次回、お楽しみに！",
    "article_datetime": "2018-03-02 11:04:19 +0900",
    "created_datetime": "2023-11-02 02:08:04 +0900",
    "secure_type": 0
  },
  {
    "id": "d8a6c4b4-00b6-41a9-bbe3-1ac84ded7167",
    "title": "シリキ・ウトゥンドゥの呪い",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12356432838.html",
    "contents": "こんにちは\n\n26期の岩井です。\n\n\n\n\n\n突然ですが、絶叫マシンは好きですか？\n\n\n\n\n\n\n僕はとても苦手です。\n\n\n先日、同期でディズニーシーに行って来ましたがそこで\"タワー・オブ・テラー\"に2回も乗りました。\n\n\n\n\n\n本当に怖かった\n\n\n乗ってる時はずっと手すりにつかまってなんか叫んでました。\n\n\n\n\n絶叫マシンが嫌いな人にはわかると思いますが、あの体が浮く感じがたまらなく嫌です。\n\n\n\n\n\n\n\nそこで、絶叫マシン克服法を調べました。\n\n\n\n\n①落ちる時に鼻から息を吐きお腹に力を入れる\n\n鼻から息を吐きお腹に力を入れることで内臓がフワッとなる感覚が軽減されるようです。\n\n\n\n\n②youtubeなどで乗る絶叫マシンの乗ってる動画を見て予習する\n\n予習することによりイメトレが出来て恐怖心がうすれるようです。\n\n\nしかしこれはタワー・オブ・テラーには通用しません。いつ上下するのかがほとんどわからないからです。\n\n\n③体幹筋を引き締めてお腹の圧力を高める\n\nこれにより内臓がフワッとしなくなるようです。\n\n\nなどなど\n\n\n\n\n\n\n\n\n調べてみて思いましたが、克服なんかせずに絶叫マシンに乗らないのが一番だと思いました。\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-02-28 14:41:00 +0900",
    "created_datetime": "2023-11-02 02:08:04 +0900",
    "secure_type": 0
  },
  {
    "id": "91ff76b3-94f3-424d-82e1-0e7fb47618f9",
    "title": "ラクロスとは①",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12356398233.html",
    "contents": "みなさん、初めまして！前期入試お疲れ様でした！！！本日から新入生のみなさんにラクロスというスポーツを知ってもらうために、ブログを書かせていただきますそして、なんと、今回はその記念すべき第1回目なんです！！やったーーーーーーー！ということで、今回はラクロスを行ううえで特徴的で、欠かせないこの道具クロスです！このクロスでボールをキープしながら、プレーするんです実はこのクロスには3種類あり、ポジションによって変わってきますまずは先ほどの画像にもあったショートのクロスですこれは主にOFの選手が使います！このクロスを使って160km/hのシュートを打つ選手もいるんですよ！！はやすぎぃぃぃ！！！次に2種類目！！このめっちゃ長いやつです！！これはロングと呼ばれています主にDFの選手が使用します！この長いクロスを使ってボールを奪うんですよ！かっこよすぎぃぃぃ！そしてラスト！このゴリゴリの選手が持っているクロスですねこれはゴーリークロスと呼ばれていますゴールキーパーの選手がこのクロスを使いますご覧のとおり、クロスの網のついた部分がシュートを止められるように他のクロスよりも大きくなってますね！この選手ごつすぎぃぃぃ！！以上がラクロスで使う3種類のクロスです！どうですか？かっこよくないですか？？ラクロスの魅力はまだまだこんなもんじゃない！ということで、ブログまだまだ続きますじゃんじゃん更新していきますので、お楽しみに！！！では、また",
    "article_datetime": "2018-02-28 10:54:02 +0900",
    "created_datetime": "2023-11-02 02:08:05 +0900",
    "secure_type": 0
  },
  {
    "id": "0d3cd974-8661-4bdb-bd14-5c1b8826f745",
    "title": "暇つぶし",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12356019291.html",
    "contents": "皆さんこんばんは。28期の水谷です。\nつま恋、武者修行お疲れ様でした。仙台から東京にきてから静岡まで試合をしに行き、また東京まで戻って武者修行をしてから今実家の愛知にきて休んでるとこです。こんな生活をしていると大変なのが移動時間ですね。そこで今日は僕のおすすめ暇つぶしアプリベスト3を紹介しようと思います。\n\n第3位\nナンプレ\n\n最近やってなかったのですが久しぶりにやるとやっぱり面白い。店長さんが異常に強いので、ハマった人はいっしょに店長さんとタイムアタックしたら凄さがよく分かると思います。負けてなにか奢らせれても責任は負いません。\n\n\n\n第2位\nラインツムツム\n\nこれはお馴染みで誰しも一回はやったことがあると思います。無課金でも毎日コツコツプレイしていけばちゃんとスコアが伸びるとこが好きです。インストールしたらとりあえずみずたににハートを下さい。\n\n\n\n第1位\nhead soccer\n\nこれは今回の移動中最もお世話になりました。中学の時からハマって、飽きては消して、ハマって、飽きては消してを繰り返してます。通信対戦もできるので面白いと思った人いたらいっしょにやりましょう。\n\n\nただスマホゲームをやると必ず、なんでこんなのに時間を費やしてしまったんだろうって気持ちになるので、一番のおすすめは読書をすることです。\n\nCRAZY",
    "article_datetime": "2018-02-26 22:07:04 +0900",
    "created_datetime": "2023-11-02 02:08:06 +0900",
    "secure_type": 0
  },
  {
    "id": "6f4a3261-13b7-4246-ab8e-2741fee0ae9d",
    "title": "筋トレ=至高",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12355770914.html",
    "contents": "皆さんこんばんは27期梶山です。\n\nただ今つま恋が終わり武者修行期間です。\n各々いろいろ学んだり新しく感じたことがあるでしょう。\n\n個人的に、関東の大学を見るといつも思うのですが、関東のプレーヤーはごつい！！！！\n\n\nいつも東北で力で無双するゆうすけは1on1で吹っ飛ばされたと聞きました。アドバンスではボディビルやってるのかと思ってしまう程ごつい人がいました。\n\n\n東北大も最近筋トレの意識が高くなってきて、ジムに通う人が増えたり友達を誘って筋トレを一緒にすることが以前に比べて増えてきました。\n\n\nでもやっぱ、全員筋トレやっているかって言われるとそうではないし、いやいや感じながら筋トレしている人も正直いると思います。\n\n\n\nそこで今回は筋トレの素晴らしさやモチベアップに繋がる、ありがたいお言葉を皆さんにさずけたいと思います。\n\n\nほんとそれ。多分、筋トレしてこの気持ちにならない人はまだ追い込みが足りないのでしょう。もう無理だ、と思ってからあと1歩頑張ると見える景色が全く違いますよ。\n\n\n筋トレしてると確かに悩みなんてどうでもよくなってくるといつも感じる。友達に相談するのも大切だけど、自分の筋肉と、ダンベルとちゃんと向き合えば、悩みはきっと解決できる。(適当)\n\n\n正直8番だけやっとけば人生どうにかなる感はある。\n\n\n\nTOEFL真面目に受けて42×点しか取れなかったスタッフがいるようですが、落ち込む必要はありません。今後英語で外国人と話すことは恐らく無理ですが、筋トレを頑張ればきっとどうにかなるでしょう。残された道は筋トレしかありません。これからトレ室に来るかどうか、期待です。\n\n\n\n\n\nちょうど1年ほど前、梶山が大量発生した時期がありましたが、今年も残念ながらつま恋で同じチームの梶山と吉川が間違われる事件が発生しています。\n(去年程多くはない)\n\nなんで間違われるか、それは僕の筋肉が足りないからだと気づきました。\n\n遠目からでもあいつ梶山だっ！って分かるくらいムキムキになれば間違われることはまずありません。そこで、僕は来年つま恋で吉川と間違われないことを筋トレの1つのモチベーションとして続けていこうと思います。\n\n\n\nちなみに明日は川内のトレ室は入試で空いていません！皆さん気をつけてください！\n\n\n最後に\n武者修行中にインフルA型にかかってしまったという残念なこの人でお別れしましょう。\n\n筋トレしないからインフルにかかるんだよ！！！(違う)",
    "article_datetime": "2018-02-25 22:37:00 +0900",
    "created_datetime": "2023-11-02 02:08:06 +0900",
    "secure_type": 0
  },
  {
    "id": "3febeb4e-3d05-4a83-89da-75fb7afa959f",
    "title": "家庭訪問！！！",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12353976164.html",
    "contents": "お疲れ様です。新4年鈴木貴晴です。\n\n\n僕ら東北大ラクロス部では毎年、面談という形で各ポジションの幹部と話す機会を設けています。\n普段の雰囲気とはちょっと異なり、すこーーし真面目な話をするのです。\n\nちなみに僕DFリーダーをやらさせて頂いています。\n今年も例に漏れず行いました。が、普通にやっては面白くないということで、、、、、\n\n\n行いました\n\n\n\n\n\n家庭訪問！！！！！！！！！！！\n\nDF15人中14人の反対\n嫌ですよ来ないで下さいと言われましたが強行\n\n今日はそのとき撮った写真と共に、今年のDF陣がどういう家に住んでいるのか紹介します。（許可は得てる）\n\n\n\nまずは、しょっぱな新3年梶山樹\n\n樹には家に行く前、冗談っぽく「もてなしてね」と冗談っぽく言ってありました。（冗談）\n\nあれだけ冗談っぽく言ったのかも関わらず樹君...\n\n\n\n\n\n\n\n「えー、1000円分くらい買いましたよー」\n\n\n\n\n\n\n\n\nかわいいやつです\n\n\n次は新4年青木一樹\n普段オシャレな彼は部屋もオシャレでした。\nそして、出してくれるものもオシャレ。\n\n\n\n\n\n\n\n\nナッツです。\n\n\n\n続いて、新3年市村卓視\nなんか部屋が暗かった\n\n\n\n\n\n\n\n\nまだまだ続きます\n新2年\n柳川拓海\n守安理樹\n加藤大気\n水谷聡志\n佐野清\n\n\n\n\n\n\n\n\n\n\n\n\n意識がバリ高い新2年DF陣\n若さ溢れるプレーに期待\n\n\n\n新3年牛尾宣弘、大薮陽太は写真撮り忘、、プライバシー保護のため写真なしですすいません。\n新4年迫大樹は元気に頑張ってます\n\n\n新3年吉川智博\n\n\n\n\n\n\n最近僕と上下関係が逆転してるような吉川先輩\nそろそろご飯に連れて行ってくれそう\n\n\n\n\nそして最後\n\n\n\n\n\n\n\n\n我らが新4年野々村弘樹\n\n野々村とは訳あって仔虎で行いました。\n正直肉の話しかしてない（うまい）\n\n\n\n\n以上です。\n皆んなの暮らしを見ることでさらに知ることができたのかなと思います。\n僕の無茶振りに合わせてくれた皆さん、そしてお供してくれた副DFリーダー森秀太あざす\n\n\n\n今年のDF陣はこんな面々です。\n頼りないDFリーダーではありますが、彼らと共に今年チームを盛り上げていこうと思います\n応援のほどよろしくお願いします！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n最後の無理矢理感\n\n\n\n\n\nCrazy",
    "article_datetime": "2018-02-18 23:14:00 +0900",
    "created_datetime": "2023-11-02 02:08:07 +0900",
    "secure_type": 0
  },
  {
    "id": "db477cfa-aa5c-43cd-b077-70f9cd44ad90",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12353961127.html",
    "contents": "おばんです。28期唯一の宮城県民、針生です。\n\n\n\n\n\n\n\n明日からつま恋ですね、頑張りましょう。\n\n\nCチームのみなさん、いろいろと迷惑をかけるかとは思いますが、よろしくお願いします。\n\n\n\n\n\n\n自分は、ついさっき、準備が終わりました。\n\n\n\n今までの遠征はすべて防具バック１つにまとめてたけど、今回は流石に２つ。\n\n\n\nそんなことはさておき、なんでこんな夜にやっていたかというと、\n\n\n\n\n\n\n日中は予定がいっぱいあって、忙しくって、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nというわけではなく、ぐうたらしてました。\n\n\n\n朝起きて、朝ごはんを食べ、気づいたらお昼になり、昼ご飯を食べ、気づいたら夜になり、夜ご飯を食べ、\n\n\n\n\nあっ、準備してない、と思い、いっそいで準備して今に至ります。\n\n\n\n\n\n\n\n\n\n\n\n\nちゃんとしていると見られがちな自分ですが、休日はいつもこんな感じです。\n\n\n\n\n\n\n\n\nスタッフが自分に抱くイメージを聞く機会がときどきあるのですが、まるでもう一人、ハリウテルキという人間がいて、そいつのイメージを聞いているよう。\nいったい誰の話をしているんだろう、みたいな。\n\n\n自分はスタッフと喋ることがあまりない。喋らないから、謎のイメージが湧き上がる。そうすると、喋りかけづらい、そうすると謎のイメージが湧き上がる。そうすると、、、、、、、、\n\n\n\n\n\n\nこれからはみなさん仲良くしてください\n\n\n\n\n\n\n\nあまり内容のないブログですが、明日から超キツキツなスケジュールになるので、このへんで\n\n\n\n\n\n\n最後に\n\n\n\n\n\n\n\n\n\n\n\n\n柳川、中村\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n期待してるよ\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-02-18 22:24:00 +0900",
    "created_datetime": "2023-11-02 02:08:08 +0900",
    "secure_type": 0
  },
  {
    "id": "52d26691-fbe2-4beb-ad66-046095d0d04e",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12353960879.html",
    "contents": "おばんです。28期唯一の宮城県民、針生です。\n\n\n\n\n\n\n\n明日からつま恋ですね、頑張りましょう。\n\n\nCチームのみなさん、いろいろと迷惑をかけるかとは思いますが、よろしくお願いします。\n\n\n\n\n\n\n自分は、ついさっき、準備が終わりました。\n\n\n\n今までの遠征はすべて防具バック１つにまとめてたけど、今回は流石に２つ。\n\n\n\nそんなことはさておき、なんでこんな夜にやっていたかというと、\n\n\n\n\n\n\n日中は予定がいっぱいあって、忙しくって、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nというわけではなく、ぐうたらしてました。\n\n\n\n朝起きて、朝ごはんを食べ、気づいたらお昼になり、昼ご飯を食べ、気づいたら夜になり、夜ご飯を食べ、\n\n\n\n\nあっ、準備してない、と思い、いっそいで準備して今に至ります。\n\n\n\n\n\n\n\n\n\n\n\n\nちゃんとしていると見られがちな自分ですが、休日はいつもこんな感じです。\n\n\n\n\n\n\n\n\nスタッフが自分に抱くイメージを聞く機会がときどきあるのですが、まるでもう一人、ハリウテルキという人間がいて、そいつのイメージを聞いているよう。\nいったい誰の話をしているんだろう、みたいな。\n\n\n自分はスタッフと喋ることがあまりない。喋らないから、謎のイメージが湧き上がる。そうすると、喋りかけづらい、そうすると謎のイメージが湧き上がる。そうすると、、、、、、、、\n\n\n\n\n\n\nこれからはみなさん仲良くしてください\n\n\n\n\n\n\n\nあまり内容のないブログですが、明日から超キツキツなスケジュールになるので、このへんで\n\n\n\n\n\n\n最後に\n\n\n\n\n\n\n\n\n\n\n\n\n柳川、中村\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n期待してるよ\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-02-18 22:24:00 +0900",
    "created_datetime": "2023-11-02 02:08:08 +0900",
    "secure_type": 0
  },
  {
    "id": "86bd6442-aef2-4f93-92f8-4c753b2008eb",
    "title": "「〇〇でよくね？」",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12353473587.html",
    "contents": "こんばんは\n\n楽しい楽しいバイトが終わって、眠い中ブログ書いてます、2年岡田です。\n\n\n\n\n\n\nついに判浪2ndシーズン始まりましたね！！\n（判浪＝審判試験不合格者、審判浪人）\n\n\n\nその判浪ですが、さっそくつま恋の運搬をやらされるようです。地獄の幕開けですね。\n\n\n\n\n\n\n\n私事ですが、僕は去年の審判試験の日、「君が宇宙と社会のコミュニケーションをデザインするセメスター（通称きみセメ）」という長い名前の授業があり、仙台市天文台に行っていたので、テストを受けずして人権を奪われました。\n\n\n\n\n\n\n\n\n\nそれから数々の運搬、雑務をこなし一年\n\n\n\n\n\n\n\n\n\n\n今年の審判試験、前には偉そうに立ってる市村(実際有能)、後ろにはいつ答案を盗み見されるかわからない迫さん(無能)の板挟みに合いながらも合格を勝ち取りました！！\n\nいやーよかったよかった\n\n\n\n心が軽い！！\n\n\n\n\n\n\n\n\n\n一方で、 \n\n今年もインフルや就活やらで強制判浪の人がいるようです。心中お察しします。\nですが、コキ使われるたびに、「テスト受けれなかっただけだから！」と言い張っても何の意味もありません。受け入れましょう。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nところで、こんな言葉があります。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「判浪でよくね？」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n恐ろしい言葉です。\n\n\n去年部内の面倒事はこの言葉で片付けられました。\n\n\n2017/1/22のメーリスより抜粋\n\n最後の一文\n\n（チームでやらなければならない雑用の類もやってもらう予定です。）\n\nこれを知ってか知らずにか、合格者は意気揚々と\n\n「判浪でよくね？」\n\nと言ってきます。\n\n\n\n\n新判浪の方々、解放される日まで何度もこの言葉を聞くことになると思いますが、めげずに頑張ってください。\n\n元判浪として応援してます！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nはぁやっぱブログ書くの苦手だなー、めんどいし、、\n\nブログもさ\n\n\n\n\n\n\n「判浪でよくね？」\n\n\n\nCrazy",
    "article_datetime": "2018-02-17 01:04:41 +0900",
    "created_datetime": "2023-11-02 02:08:09 +0900",
    "secure_type": 0
  },
  {
    "id": "8fa53f61-35df-413d-b123-0238342e1c74",
    "title": "涙(落とした単位）の数だけ強くなれるよ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12353082587.html",
    "contents": "どうもこんにちは中村です。\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\n\n\n\n\n突然ですが皆さん、\n\n\n\n\n\n無限ループって怖くね？\n\n\n\n\n\n例えば\n\n\n\n\n\n15分のクソアニメを再放送して30分にしたり\n\n\n\n\n同じ話を8週に渡って繰り返したり\n\n\n\n\n袋から玉をn回取り出したり(nは自然数)\n\n\n\n\n\n\n最後のはともかく、何度も同じ光景を見るのはある種の恐怖を感じますよね。\n\n\n\n私も今回の成績が出て、1セメの失敗を繰り返してるようで、そしてそれが続くセメスターでも繰り返されるのではと不安になりました。\n\n\n\n\n\n\n\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\n\n\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\nつい昨日、私の2セメの成績が出ました。\n\n\n\n\n\n結果、6単位落単。\n\n\n\n\n\n結果を見たとき血の気が引いていくのが感じられました。\n\n\n\n\n\n\n1セメも4単位落としてるので笑い事でもなんでもなくやばいなと思います\n\n反省して次のセメスターは頑張ります\n\n\n\n\n\n\n\n\n無限ループってこわくね？\n\n\n\ncrazy",
    "article_datetime": "2018-02-15 17:24:00 +0900",
    "created_datetime": "2023-11-02 02:08:10 +0900",
    "secure_type": 0
  },
  {
    "id": "e259c51d-0d69-4657-b2bc-e384dcde0cff",
    "title": "とかくこの世は生きづらい",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12352046772.html",
    "contents": " \n \n \nこんばんは。\n \n \n最近身長やらシャフトやらで呼ばれる、大薮です。\n \nもう長いんだか、短いんだかわかりませんが通じます。\n \n \n \n \n特に書くこともないので今日は身長について書こうと思います。\n \n \nまず自分の歴史について。\n \n小学校6年時：163cm\n中学3年時：184cm　（ここで２年連続11cmという驚異の伸びを見せた。）\n高校3年時；190cm\n現在：191.5cm\n \n \n \nよく「背が高いっていいよなぁ」と言われますが、正直なところ大変なことも多いです。今日はそのいくつかを紹介したいと思います。\n \n \n①頭上注意\nこれはあるあるですね。家、駐輪場、バイト先、図書館の自動ドア等々、一瞬でも気を抜いたらアウトです。とりあえず日本にいる間は厳しそうですが、胸を張って、背筋を伸ばして暮らせる日は来るのでしょうか…\n \n \n \n \n②家具選び\nちょうど２年前くらいのことです。\n念願の一人暮らしが決まり、人生初ベッドを買いにニトリまで行きました。色々な種類のベッドの中から値段、見た目も完ぺきで、これだ！というものに出会いました。嬉しくなった自分はいざ実際に寝てみることに、、、、\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n足はみ出るじゃん！！！！！！！！\n \n \n \n \n \n \n \n \n \n \n \n \nはい。ネットで調べてみたところ一般的なシングルサイズのベッドは195cm、枕なども考えるとこれじゃ足りなかったんですね。ニトリなどお店では普通の長さのものしか売っておらず、結局通販でロングサイズのものを買いました。あの時の悲しみは今でも忘れません。\n \n \n \n \n③原付\n簡単に乗れて速くて便利、大学生の味方とも言える原付ですが、この運転にも身長は影響を及ぼしてきます。\n乗ったことのある人なら分かると思いますが、足場は意外と狭く、ハンドルとシートの距離も近いです。\nその結果、\n \n \n膝でクラクション鳴ります。\n \n \n周りもびっくりですが自分が一番びっくりです。\n \n明日の練習試合も原付で行く人が多いと思いますが気を付けましょう。\n \n\n \n \n \nCrazy\n \n \n ",
    "article_datetime": "2018-02-11 22:04:36 +0900",
    "created_datetime": "2023-11-02 02:08:10 +0900",
    "secure_type": 0
  },
  {
    "id": "6132f918-7edc-4ad9-884e-5fdf74faf0d6",
    "title": "お気に入り",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12351803040.html",
    "contents": "僕は寝る前に結構YouTubeを見ます\n何を見るかというと…\n\n\n漫才です！\n\n\n有名どころだったり、出てきたてだったり、色んな人のを見ます\n\n\nなので今回はお気に入りの漫才師を紹介したいと思います！\n有名どころを紹介すると長くなるのでこれから有名になりそうなコンビをいくつか紹介します\n\n\n\n\n\n一つ目は、最近たまにテレビで見るようになった、\n\n 「四千頭身」です\n\nかなりゆるめの新感覚トリオです\n\nオススメのネタは「頭取りゲーム」「大陸」です\n\n意外と今まであまりいなかったトリオで漫才をしている人たちです\n\n頭悪目のボケとローテンションのツッコミが結構ハマります\n\n\n\n\n\n二つ目は、個性派のトリオのコント師である\n\n 「ネルソンズ」\n\nオススメのネタは「ドミノ」「ラーメン屋」などです\n\nボケ担当の和田まんじゅうがめちゃくちゃクセが強くてすごい面白いです\n\n\n\n\n\n三つ目はこちらも個性強目のコンビ\n\n 「インディアンス」\n\nオススメのネタは「大阪を愛しすぎている彼女」「火事」などです\n\nウザめのネタが多いですがハマれば笑いが止まらないです\n\n関西出身で関西人にしかわからないようなネタもたまにあります\n\n\n\n\n\nどの漫才師も個性がかなり強いですから、好みが分かれるところではありますが、ハマればめちゃくちゃハマります！\n\nもしこのコンビおすすめだよっていうのがあれば教えてください！",
    "article_datetime": "2018-02-10 22:29:29 +0900",
    "created_datetime": "2023-11-02 02:08:11 +0900",
    "secure_type": 0
  },
  {
    "id": "124a03af-cc6c-412c-b2bf-bacfe68a1507",
    "title": "マテドカタ",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12351410986.html",
    "contents": "こんにちは\n\n\n\n\n先日塚田さんのブログで紹介してもらったマテのドカタこと、日野康平です。\n\n\n\n先程、テストの結果が出て塚田さんが落とした単位が自分は取れていて感激しています。専門史上、初めての快挙です。\n\n\n\n\n\n\n\n\n\nマテドカタ、優勝です。\n\n\n\n\n\n\n\nテストは終わりましたが、マテの先輩の森さんから6セメの資料を煩雑に300枚以上送られてきたのでみんなのために整理しないといけません。その一部がこれです。\n\n\n\nなんのためのプリントなのか情報がありません。\n\n\n\n\n\n\nどう整理しろと？\n\n\n\n\n\n\n\n\n\n\n\nマテドカタの春休みは遠そうです。\n\n\n\n\n\n\n\n\n\n\nさて、最近テストしかしてなかったし、何について書こうかなと悩んだ結果、バイトについて書くことにしました。\n\n自分は今、長町の方で映像授業の塾でアシスタントアドバイザーをしています。\n\n主な業務内容は生徒が映像を受けた後に、アドバイスタイムという時間があり、そこで質問を受け付けたり、逆に質問をしてみたりします。\n\n\nそんなバイトですが、新しく泉の方にも同じ塾ができ、店長と浅野が入ったらしいので、そんな新米のために対応が難しい生徒のタイプを紹介していきたいと思います。\n\n\n\n\n\n\n\n\n\n\n対応が難しい生徒①\n\n勉強に全くやる気のない生徒\n\n\nこれは店長、浅野共に手を焼くだろうタイプです。こちらが「質問ある？」と聞いても、「ありません」「授業を聞いたら分かりました」など適当なことをいって、早く帰ろうとします。疲れている時や浅野くんみたいに悩み事が多い時は「そっか、じゃあお疲れ様です。」と流すのも１つですが、そんな生徒の解決策は、一回勉強の話は置いておいて、部活や趣味の話をして仲良くなりましょう。そしたら自然と質問してくるようになります。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n対応が難しい生徒②\n\n可愛い生徒\n\n\nこれは男子校出身の店長が手を焼きそうなタイプですね。柳生さんも気をつけてください。残念ながら可愛い子は16年間生きていれば、自分は可愛い、モテるということを自覚します。また、こちら側は可愛い子に対しては本能的にコミュ障になります。その結果アドバイスタイムは悲惨なことになります。このタイプへの解決策はありません。頑張りましょう。\n\n\n\n\n\n\n\n\n\n\n\n対応が難しい生徒③\n\n意識が高い生徒\n\n\nこれは頭が弱そうな浅野が苦労しそうなタイプです。大したことない進学校で成績優秀になった結果、自分は頭がいいと錯覚し、挙げ句の果てに周りにライバルがいないため、アドバイザーに難しい話をしてくる厄介な生徒です。\n\n\nまさに自分の高校時代を見てるかのようで、この先この子は大学で優秀な人たちと出会い、お前は無能だと罵られ、出身校を馬鹿にされ、その結果みんなの資料を整理するドカタに転向するんだなと思うと可哀想になります。\nこの子には早く大したことない進学校で培った変なプライドの捨て方を教えたいと思います。\n\n\n\n\n\n\n\n\n\n\n\n長くなりましたが、新しくチューターをやる店長と浅野には是非生徒と仲良くなってもらって、一緒に現役合格を目指してもらいたいです。\n\n\nCrazy",
    "article_datetime": "2018-02-09 15:09:15 +0900",
    "created_datetime": "2023-11-02 02:08:11 +0900",
    "secure_type": 0
  },
  {
    "id": "be73a935-1ca5-40bc-88a0-6e49bdb7a701",
    "title": "モンハン",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12351393331.html",
    "contents": "こんにちは。\n\n\n\n\n最近モンスターハンターワールドが発売されたようです。\n\n僕の周りの人も結構やってます。\n\n\n\n\n\n\nモンハンはWiiのをやったことあるんですが、\n\nドスジャギイ（？？）ってのが倒せなくてクソゲーとして認定されました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n周りの人に比べるとゲーム自体をあんまりやってきませんでした。\n\n\n\n\n\n\n\nですがこんな僕でもいくつかハマったゲームがあります。\n\n\n\n・鬼武者\n・ルイージマンション\n・星のカービィ\n・どうぶつの森\n\n\nなどなど\n\n\n\n\n\n\n\n\n\n\n\nその中でも最近友達のうちで発見してまたハマりそうになってるもの\n\n\n\n\n\n\n\n\n\nそれは、\n\n\nドンキーコング2\n\n\n\n\n\n\n\n\n\nこのスーパーファミコンのドンキーコングがマジで面白い。\n\n\n\n\n\n\n\n\n\n\nだが、一度も全クリしたことがない。\n\nまあ難しい。\n\n\n\n\n\n\n\n\n\n\n\nそんな全クリを阻んだ、ステージを紹介したいと思います。\n\n\n\nそれは\n\n\n\n\n\n\n\n\n\n【どくどくタワー】\n\n\n\n\n下から上に緑のどくが上がってきて、ミスると下に落ちて死にます。\n\n\n\n\n\nﾋｴｴ\n　　　\n\n見るだけで嫌なトラウマ\n\n\n\n\n\n\n\n\n\n\n\n\n昔のゲームの方が難しくて面白くて神ゲーが多かった気がします。\n\n\n\n\n\n\n今年の目標はこれをクリアすることになりそうです。\n\n\n\n\n\n\n\n\n\n\n\n\n以上、\n\n\n\nかまぼこ作るとブスになる人でした。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCrazy",
    "article_datetime": "2018-02-09 13:35:29 +0900",
    "created_datetime": "2023-11-02 02:08:12 +0900",
    "secure_type": 0
  },
  {
    "id": "424b2f2c-8af1-45a6-8eca-2a55d83bb6b1",
    "title": "1月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12351122550.html",
    "contents": "こんばんは。28期の佐藤飛夕宇です。\n\n年が明けて寒い日が続いておりますが、グラウンドに積もっていた雪も解けはじめました。広くグラウンドを使えるため練習にも活気がみられます。\n\n\n\n\nさて、1月もおわりを迎えました。先月の活動報告をさせていただきます。\n\n\n\n\n･1月11日 新年初練習\n\nガチャピンとムックの幹部陣を入れ替え、2月のつま恋に向けてパスメニューを中心に練習を行いました。\n\n\n\n\n･1/17  全体MTG\n\n先月の納会で報告することができなかったスローガンが発表されました。新チームのスローガンである「CRAZY」のもと、全学決勝にむけて一生懸命活動していきます。\n\n\n\n\n\nそして今年の練習から「LSD（Long Slow Distance)」という練習メニューを取り入れました。長距離をゆっくり走ることで持久力向上や疲労回復に効果があると言われています。今後2週間に1度のペースで行う予定です。\n\n\n\n\n1月の活動報告は以上となります。\n\n\n\n\n\n2月はつま恋や武者修行が行われます。対戦させていただく大学や武者修行でお邪魔させていただく大学の皆さん、よろしくお願い致します。\n\n\n\n\n新チームになり新しい取り組みも始まっております。まだまだ進化する東北大学ラクロス部を本年もよろしくお願い致します。",
    "article_datetime": "2018-02-08 13:37:51 +0900",
    "created_datetime": "2023-11-02 02:08:12 +0900",
    "secure_type": 0
  },
  {
    "id": "5c8bfebb-808b-4d16-95a6-c639d045d496",
    "title": "そんなこと考えてはいけない",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12350593696.html",
    "contents": " \n先日、朝起きてテレビをつけると「HUGっと！プリキュア」の第一話が放送されていました\n \n\n \nアニメ文化の栄える日本に生まれ、超人気シリーズの初回放送に出会ったのだから見なければ！！\n \nということで見ました田代です\n \n \n \n見ている途中でふと思いました\n \n \n \n \n \n \n何も教えられていないのに変身方法わかるのか、、、\n \n \n \n \n \n \n \n \nプリキュアしかり、仮面ライダーしかり、スーパー戦隊しかり\nさらっと変身できちゃう\n \n \n変身後に自分の姿を見て「何だこりゃ！？」的なこと言うキャラも見たことがありますが\n \nいやいや、さっきまでキレッキレに変身してたやん\n \n \n \n \n \n \n \n考えること3日経った今日\n \n \n \n \n \n \n答えに至りました\n \n \n \n \nプリキュアは実は\n \n \n \n \n \n \n \n \n \n【夢を壊さないため規制】だったのです！！\n \nということはプリキュアの必殺技は【子供の純粋さを守るため規制】！！！！！\n \n \n \n \nこんな簡単な答えだったなんてプリキュアは奥が深い…\n \n \n \n \n \n \n \n次回HUGっと！プリキュア\n第2話「みんなの天使！フレフレ！キュアアンジュ！」\nお楽しみに\n \n ",
    "article_datetime": "2018-02-06 14:22:35 +0900",
    "created_datetime": "2023-11-02 02:08:13 +0900",
    "secure_type": 0
  },
  {
    "id": "49e7de02-5a7e-42e3-9075-66067ab5cc0a",
    "title": "麺がすすれない",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12350339772.html",
    "contents": "大野と麺の歴史は深い\n\n\n\n麺を愛し、麺に愛された男\n\n\n\n\n\n\n\n\nそう、我こそはｧｧｧｧｧｧｧｱ！\n\n\n\n\n\n\n\n\n\n\n\n\n(以下略)\n\n\n\n\n\n\n\n\nそんな彼は、\n生誕時へその緒がうどんの麺だったと言われている。\n\n幼い頃から近くにそば屋があり、よく親に連れて行ってもらい。\n\n中学では香川へうどんの旅へ。\n\n高校では毎月1日は高校の近くの(あまり美味しくない)うどん屋に、友人と足を運んだ。\n\nまさに、\"No noodles, no life.\"\n\n\n\nはるばる仙台にやってきてからも、二郎、BIG、油そば、学食のかき揚げうどん、たらこバターうどんなどなど…、数多くの麺を食べてきた。\n\n\n\n\n\nしかし、2週間前事件は起こった。\nいつものように二郎を食べている時のこと、序盤は快調にズルズルすするいいペースだった。しかしあと3口くらいになった時だろうか、急に麺が喉を通らなくなった。\n\n(あれ、おかしい、小サイズなのにお腹いっぱいになるわけないよなぁ…なんで食べれないんだ…)\n\nその時は調子が悪かったのだろうと水で流し込み帰宅した。\n\nその2日後、僕はマテリアル軍団で油そばを食べに行ったのだが…\nその日はひと口目から麺が喉を通らない。喉から奥に麺が入らない。えづいてしまう。。。\n\n\nどうしたことか、彼はすするイップスになってしまったのだ。\n\n\n\n\n\n\n長い人生、まだ20年しか生きていない。\nすすりたい麺はまだまだたくさんある。\nBIGの店長さんの店出る時のありがとうございましたぁ〜の笑顔もまだ見たい。最後まで目を合わせてくれるあの優しさ。\n\n\n\nこの病が早く治ることを祈ってやまない。",
    "article_datetime": "2018-02-05 15:35:06 +0900",
    "created_datetime": "2023-11-02 02:08:14 +0900",
    "secure_type": 0
  },
  {
    "id": "7fec8b0e-d7d7-4562-ac39-5c5c6693ea48",
    "title": "怒涛の二日間",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12350135214.html",
    "contents": "こんにちわ\n\nラクロス部内最もcrazyなプレーヤー、竹岡拓人です\n\n\n\n\n土曜の休みを利用してファルコンズの練習会に行ってきました\n\n\n\n日本代表、元U22のレジェンド揃い、、\n\n上手過ぎて感動しました\n\n\n\n試合での当たりの強さから、勝手にファルコンコンズの選手は怖い人が多いのかと思っていたので驚きです笑\n\n\n\n\n\nどの人も優しく熱い最高の選手でした！\n\n\n\n\n\n\nただ開始20分後、グランド関連の事情がありまさかの中止に…\nちゃっかりアパレル頂きました\n\n\n\n\n\n\n\n\n\n片道5000円と６時間が…と思いきや、翌朝の日体練にファルコンズの方と一緒に行かないかと誘ってもらいました(これは断るわけにはいかない)\n\n\n\n\n\n\n\n\n半年振りの日体練\n\n\n\n相変わらずのプレッシャーの強さ\n\n\n「チェックは骨まで」という残酷な言葉は日体で生まれたそうですね。\n\n東北も負けずに頑張りましょう\n\n\n\n\n\n練習の途中でstealersの倉島航太さんに誘ってもらい、午後はstealersの練習に参加させて頂くことに\n\n\n\nこちらもレジェンド揃い……\n\n\n\n新しいことを取り入れチャレンジし続けるフレッシュな練習めちゃくちゃ楽しかったです\n\n\n\n\n\n\n周りとのギャップが大き過ぎた分、自分の伸びしろも感じた最高の二日間でした\n\n\n\n\n\n下手くそな一年生に熱く教えてくれたファルコンズ、スティーラーズの方々、そして玄さんと日体生\n\n\n\n\nありがとうございました\n\n\n\n\n\n明日からまた東北で暴れまわります\n\n\n\n\n\ncrazy",
    "article_datetime": "2018-02-04 20:33:26 +0900",
    "created_datetime": "2023-11-02 02:08:14 +0900",
    "secure_type": 0
  },
  {
    "id": "919b67c6-965a-47c2-87bd-bdfbf3061615",
    "title": "坊主の理由",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12350097619.html",
    "contents": "坊主の理由\n\nこんにちは\n3年の柳生です\n\n\n\n\n今回は自分がなぜ坊主になったか振り返ろうと思います\n\n\n\n\n\n自分は人生で2回坊主になったことがあります\n\n\n\n\n\nまず、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれは浪人の夏です\n\n\n\n\n\n\nなぜ浪人中坊主にしたのか？\nこれには三つの大きな理由があります\n\n\n\n\n\n一つ目\n\n\n\n\n\n浪人中叔母の家に居候し予備校に通っていたあの頃\n\n\n\n\n\n\n自分は受験に人との会話は必要ないという考えから人と話すことを極力控えるようにしました\n\n\n\n\n\n\nその結果…\n\n\n\n\n\n\nとても寂しい\n\n\n\n\n\n\nそして、色々考えた結果\n\n\n\n\n\n\n高校の友達から笑いをとりたいという思考に至りました\n\n\n\n\n要するに坊主にした画像をトップ画にすれば笑いがとれると考えたわけです\n\n\n\n\n\n結果的に笑いもとりましたが多くの人に頭がイカれたのではないかと心配されました\n\n\n\n二つ目\n\n\n\n\n\n男子校から東京の御茶ノ水にある駿台に通い始め、周りにはたくさんの女の子がいました\n\n\n\n\nですが浪人し始めにこんなことを聞きました\n\n\n\n\n\n「女の子のことを好きになると勉強効率が下がる」\n\n\n\n\n\nこれを鵜呑みにした自分は女の子と目があったら目をそらすようにしました\n\n\n\n\n\n\nしかし、\n\n\n\n\n可愛い…\n\n\n\n\nそこで考えた結果\n\n\n\n\n浪人中坊主にするようなイカれたやつを好きになる女の子はいないのではないか\n\n\n\n\n要するに坊主にする事で彼女ができる可能性を0にしようと考えたわけです\n\n\n\n\n三つ目\n浪人中唯一友達と言える人がいました\n\n\n\n\nそいつはこう言いました\n\n\n\n\n\n\n「坊主にできるタイミングなんて今しかないぞ！」\n\n\n\n自分はその時、確かにと思いました\n\n\n\nこれが三つの理由です\n\n\n\n\n\nちょっと長くなってしまったのでまたの機会に2回目の理由は書こうと思います\n\n\n\n最後に色々あってラクロス部三年で乃木坂の握手会に行った時の出来事で締めくくろうと思います\n\n\n自分  「こんにちは！」\n\nアイドル  「こんにちは！」\n\n自分「ちょっと相談なんですけど彼女できないんですけどどうしたらいいですか？」\n\nアイドル「じゃあ彼女ができるまで私が彼女でいてあげる」\n\nお時間でーす\n\n\n\n\n\n\n\n\n\nん？\n\n\n\n\n\n\n自分、彼女できました\n\n\n\n\nCRAZY",
    "article_datetime": "2018-02-04 17:57:13 +0900",
    "created_datetime": "2023-11-02 02:08:15 +0900",
    "secure_type": 0
  },
  {
    "id": "721df5ca-b524-4ade-b5ca-267bffbb82bb",
    "title": "それもまた一興",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12349759319.html",
    "contents": "終わった人も終わってない人も、みなさんテストお疲れ様です。\n\n\n僕が中学生の時の夏休み、部活が終わって暑い暑いと言いながらいつも一緒に帰ってる4人組で帰っていた時に\n\n通学路で掃き掃除をしているおばちゃんが\n\n「この暑い中部活だったの？おつかれさま。ちょっと待ってて！」\n\n\nと言って家からアイスを持ってきてくれました。\n\n\nぼくたちは大喜びでそのアイスを頬張ってたべながら帰りました。\n\n\nそのおばちゃんは小林さんって言うんですけど、\n\n\nそれから数日に1回、部活帰りと小林さんの掃き掃除の時間が合うと、アイスやジュースやお菓子をくれたりしました。\n\n\nそんな日が半年くらい経ったあたりで、小林さんと会った時に\n\n\n「これから毎日車庫に停めてある自転車のカゴにお菓子を入れておくから帰り道にそれを取って行っていいよ」\n\nと言ってくれました。\n\n\nそれからはお菓子をもらえる特別な日が日常になりました。\n\n\nお菓子をもらえるのが日常になるとぼくたちはお菓子に文句をつけるようになりました。\n\n\n今日はグレープジュースが入ってる、コーラの方が良かったとか\n\n昨日はポッキーだったのになんで今日はおせんべいなんだとか\n\n\n人間って怖いもので特別が日常になるとそれに感謝しなくなったり、幸せを感じなくなったりするんですよ\n\n\nそれってすごいもったいないって最近気づいたんですよ\n\n\n\nみなさんテスト期間が終わって二郎に行くとうわ、うめえってなるじゃないですか、\n\n\nでもそれってテスト期間までは普通に美味しいって食ってたものじゃないですか、\n\n\n毎回テスト期間後に食ったように食べれれば人生幸せになると思うんですよ\n\n\nあなたを作ったのはあなた。あなたを変えうるのもあなた。\n\n\nってアドラーが言ったらしいです\n\n要するに幸せの価値判断基準は自分次第ってことなんですけど、\n\n\n特にラクロス部って普通の人とは違う生活をしているから普通を幸せって思う機会が多いと思うんですよ\n\n\n朝早く起きなくていいことが幸せとか\n\nオフの前日にお酒飲めることが幸せとか\n\n\nそうゆう周りにとっての普通を幸せって感じれることはラクロス部の魅力の１つだって思ったりするんですよ\n\n\nなーんてことをテスト期間にうだうだ考えてました\n\n\n長くて失礼しました。浅野でした、\nおわり\n\n\n\nCRAZY",
    "article_datetime": "2018-02-03 13:09:51 +0900",
    "created_datetime": "2023-11-02 02:08:15 +0900",
    "secure_type": 0
  },
  {
    "id": "c91f5bb2-1b87-4457-b827-56f2ca2413c8",
    "title": "被害届",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12349280527.html",
    "contents": " \n \nこんばんは 、28期大作です。\n\n\nラクロス部という闇の深いジャングルにはとても個性の強い輩が集まっています。\n意味なく無視する人、2m超えの巨人、奇声あげる人、サイコパス、遊戯王、などなど様々な生物がいます。\n\nその中でもよく出現し、人に危害を加える生物を今日はご紹介します。\n\n\n\n分類: 危険生物 lv.2\n名前: みずたに さとし\n性別: 男\n身長: 176cm\n体重: 67kg\n職業: DF\n特技: 寝坊  歌唱  搾取\n座右の銘: 男は顔じゃない。\nチャームポイント: 八重歯(本人に確認済み)\n\n\n\n\nこんな生物と学科か同じ自分は遭遇率が高く、危害を加えられることが多いので被害届を出すかとても悩んでいます。\n\n\n\n以下、被害届の理由\n\n1. 話しかけるとキレる\n自分にだけの特例なのですが、話しかけるといきなりキレます。そのため周りにいる人からはいつも喧嘩をしていると勘違いされます。\n\n\n2. 自転車を攻撃される\n最近多くの人が被害を受けていると聞いています。\n\n\n3. 特技である搾取\nテスト期間中、頭の良い友達や勉強の進んでる友達に質問を投げかけ勉強時間を奪い、テストでは誰よりも高い点数を取るというなんとも悪質なものです。 そんな彼ですが解析学Bが0点で落単。自分はとてもうれしいです。\n\n\n4.  人のSNSを利用した売名行為と情報収集\n  最近目立つのですがインスタグラムに写真を上げろだの、ツイッターでこの子のツイートを見せろだの迫ってきます。 おそろしい、、、\n\n\n理由を並べればきりがないのでここら辺で。\n\n\n最近は \"あもって、かなって2連敗\"。いいことがないそうです。\n女性との関わりを求めて凶暴化しているので気をつけてください。\n\n\n今後の生息状況によって被害届を出すかどうか決めたいとおもいます。\n\n\n\n\nps.  自転車攻撃の被害にに遭われた方々\n \n　　\n \n \nCRAZY \n \n ",
    "article_datetime": "2018-02-01 18:50:18 +0900",
    "created_datetime": "2023-11-02 02:08:16 +0900",
    "secure_type": 0
  },
  {
    "id": "6546f17e-a110-4730-810a-6e851c889635",
    "title": "なくならないと分からない",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12348989096.html",
    "contents": "こんにちはー\nみなさんいかがお過ごしでしょうか。\n私はいまテストで苦しみながら日々生活しています。\n\n\nテストを受けるのも人生であと何回あるのか...\nいやだ、いやだと思ってきたテストも無くなると寂しくなるのでしょうか。\n\n無くなってみないと分かんないですね。とりあえず今は早く終わって欲しいです。\n\n\n\n\n\n\nさて、今日はそんな無くなってみないとありがたさに気づかないものを発見しました。\n\n\n\n\nそれは「空気」です。\n\n\n\n\n\nなんと勉強でクソ忙しいこの時期、しかもテストに向かう途中で原付タイヤから空気が無くなってしまいました。いわゆるパンクです。気合いで山と呼ばれる理系キャンパスに着いたもののお手洗いに行く間もなくテストスタート。\n結果は、、、\n\n\n\n\n\n\n人生でテスト受ける回数がまた増えたかもしれませんね、、、\n\n\nそんな訳で山の上から運ばれて行く原付の写真でお別れです。\n\n\n三年 森秀太",
    "article_datetime": "2018-01-31 19:09:00 +0900",
    "created_datetime": "2023-11-02 02:08:17 +0900",
    "secure_type": 0
  },
  {
    "id": "d264c385-893e-4ca7-8200-48ba44157dd2",
    "title": "シマバヤシ",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12348985276.html",
    "contents": "テストおつかれさまです。27期しまばやしです。\n\n\n\n\n\n\n\n\n\n\n今回は、テスト期間中にできたらくがきを4匹載せさせていただきます。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCRAZY",
    "article_datetime": "2018-01-31 18:40:08 +0900",
    "created_datetime": "2023-11-02 02:08:18 +0900",
    "secure_type": 0
  },
  {
    "id": "0d98467e-c026-440d-97bf-293ac58460db",
    "title": "フツーってなんだっけ",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12348540204.html",
    "contents": "この前の雪かきでスコップを破壊した28期の佐野です。みなさん、テスト勉強お疲れ様です。なかにはもう終わっている人もいるようですね。羨ましい、、、さて特に話すこともないので、自分の好きな漫画でも語ろうかと思います。今回語るのはこちら、、、「おやすみプンプン」です。自分この漫画大好きです。主人公がヒヨコみたいでシュールなとことか、性格がちょっと捻くれてるとことか、世界とうまくやってけてないところとか、etc、、「プンプンはその日学校に行くのが憂鬱で仕方がありませんでした。」という一文から始まるこの物語のメインとなるキャラクターは、プンプンという1人の男の子と、プンプンが一目惚れした女の子、愛子ちゃん(可愛い)ちなみにプンプンは人間です。ある日、プンプンは愛子ちゃんと「一緒に鹿児島に行く。」という約束をします。けれど、この約束をプンプンは守れず、そのことをずっと忘れられず罪悪感を抱えて成長していくプンプン。プンプンの人生は一体どうなってしまうのか、、、！愛子ちゃんという1人の女の子に出会ったことでどんどん歯車が崩れていくプンプンの人生が描かれたかなり人間臭い漫画ですが、読んだあとはおそらく鬱になるとは思いますが、とっても面白いので是非読んでみてくださいね。テスト勉強をしなければならないので、この辺で失礼します。CRAZY",
    "article_datetime": "2018-01-30 00:12:11 +0900",
    "created_datetime": "2023-11-02 02:08:18 +0900",
    "secure_type": 0
  },
  {
    "id": "69256011-4eb9-450d-af29-e4a86835acbe",
    "title": "おいでよマテリアルの森",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12348231772.html",
    "contents": "二〇一六年四月、七人の若き頭脳が東北大学工学部材料科学総合学科の門を叩いた。\n \nあれから一年と9ヶ月。あれからどのように成長して行ったのか。\n \n実際のところ27期マテリアルは七人という大所帯であり、プレイヤーは固まって行動している。いわゆる「ヤカラ」である。\n \nそのヤカラたちの成長を是非みてもらいたい。\n\n彼はいうまでもない。大野である。\n奈良出身の彼は入学当初関西弁のキャラを打ち出そうとしたがあえなく撃沈。びっくりするほどの標準語で日常生活を送っている。\n彼にダル絡みをされたらそこまでである。白目を剥くまでいじり倒され、そして何もない荒野に投げ出されるのである。\n \n\n日野である。\n最近では自分と周囲との能力の差に気づき、マテリアルのドカタに転向し、成功を収めている。レポート集めや、大量かつ無造作に並べられた過去問のデータを年代順に並べ、データ化するのである。彼はボケでもツッコミでもない。\n \n\n \nみなさんお待ちかね、吉川である。最近老衰が激しい。よしオジと揶揄される彼のテスト勉強中の息抜きは雑誌「将棋世界」である。競馬、将棋、プロレス、フィギュアスケートなど多方面に造詣の深い彼は最近ファッションの世界に足を踏み入れようとしている。今日もしんどいのか、椅子に座ったまま天を仰ぎ、微動だにしない。\n \n\n \n写真に収めるのも一苦労の大藪である。単に「身長」と呼ばれる。彼の身長は18.44m（マウンドからホームベースまでの距離）あり、手を伸ばしただけでミットにボールが収まる。高校時代はその身長ゆえに教室にはいることができず、工程で体育座りをして授業を受けていた。先生に当てられたら三階の窓を指で開け、答えたらまた窓を閉めることを繰り返していた（巨人族）。最近巨人イジリに慣れてきたせいか彼自身もノリノリでツッコミを入れてくれるようになった。\n\n市村である。\n「物知りのお父さんになりたい」という欲望からか、精通した分野の知識の話をし出すと止まらない。特筆すべきはラグビーである。彼の知識は狭く、深い。\n彼は自分の気に入った物や人を愛してやまない。愛の深い人間である。お気に入りの人が表側表示でフィールド上に存在するとき、山札、手札、墓地から召喚条件を無視して特殊召喚することができる。特殊召喚に成功したターン、彼のにやけを抑える表情筋の効果は無効化される。\n\n私塚田である。\n年末にパーマをかけてイメチェンを図ったが、他にも同じ思考の先輩や同期がいたため、ただパーマかけた人間が一人増えただけであった。完全にキャラ迷走中である。誰かに道しるべを示してもらいたい。\n最近バイトをしすぎているせいか、こうしてこの時間に家にいて、こうしてブログを書いている時間がとても幸せである。図書館から勉強して帰ってもまだ日づけは変わっていないのである。少しバイトを減らさなければいけないと自分でも思っている。\n \n \n \n \n \nあと紅一点マテリアルには女神が存在する。ゆきさんである。マテリアルでは偶像崇拝が禁止されているので写真などは掲載しない。（おそらくこのような低俗な人間の低俗なブログには登場したくないだろう。）授業の大切な情報などだいたい聞き逃している我々は、ゆきさんが共有してくれる情報に感謝を禁じ得ない。本当にありがとう。\n \n \n \n \n \n \n \n \n \nこうして今日も、マテリアルの1日が終わる。\n \n \n \n \n\n \n \n \nCrazy\n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2018-01-28 23:02:48 +0900",
    "created_datetime": "2023-11-02 02:08:19 +0900",
    "secure_type": 0
  },
  {
    "id": "d5d66451-5430-41a4-ab3b-df7cff7bd425",
    "title": "安易なタイトル",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12348252720.html",
    "contents": "こんばんは3年なべしょーです。サムライラクロス行って来ました〜岩手と東北の3年生+世界の竹岡拓人10人のサムライチーム名は純米吟醸伯楽星ルール・ミニコート・5on5・チェイスなし・オフサイドなし・フライ自由・助っ人自由アグレッシブでスピーディなラクロスが展開されていました。結果は3敗1分けひどい1試合目vs Thrashersこれ、スラッシャーズって読むらしい。慶應スター軍団u-22代表、2人は確認しました。前半2-2と健闘するも終わってみれば2-5負け。2試合目vs 片岡屋眼前に広がるファルコンズメット。とってもうまいし強い。2-10？負け。。3試合目vs 明星チェリーボーイズこれは勝てそう。さらにここで助っ人！(なぜか仲良くなっていた)+継さん！東北がいると聞きつけて来てくれました。覚えててくれてとても嬉しい。ところがどっこいロングが1人しかいない！キープの強い相手に好き勝手やられ負け。。。4試合目vs 照井軍このチームは東大の一年生と一年生コーチで構成されていてあの、1番の方や、45番の方がいらっしゃいました。しかしこちらも負けてはいません！継さんとさらに松下立さん！！(間違ってたらすみません)フル代表助っ人！白熱したシーソーゲーム迫が点を取った！しかし追いつかれ6-6分け。。。。結果はボロボロでした。しかし！トップのプレイヤーと対戦、共闘、見学できたのでとても有意義でした。また「東北」がこういった関東のイベントに参加することはとても意義あることだと思います。また来てくれたの〜よく来たね〜期待してるよ〜楽しみにしてるよ〜意外と皆さん気にかけてくれています。こういった繋がりが大事だと思います。また来年行こう。CRAZY",
    "article_datetime": "2018-01-28 21:31:25 +0900",
    "created_datetime": "2023-11-02 02:08:19 +0900",
    "secure_type": 0
  },
  {
    "id": "0424caec-850a-48ad-8f54-1010e7db155d",
    "title": "【考察】なぜ山口の話は面白くないのか",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12347936226.html",
    "contents": "1.背景\n　今回このような考察をするに至った原因としては、26期はトーク力のある部員が岩田（図1）、田中（図2）を筆頭に多く、山口の話のつまらなさが際立ってしまっている。また、同期からも日々、話が面白くない、しゃべると場が凍るという内容のことを聞き改善する必要があると考えたからである。\n\n図１　岩田\n \n\n図2　田中\n \n2.目的\n　山口の話の面白くない原因の究明、および改善案の提案。また、これらを通じて部内環境の改善までを本考察での目的とする。\n \n3.考察方法\n　日々の行動を振り返る。部員に話を聞くなど。\n \n4.考察\n　本考察では、山口の話が面白くない原因を以下のように分類した。\n \n（1）外的要因\n　そもそも山口のことを面白くないと思って話をしているため、本当は非常に面白いことをいっているのに対し「山口はつまらない」という先入観が原因で面白いと感じられなくなってしまっていることが考えられる。\n　しかし、山口は小学校の頃から話が面白くないと言われ続けているため、この説が正しいと考えにくい。\n \n（2）内的要因\n　山口は幼いころから国語が苦手（なぜか詩の読解は得意）で、人に何かを説明することがそもそも苦手であり、頭の中では非常に面白いことを思いついているのに言葉にできていないという説である。つまり、この説が正しいとすると、本質的には山口は面白いのではないかという期待が持てる。\n \n（3）遺伝的要因\n　性格が遺伝的に面白くないのではないのかという考え方であるが、山口（母）が劇的に面白いのでこれも考えにくい。\n \n（４）何も考えていない\n　これである可能性が非常に高い。\n \n5.改善案\n　考察（2）および（4）からこれからの日々を考えて生活することによって面白い山口が覚醒する可能性がある。\n \n6.感想\n　こんなくだらないブログを長々書いてることにつまらない原因のすべてがつまってる気がした。\n \n文責：山口　碧\n指導教員：鈴木　貴晴\n \n \n \n \n \n \n \ncrazy\n ",
    "article_datetime": "2018-01-27 19:40:29 +0900",
    "created_datetime": "2023-11-02 02:08:20 +0900",
    "secure_type": 0
  },
  {
    "id": "6b20ffd7-3165-425d-8c5d-8558e7376231",
    "title": "狩猟採集経済の幕開け",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12347682547.html",
    "contents": "人間、同時に3つの事柄をこなすことが最適と言われています。\n\n\n\nこんにちは、1年佐藤です。\nテスト期間いかがお過ごしでしょうか。私は元気です。\n\n\n部活動をしている私たちは時間の使い方が上手くなければなりません。\n\n勉強\n\n\n\n\n\nラクロス\n\n\n\n\n\n\nバイト\n\n\n\n\n\n\n\n\n\n（恋愛）\n\n\n\n\n\n\nそしてモンハン。\n\n\n\n\n冒頭でも述べた通り、人間は3つの事柄を同時進行する時が1番いいパフォーマンスを発揮できます。\n\n\n\nあと1、2週間でテスト期間は終わりですね。\n春休みだ\n\n\n\n\n\n\n\n\nラクロス、バイトは外せない\n\n\n\n\n\n彼女がいない人達\n\n\n\n\n\n\n\n鉛筆を剣に持ち替える日はそう遠くない\n\n\n\n\n\n\n残りのテスト勉強頑張りましょう\n\n\n\n\n\n\n\n\np.s.  原付\n\n買いました。",
    "article_datetime": "2018-01-26 19:06:48 +0900",
    "created_datetime": "2023-11-02 02:08:20 +0900",
    "secure_type": 0
  },
  {
    "id": "70b407a8-3c77-442b-b150-a7e2658b4def",
    "title": "予想問題",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12346592976.html",
    "contents": "こんばんは、27期の吉川です\n\nこの時期の大学生が苦労するものといえば、もちろんテストです。\n僕も明日には合格する能力がありながら、体調不良により惜しくも不合格となってしまった材料力学の再試験が控えております。\n\nそこで皆様には少しだけ僕の勉強に付き合っていただきたいと思います。\n\n問1　次の英語の日本語訳を書いて説明を答えよ。\n\n(a) internal force\n(b) residual strain \n(c) allowable stress \n(d) neutral surface \n(e) specific angle of torsion\n\n英語に関しては辞書で調べるときっと答えが出てくるので、飛ばしましょう\n\n問2 図に示すように、プラスチックの中に1本のガラス繊維が入った繊維強化プラスチック円筒を考える。ガラス繊維の断面積を A1, 縦弾性係数をＥ1, 線膨張係数をa1とし、プラスチックの断面積、縦弾性係数、線膨張係数をA2,E2，a2とする。温度がΔＴ上昇したとき、ガラス繊維およびプラスチックに生じる応力を求めよ。ただし、ガラス繊維とプラスチックは完全に接合されているものとする。\n\nこの問題はほとんどの学生が解けないいわゆる捨て問題というものです。考えること自体が時間の無駄なので飛ばしましょう。\n\n問3 単位長さ当たりの大きさｐの等分布荷重を受ける長さl、縦弾性係数Ｅ、断面2次極モーメントＩの方持ちはりについて次の問いに答えよ。\n(a) せん断力図と曲げモーメント図を描け。　\n(b) 最大曲げ応力を求めよ。\n(c) 最大たわみを求めよ。 \n(d) はりの断面が外形do,内径diの中空円形の場合、断面2次モーメントＩおよび断面2次極モーメントＩｐを求めよ。\n\n．．．．．飛ばしましょう\n\n実際のところテスト前に重要なことといえば、睡眠時間！　体調管理！　ということで今日は早めに寝て明日以降に備えます。おやすみなさい\nもし、上記の問題の答えが分かる人がいらっしゃいましたら、至急連絡お願いします",
    "article_datetime": "2018-01-22 18:56:15 +0900",
    "created_datetime": "2023-11-02 02:08:21 +0900",
    "secure_type": 0
  },
  {
    "id": "04e10257-9720-4168-b4c9-db805c137c77",
    "title": "第一回備品メンター",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12346524543.html",
    "contents": " \n先日メンター会が開かれたものの、残念ながら欠席した２８期田代です\n \n先輩から「写真あげるから想像でブログ書け」という指令が下りました\n \n \n \n \n早速始めましょう\n \n \n \n \n \n\n \n日時、場所、牛尾さんのテンションが全て同時に伝わってくる素晴らしい写真です\n \n \nそんなわけで鐘崎さんで笹かま作り体験をしてきました\n \n \n \n \n \n \n \n \n \n評定練の後だったのでグラウンドの泥や汗が付いていたりと、衛生的にヤバいラクロス部一同なので帽子エプロン手袋を装備してスタートです\n \n \n \n \n \n \n \n \n \n \n \n \n \n「寿司を握るように形を整えてね」との指導を受け(きっと受けてない)\n \n \n \n \n \n \n \n \n \n「串はワサビだと思えばいいのよ」とのコツを教わり(絶対教わってない)\n \n \n \n \n \n \n \n \n「このままでも食べられますかね？？」と聞いたヤマダミズキ(これはあり得る)も交えつつ…\n \n \n \n \n \n \n \n \n \n \n\n \n右から\nばぶさん、青木さん、牛尾さん、\n笹かま作りの指導をしてくださった普段は工場勤務のおばさん(５４)\n \n \n \n \n \n \n \n \n無事焼き段階に入り…\n \n \n \n \n \n \n \n \n \n \n完成したので集合写真！！！\n\n \nようじさんの右手に謎のプレッシャーをかけるヤマダミズキ、、、\n渾身の顔芸もじわじわ来ます\n \n \n \n \n \n作った笹かまは生でももちろん、わさび醤油につけても(たぶんつけてない)おいしかったです！！！！\n \n \n \n \n \n \n \n \n \n \n最後に\n \n \n \n \n \n \n \n \n \n \n\n \n某マネージャー「普段あんなにイケメンでもかまぼこ作るとブスになるのかよ！！！！！！」\n \n \n \n \n ",
    "article_datetime": "2018-01-22 14:38:55 +0900",
    "created_datetime": "2023-11-02 02:08:21 +0900",
    "secure_type": 0
  },
  {
    "id": "2daac876-256b-4a72-94cc-a1d3168c3ca6",
    "title": "天空の聖域",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12346282558.html",
    "contents": "めうです最近面白いな、いいな、って思った言葉があります「買う理由が値段なら買うな。買わない理由が値段なら買え」\"いいものをちょっと\"の精神で生きていこうと思いましたさて、これは皆さんが見慣れた風景だと思いますがでは、これはどうでしょう誰もが知ってはいるものの、決して話題に上がることはない禁忌の城「天龍閣」宿泊施設であることは以前、インターネットで検索したので知っていました私はブログのネタ集めとして謎に包まれたこの城に本日トライすることを決めました愛車セローちゃんにまたがり、目指す先は評定グラウンドのさらに奥瑞鳳殿（伊達政宗のお墓）の入り口を登っていきます※写真だとわかりづらいですが、かなり急峻な坂道ですこれがッッ門ッァ！！！！！！！！！天龍への敬意を込めて、ここで一礼歩を進めたいと思います出てきました宿ッッァ！！！！！！！！！いつも見ている「天龍閣」の看板の裏側はこうなってまーーーーーす！！！！！天龍っぽさが完全に行方不明になってしまっていますとても落ち着いた構えです早速天龍の中へフロントの右手巣ッッッッァ！！！デケぇ！！！！！！！！デケぇ蜂の巣ですどのくらいデカいかというと、OH！バンデスで特集されちゃうくらいデカいですチケットを買ってさらに中へ…廊下の左手巣ッッッッッッァ！！！！！！！！この子は1つ目の巣よりもインパクトに欠けるらしく、廊下の隅でこじんまりとしていますそれでもめちゃくちゃデカい蜂の巣です規格外の大きさの蜂の巣が2つもありましたゆやっと着きましたここから先は撮影禁止がマナーですお湯の種類は、医学の温泉と呼ばれる「ラドン温泉」10分ほど浸かっていると感じます感じます感じます…Rn 原子番号86 ッッッッァポカポカの持続時間が半端じゃないですお湯から出て、すでに1時間は経っているのに、まだポカポカしています医学の温泉の名も「ダテ」じゃない（瑞鳳殿）とても小さな温泉でしたが見た目は天龍感皆無ですがお湯の質は紛れもなく天龍でした皆さんも1回は行ってみればいいんじゃないでしょうかおわり",
    "article_datetime": "2018-01-21 15:36:57 +0900",
    "created_datetime": "2023-11-02 02:08:22 +0900",
    "secure_type": 0
  },
  {
    "id": "514e5185-242f-43bc-ad82-f21c68f83cf1",
    "title": "スローガン発表",
    "tags": [
      "ameblo#tohokulax08",
      "26期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12345487268.html",
    "contents": "主将の新4年高橋航太です。\n今年のスローガンが決まりましたので、発表させていただきます。\n例年、年末の納会で発表していましたが、急いで納会までに決めるものではないと判断したため、発表が遅くなりました。申し訳ありませんでした。\n\n\n\n\n今年のスローガンは、\n\n\n\n\nCRAZY\n\n\n\n\nです。\n\n\n\n\n「CRAZY」というスローガンが生まれるまでの経緯を書かせてもらいます。\n\n\n\n\n\n今年のスローガンを決める上で、幹部は「スローガンとは何のために存在しているのか」という疑問に立ち返りました。\nチーム目標を簡潔に表すもの、試合前や練習前に掛け声となるもの、チームの士気を高めるものなど\n様々な意見が出ました。\n\n\n\n今季のチームを中心的に動かすのは新4年であり、新4年の特徴が出るチームになることは間違いありません。\nその特徴がチームの特徴を表すことになるので、チーム全体に浸透させる必要があります。\n\nまた、チームは日々変化するものであり、成長が止まったものは失墜します。\n成長し続けるためにはそれを促すものが必要であり、その役割をスローガンが果たせばいいのではと考えました。\n\n\n\n\nそこで、\n\n「新4年の学年としての特徴」\n「1年後にどういう姿になりたいか」\n\nという2つの役割をスローガンに持たせることにしました。\n\n\n\n\n\n新4年はどのような学年なのか。\n \n新4年は、個性が強い部員が多く、性格や考え方など多種多様な人間の集まりです。時に、常識が欠けていたり落ち着きのない行動が見られます。\nしかし、新4年は全員ラクロス部が大好きです。練習中のラクロスへの熱意、幹部陣の新しいことに取り組む姿勢から、ラクロス部への愛情が伝わってきます。\n\n\n\n\n1年後にどういう姿になりたいのか。\n \nつまり全学決勝という目標を一年掲げたチームがどういう姿になるべきか。\n \n現在東北大学男子ラクロス部は、関西関東のレベルと同等あるいはそれ以上を目指す成長段階にいます。\nそして、未だ関東と関西しか経験したことのない全学決勝を目標としています。\nその目標を実現するには、これまでの東北大学の常識を疑い、一見すれば非常識と思われることに挑戦する必要があります。\n\n\n\nこれらの思いをもって、我々幹部陣は「CRAZY」というスローガンを掲げました。\n\n\n\n\n\n\n\n\n\ncrazyの辞書に書かれている意味は、\n①気が狂った、狂気じみた\n②～に夢中になる、～が大好きで\n③すばらしい、申し分のない\nです。\n\n\n\n\n\n\n\nそこから\n \n \n\nCRAZY\n～狂う、愛する、高みを目指す～\n \n \n \nと定め、スローガンとして掲げることが決まりました。\n\n\n\n\n\nこれからの東北大学男子ラクロス部は目標に向かって精進していきます。\n\nよろしくお願いします。\n\n\n\n\n\n\n\n\n\nスローガンを決めるにあたり、相談にのってくださったOBOGの方々にこの場を借りて、お礼を申し上げます。\n本当にありがとうございました。\n\n\n\n\n\n\n\n\n\n\n\nCRAZY       #32 高橋航太",
    "article_datetime": "2018-01-18 15:48:13 +0900",
    "created_datetime": "2023-11-02 02:08:23 +0900",
    "secure_type": 0
  }
]