[
  {
    "id": "d158cf4d-a3ca-4ecb-b8a3-ee9fbcc23616",
    "title": "27期引退ブログ〜AチームDFコーチ 鈴木貴晴〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563681359.html",
    "contents": "お世話になっております。\n2019年度AチームDFコーチを務めました、26期の鈴木貴晴と申します。\nまず始めに、東北大学ラクロス部に関わる全ての方々に感謝申し上げます。\n\n昨年度は東北大学の長年の悲願でもある全学決勝進出を達成し、歴史を変えることができました。コーチとして、またOBとして非常に嬉しく思います。\n\nさて、私からはこの場を借りて一点後輩達に伝えたいことがあります。\n\n\n\nそれは\n後悔を受け入れ次に繋げよ\nということです。\n\n自論ですが、人を変える1番の要因は後悔するような経験だと思っています。それも、軽々しく言われる後悔（笑）、などではなく、人生のコンプレックスとも言えるような、思い出すだけで少々気持ちが重くなるような後悔。\n\nそんな後悔を経験したことがあり、さらにその後悔に蓋をせず、自分の原動力にすることができる人は強いと、私は思います。\n\n昨シーズン、東北大学は悲願の決勝進出を果たしました。しかし、その一方で、何人かの後悔する姿を見てきました。\n\nその後悔とは、勝利に貢献できなかった、フィールドに立てなかった、100%の力を発揮できなかった、等様々あります。しかもその後悔は、重くて貴重な後悔だったのではないでしょうか。\n\nチームが目標を達成し、歴史を変えたのにも関わらず、マイナスの感情である後悔が生まれてしまうのは些か妙な気もする思いますが、人である以上、組織の結果に関わらず自分が如何に振る舞えたかは重要です。\n\n後悔から目を背けず、その記憶を改竄せず、受け入れてそれを次に繋げてほしいと思います。\n\n結果が出たため、この1年の過程が肯定されてしまいがちですが、冷静に振り返ってみれば、改善すべき点がいくつもあったはずです。\n\nその後悔を活かして、4年生は新たなステージで、現役は来シーズンそれぞれまた変化していってほしいと思います。\n\n\n\n\n最後になりますが、東北大学ラクロス部を応援して下さる全ての皆様、本当にありがとうございました。皆様のお力添えのおかげで私達は頑張ることができました。これからもよろしくお願い致します。\n\n後輩の皆様、昨シーズン、コーチとしてチームに携わらせて頂き、また、全学決勝という舞台を経験させて頂きありがとうございました。貴重な1年間を過ごすことができました。皆さんの活躍を期待しています。\n\n\n\n\nそれでは、来シーズンは日本一を達成しましょう。\n\nよいお年を\n\n\n\n\n尽\n\nG.O.A.T",
    "article_datetime": "2019-12-31 23:51:54 +0900",
    "created_datetime": "2023-11-02 02:08:23 +0900",
    "secure_type": 0
  },
  {
    "id": "46a56971-ad6a-4fad-b65f-f3c8ea91ee3f",
    "title": "2020年度　OFPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563595554.html",
    "contents": " \n2020年度OFPLを務めます、小山大輔と申します。\n\n \n \n \n \n昨年度はOBOGの皆様はじめ、関係者の方々から多大なご支援ご声援をいただきました。\n誠にありがとうございました。私自身、フィールドの内外でこの団体が多くの人に支えられている\n事を感じました。今年度も応援される活動を続けていきたいと思います。\n \n \n \n \n \n昨年度を通して、個人としても、チームとしても考えの繋がりの重要性を感じました。一見別の\nものに見えるプレーでも深堀りすると共通の考えに行き着くことは往々にしてあります。戦術、\nスキルなど分野に関係なくその繋がりは存在するものです。\n \n \nまた、昨年度は人の繋がりを感じた年でもありました。現役同士の横のつながりだけでなく\nOBOGの皆様との縦の繋がりの両方を大切にしていきます。\n \n \n \n \nそして、今年度は「学生日本一」という新たな目標を目指す節目の年であります。目標や\n皆様の期待に恥じない活動をしていきます、応援よろしくお願い致します。\n \n \n \n \n \nG.O.A.T\nOFPL小山大輔\n \n \n \n \n ",
    "article_datetime": "2019-12-31 18:51:57 +0900",
    "created_datetime": "2023-11-02 02:08:23 +0900",
    "secure_type": 0
  },
  {
    "id": "3f4c70e6-6b0e-4856-97ae-a24ce74f9db9",
    "title": "2020年度　副将兼GPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563316248.html",
    "contents": "2020年度副将兼GPLを務めさせていただきます、針生輝希と申します\n\n\n\n\n昨年度はOBOGの皆様、保護者の方々、また関係者の方々、沢山のご支援ご声援をいただきました。誠にありがとうございました。自分は3年生ながらOBOG担当の1人として、皆さまからの寄付金の窓口などとしてかかわらせていただき、こんなにもたくさんの方が東北大ラクロス部を応援してくださっているのかと感動し、また自分の頑張る原動力となりました。\n今年度も皆様のご支援に結果でお返しできるように精一杯頑張りたいと思います。\n\n\n\n\n\n\n\n私からは、この場を借りて部員に対して2つのことを話したいと思います\n\n\n\n\nまず１つ目は、\nみなさんはラクロス部の外に友達がいますか？\n\n\n普段話していると、学校でもラクロス部同士で一緒にいる人が多くいるように感じます。\n\n同じ学部にラクロス部がいない人は、学部ボッチだとか、、、\n\n\n\n\nなにが言いたいかというと、ラクロス部とばかりいると、ラクロス部の当たり前が自分の中の当たり前になってしまうということです\n\n\n\n\n具体的に話すと、原付のマナーの話とか、、\n\n\n\nそろそろ直しましょうね\n\n\n\n\n\n\n\n\n\n\n\n\nただ、悪いことだけではありません\n\n\n\n自分たちは、部活を通じてかけがえのない経験をしています。\n\n\n多くの先輩方が、引退した後に\n目標に向かって一生懸命頑張るということの素晴らしさを話してくれます。\n\n\n\n一般の大学生と比べて時間もお金もない私たちですが、他の大学生は経験できないことをしています。\n\nそのことに、ラクロス部外の人と話していると気づかされることもあります\n\n\n\n\n\n\n\nなにが言いたかったかというと、ラクロス部の外にもコミュニティをつくりましょうという話でした。\n\n\n\n\n\n\n\n\n\n\n2つ目は、ラクロスのスキルに関してです。\n\n\n\n\nつい先日インスタで、あるゴーリーの方の動画を見ました。\n\nそのフォームは、今までの自分の考えとは全く違うフォームでしたが、うまかったのでとりあえず試してみました。\n\n\n\nやってみると、めっちゃしっくりくるし反応も以前より速くなりました。\n\n\n\n\n自分は今まででもそこそこセーブできてたし、そのフォームでずっとやってきました。\nしかし、その変化をきっかけに今までよりも少しうまくなったと思います。\n\n\n\nここでなにが言いたかったかというと\n\n\n\n\n変化を恐れるな、ということです\n\n\n\n\n\n\n\n自分はPLに選ばれましたが、スキルもメンタルもまだまだ未熟です\n\n一年間全員で学生日本一に向かって頑張ろう\n\n\n\n\n\n\nG.O.A.T\n\n副将兼GPL針生輝希",
    "article_datetime": "2019-12-30 16:52:06 +0900",
    "created_datetime": "2023-11-02 02:08:24 +0900",
    "secure_type": 0
  },
  {
    "id": "0fa262c4-93d4-48f1-990a-d58829418dfd",
    "title": "27期引退ブログ　〜１年チームHC 田中洋太〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563259460.html",
    "contents": "こんにちは。順番前後してすいません。2019年度１年チームのHCを務めさせていただきました田中洋太です。まず始めに、現役の皆さんは本当に関西突破おめでとうございます。そして応援してくださったOBOGの皆様にお礼申し上げます。東北ラクロスの名を全国に轟かせてくれたこと、OBとして本当に嬉しく誇らしく思います。そして27期のみんな4年間本当にお疲れ様でした。試合中誰よりも大きな声で応援する人がいるなと思って振り返ると、背が高く、肉付きもよく、爽やかな髪型で、顔がブサイクな牛尾がいたり毎試合犬と飼い主の再会を描いた感動ストーリーでも見たんかってくらい泣いてる大野がいたり本当にいいチームだなあと再認識しました。今まではラクロスプレーヤーとして切磋琢磨して来たと思いますが、引退後は部活の先輩後輩としてだけではなく、仲間として、ライバルとして今後も高め合いましょう！引退ブログなので一年生コーチとして伝えたいと思ったことを一つ書かせて頂きたいと思います。それは「人やモノ、環境のせいしない」ということです。一年生と一緒にビデオ反省をしていると、よくこんな声が聞かれます。「ここで自分がパス出せなかったのは◯◯がミートにいなくて〜」「いや、今のはお前が◯番見てなかったから〜」ミスが起こった時、人間はとても弱いものでなんとか自分のせいではなく、他人のせいにしようとします。なぜなら人のせいにしてしまった方が今までの自分肯定され、努力する必要なく楽だからです。去年の貴晴の引退ブログに全く同じようなことが書かれていましたが迷わずパクリたいと思います。「全ての失点、ミスが起きた時、自分がどうすればそれを防げたのか。自分には何ができたのかを常に考えること。そうすれば圧倒的な早さで成長できる」これは23期の小川将幸さんの言葉です。何か練習中や試合中ミスが起こった時、一旦他人事ではなく自分事で考えてみることがラクロス上達の鍵だと考えています。また、これはラクロスの練習だけではなくラクロス部という組織の運営や普段の生活にも共通して言えることです。「◯◯が全然自主練習しない」「◯◯が遅刻ばかりする」「◯◯が全然ボールアップしない」「◯◯が部室にゴミを置きっぱなしにする」よくプレーヤーやマネージャーから聞かれる声です。もちろんこれらの出来事は当の本人の問題なのは明白です。一見自分のせいではない問題に対してただただ不平不満を言うだけなら世界中の人間誰でもできます。しかしその時「自分なら何ができるか」を考え「それを実際に行動に起こす」ことのできる人間はほとんどいません。一旦、誰かのせい、環境のせい、チームのせい、ラクロスのせいにした瞬間人の成長は完全に止まってしまいます。一見自分には関係のないことに対して「勇気を持って首を突っ込んでみる」「あんまり意味のないかもな〜と思うようなことを試しにやってみる」例えば練習しないやつを練習中大きな声でイジるとか、ボールアップしなくてムカつくやつ（田中洋太）のパンツを引きちぎる（解決法が特殊過ぎてマネできない）とか本当になんでもいいと思います。ただ文句を言うだけではなく、強い当事者意識を持ち、課題に対して自分で考え動くことのできる人間が最も評価され、最も価値のある人間だと思います。最後に重ねてにはなりますが、一年生のみんな「史上最強に愛されるチーム」の名の下、一年間本当に頼りない自分の指導を信頼し、付いてきてくれてありがとう。一年生のみんなが四年生になった時の成長した姿や全員が愛されてる自慢話をしてくれるのを本当に楽しみにしています。応援しています、頑張って下さい。オフの日にも関わらず、練習に参加してくれた後輩のみんな忙しい中も合間を縫って練習中に来てくださった星さんゴーリー指導のために朝早く来てくださった栗原さん、馬場さん本当にありがとうございました。そしてプロ野球スピリッツをやりながらも一生懸命DFシステムやクリアライドを考えてくれた迫右利きのコーチ陣が多い中、唯一のサウスポーとして役割をしっかりと果たしてくれた大輔3人の信頼関係があったからこそこの一年間やり切ることができたと思っています、ありがとう。まだまだ感謝する人がいたような気がしますが、思い出せないので、長かったブログをこの辺りで終わらせて頂きたいと思います。一年間本当にありがとうございました。(ぐん)尽（下手）",
    "article_datetime": "2019-12-30 13:00:17 +0900",
    "created_datetime": "2023-11-02 02:08:25 +0900",
    "secure_type": 0
  },
  {
    "id": "92e22627-6774-4d38-baa6-9da71ba25e41",
    "title": "2020年度　主将挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563124558.html",
    "contents": "主将挨拶\n\n\n\nこんにちは\n\n2020年度、主将 兼 ATPLを務めます\n竹岡拓人です\n\n\n昨年度は、OBOGの方々、保護者の方々、女子ラクロス部、硬式野球部、アメフト部、そして九州大学、岡山大学の皆さん、信じられないほど多くの方々に支えられ、目標である「全学決勝」を達成することができました。\n深くお礼申し上げます。\n\n\n\n\nキックオフミーティングを経て新チームがスタートしました。\n\n以下に今年度の幹部を紹介します。\n\n主将 兼 ATPL         竹岡拓人\n副将 兼 GLPL         針生輝希\nOFL                        小山大輔\nDFL 兼 DFPL          佐野清\n副DFL                     荒木祐之介\n副OFL 兼 MFPL      加藤英介\nFOPL                       佐藤飛夕宇\nTSPL                       小林未来\n\n\n昨年度から幹部構造を大きく変更しました。\n\nそれぞれの役職の役割につきましては、後の幹部陣の紹介で説明してもらいます。\n\n\n\n\nさて、今年度新たに東北大学男子ラクロス部のチーム理念を定めました。\n\nそれは\n\n\n「研鑽　一丸　魅了」です\n\n\n・ラクロスをを通して、そして日々の生活の中で自己を磨く\n・チーム全員がが同じベクトルで目標に向かう\n・東北大学男子ラクロス部以外の人々から応援されるチームになる\n\nといった意味合いがあります。\n\n\n\n理念を作ろう、と決定した背景に私が去年から抱いていた強い思いがあります。\n\n\nここ数年で、東北大学は全国大会にも出場する強豪校になりました。昨年度の部員数は120人を超えています。\n\nその一方で、一部の試合に出れないプレーヤーやスタッフ陣から\n\n「チームに直接的に貢献している実感がない」\n「自己の成長があまり感じられない」\n\nなどの声を聞くことがありました。\n\n\n\n非常にもったいないと思いませんか？\n\n\n\n\nこれだけの人数が揃い、高い意識を持つ人が集まっていながら、日々の活動の中で「自己の成長」を強くは実感できない\n\nこれを聞いたとき、来年は絶対に\n\n\n全員が自分の頭で考え、主体的に活動し、その中で自身の成長を本気で感じられる団体にする\n\nと、強く思いました。\nそしてその第一歩として理念を作ろうと決心しました。\n\n\n\n自分の考える理念とは、理想のチームが大切にすべきことであり\n\n\n山頂に目標があるとすれば、そのルート(登り方)にあたります。\n\n\n全員で決めたルートで目標を達成することで、「目標達成に貢献した」という実感が得られ\n\nそれが自己の成長に繋がるのではないかと思っています。\n\n\n\n\n\nそして、その山頂にある新チームの目標を\n\n「学生日本一」\n\nに決定しました。\n\n関西を破り、東北大学は新たな歴史の第一歩を踏み出します。\n\n\n私は、去年6対1で負けた早稲田大学にも本気で勝てる見込みがあると思っています。\n\n\nなぜなら、ここ数年で東北大学は全国のどのチームよりも急激に成長しており\n関西を倒した去年のチームでも、改善できる点は溢れるほどあるからです。\n\n特にラクロスは、未だに発展途上のスポーツであることから、他のスポーツほど戦術が確立していません。\n\n裏を返せば、それだけチームの力が伸びる可能性が秘められています。\n\n\nそして私が主将を務める以上は\nそれがチームを前に進めるものなら「現状を変える」ことに、一切の妥協はしません。\n\n\n私達の代が入部したときに定めた目標である\n\n「4年次に学生日本一を獲る」\n\nこれを達成可能にするためにも、これまで先輩方が歴史を更新しようと尽力してくれました。\n\nその先輩方の想いに、目標を達成することで応えたいと思います。\nそして、私自身が人として成長し、最高の瞬間を迎えるために、本気で日々努力していきます。\n\n\n\n最後に、今年度のスローガンを発表します。\n\n今年度のスローガンは\n\n「G.O.A.T.」\n\nです\n\n\nこれは Greatest of All  Time の略ですが\n\n常に自分達の目標は、大学生界の日本一であり、各々が史上最高を目指す必要があることを心に刻もう\n\nという意味合いを込めて定めました。\n\n\n\n来年の12月、駒沢の舞台で東北大学が史上最高のチームであることを証明します。\n\nどうか1年間、応援よろしくお願いします。",
    "article_datetime": "2019-12-29 20:55:21 +0900",
    "created_datetime": "2023-11-02 02:08:26 +0900",
    "secure_type": 0
  },
  {
    "id": "b43ecbab-1b1c-49d8-86b8-0c52e4085a1a",
    "title": "『27期 引退ブログ AチームOFコーチ～渡辺祥太～』",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12563073887.html",
    "contents": " \n \nこんばんは。\n2019シーズンAチームのOFコーチを務めました、26期のなべしょーです。\nこの東北大学男子ラクロス部を応援してくださった方々には、大変感謝しております。\n東北大学の全学決勝進出は、OBOGの方々の悲願でもあり、それを達成できたことは一OBとして非常にうれしく思います。\n昨年の私の引退ブログ(https://ameblo.jp/tohokulax08/entry-12425512424.html?frm=theme)から2つほど振り返っていきたいと思います。1つ目は、東北大は「これから先5年後以内には関西に勝てます。」です。宣言してから驚くべきことに早1年で夢をかなえてくれました。そんな後輩たちには感謝してもしきれません。大きくスタイルを変えた2018シーズンの『過程』が、多少なりとも今年の『結果』に影響を与えることができたなと、報われた気持ちになりました。太宰君が関西戦インスタライブで応援していて、試合終了後すぐに私とたかはる(DFコーチ)にお祝いのメッセージを送ってくれて、不覚にも感動してしまいました。\n2つ目は「勝つために必要な、関東関西では当たり前なことが私たちはまだ知らない。できない。そこが差なのかなー。」という記述です。地方と都会では『情報格差』がある、と思っていましたが、それは間違いでした。OFリーダーの日野君、日本代表の佐野君を始め、たくさんの選手がラクロスの知識を積極的に学ぼうと愚直な姿勢で継続した努力をすれば、埋められる差であったのだと気付かされました。しかし一方で、人的資源における『環境格差』は依然として大きく残っています。具体的に3つ挙げると、ラクロスの上手い社会人、指導経験豊富なコーチ、切磋琢磨できるほどの拮抗した大学レベルと考えています。私はこの課題を解決するために、\n・関東大学、社会人チームの練習参加\n・院生チーム体制の構築\n・A級指導者講習\n・東北学院大学女子ラクロス部コーチ\n・仙台大学男子ラクロス部の創設\nに取り組んでいます。このようにいろいろ手を出している私ですが、ほとんどの行動原理が「地方(主に東北男子)ラクロス部を強くする」です。大学院生活残り1年しかないので突っ走っていきます。\n \n全学決勝という舞台にたどり着いた私たち東北大学男子ラクロス部は、『学生日本一』という新しい夢ができました。これからも全員でその新しい夢に向かって頑張っていきましょう。\n \n \n \n \nーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\n \n関西戦が近づくにつれ、AコーチはOBOG等からこんなことを聞かれました。\n「実際いけそうなの今年？」\n \n私はこう答えていました。\n \n「勝ちますよ。」\n \n強がりでも、根拠のない自信でもありません。これまでに重ねてきたMTGと練習から冷静に判断した結果の\n \n「勝ちますよ。」\n \n \n \n \n \n \n勝つために戦略を練る。しかしその戦略の大前提にあるのは『やるときめたことを徹底的にやる』\n \n今シーズンのチームが褒められるべき点は、あの大舞台でこれまで重ねてきた準備と身に着けてきた実力を100％発揮した点です。本当によくやったと思います。\n \n一方で、できなかったのが全学決勝でした。自分たちで試合を難しくしてしまった。その理由はただ一つ、\n \nエスコートキッズ\n \nこれから生と死を縁にて、ガチガチの格闘球技開始直前になんだあのかわいい子たちは？！\n \nエスコートキッズが入るという前情報はあったといえ、子供たちがあんなにかわいいという情報はありませんでした。\n \nベンチはゆるふわモード、完全にペースを乱されました。これを教訓に来シーズン、東北地区リーグからエスコートキッズシステムを導入するために\n \n尽",
    "article_datetime": "2019-12-29 16:43:49 +0900",
    "created_datetime": "2023-11-02 02:08:26 +0900",
    "secure_type": 0
  },
  {
    "id": "c2f0b839-5f73-4063-bd9b-990cfd40bab2",
    "title": "27期 引退ブログ　Bヘッドコーチ　高橋航太",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12562850654.html",
    "contents": "こんにちは。\n2019年度男子ラクロス部のBヘッドコーチを務めた高橋航太です。\n\n私は，去年の男子ラクロス部の主将でもありました．自分の一つ下の代が，我々の届かなかった「全学決勝」という目標を達成し，本当にうれしく思います．おめでとうございます．\n \n27期のみんなは4年間お疲れ様でした．このラクロス部で経験した数々のものは，他の誰でもなく，自分自身が考え，選択し，行動したものです．良くも悪くも自身の貴重な経験として，今後の人生に生かしてください．\n\n\nさて，前置きはこの程度にして，Bのコーチを務めた私からは、2点伝えたいことがあります。\n\n\n\n1点目\n「敏感力」\n詳しく言えば\n「他人の言動に対して感心を持ち、その言動に裏にある背景を感じる力」\n\n\n例で言えば、テーマが挙げられます。\n\nとある日の練習。\n\nコーチ「今日のテーマは『褒める』です！1日頑張りましょう！」\n\nAくん「よし、『褒める』がテーマなら、いいプレーに対して、人よりも褒めよう！」\n\nBくん「昨日も同じテーマだったし、まだ定着していないから、継続的に同じテーマだったんだな！昨日とは違った方法で褒めてみよう」\n\nCくん「先週は『指摘』で、今週は『褒める』か。コーチの中で心境の変化があったのかな。考えてみよう！」\n\n\n\nコーチが同じことを発言したのに、選手の受け取り方次第で各選手の行動は分かれます。どれが正しいのかはわかりません。ただ，同じインプットを得ても，その言動の意図を考える人が伸びると感じました．\n\nしかし，一年間指導していて、上手くなるためには個人の地道な努力だったり、独自性のある柔軟な発想などが不可欠だと思っている人が多いなと感じました．\n\n勿論、それらも必要ですが、自分だけで物事を完結せずに，他人の言動から学び、吸収することも大事なのではないかとも考えています。\n\n\n\n2点目\n「鈍感力」\n詳しく言えば\n「失敗し続けることへの不安を忘れ、サイコロを振り続けられる力」\n\nラクロスを始め、人生には必勝法が存在しないことがよくあります．\nこれは、勝ち負けや正解不正解のような白黒がはっきりしたもののない、所謂グレーゾーンが漫然と広がっていることが多いからだと思います。\n\nすると、こんな場面がよくあります。\n\n選手「今のシーンどうやったら、上手くいきますかね？」\nコーチ「うーん．\n　　　　　(いや〜俺だったらこうするけど、必ず上手くいくかはわからないし...)\n　　　　　じゃあ、何がしたかったの？」\n選手「DFにこういう動きをさせたかったので、こういうプレーをしたんですけど…」\nコーチ「いいじゃん。\n　　　　　(なんだ，いい考え持ってるじゃん。)\n　　　　　そしたら、次はどうしよっか？」\n選手「さっき、ここがダメだったので、こうしようと思います。」\n\n\n彼が、失敗するという不安を避けるためにアドバイスを求めたのかどうかはわかりません．ただ，コーチとしては、相談せず，実行してもいいのではないかと思ってしまいます。\n\nつまり、失敗することが悪ではなく、失敗もせずに行動しないことが悪。と言いたいのです。\nそのためには、失敗に起因する不安に気づかないこと、すなわち鈍感力が大事ではないかと思います．\n\n\n\nまとめると、\n\n「敏感力」\n他人の言動の裏にある、意図や背景に気づきましょう。\n\n「鈍感力」\n失敗につきまとう不安に鈍感になり、より多くの失敗を経験しましょう。\n\nということです。\n\n\n最後に、この一年間Bチームに関わってくださった全ての皆様に感謝申し上げます。おかげ様で楽しく実りのあるコーチ生活が送れました。ありがとうございます。\n\n\n尽\n↑ずっとやりたかったやつ〜〜\n\n\n\n2019年度 BチームHC\n高橋航太",
    "article_datetime": "2019-12-28 17:01:17 +0900",
    "created_datetime": "2023-11-02 02:08:27 +0900",
    "secure_type": 0
  },
  {
    "id": "e5c76808-d1d6-445a-865e-7166bcc2be9c",
    "title": "27期引退ブログ〜主将 浅野 勇磨〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12562401823.html",
    "contents": "関西に勝った時、自分はどうなるんだろう\n\n\n何を思い、何を感じるんだろう\n\n\n\n\nこの1年間はずっとそんな問いをしていた。\n\n\n\n\n\n\n\n\n\nみんなは何で全学決勝進出したいのか\n\n\n今シーズンなら、何で学生日本一になりたいのか\n\n\n\n勝つ目的って何なのか\n\n\n\n\n\n\n\n一回考えてみてほしい\n\n\n\n\n\n\n\n\n\n\n自己実現？\n\n後悔を残したくないから？\n\n4年間やってきた成果を出したいから？\n\n\n\n\n\n\n\n\n\n\n\n\n僕の答えは\n\n\n\n「味わったことのない感情を味わうため」\n\n\n\nだった。\n\n\n\nこれは僕の人生の目的でもある。\n\n\n\n\n\n\n4年間ずっと続けてきた努力が実を結ぶ瞬間\n\n\n大雨でも雪が降ってもしてきた練習が結果を出す瞬間\n\n\n周りは誰も東北が勝つとは思ってない中で歴史を変える瞬間\n\n\n周囲からは理解されず、時には何で大学に入ってまでとバカにされながら続けてきた4年間に意味を見いだせるその瞬間\n\n\n\n\n\n\n\nおそらく今までの人生では味わったことのない感情を味わえる\n\n\n嬉しいだけでは足りない感情\n\n\nただの達成感なんて陳腐なものではないもの\n\n\n言葉にもできないような感情\n\n\n22年間生きてきて、まだ見たことのない未知のもの\n\n\n\nそれに出会えると確信していた。\n\n\n\nそしてそれがこの1年間のモチベーションだった。\n\n\n\n\nどんな辛い時でも、関西に勝つ瞬間を、みんなで防具を捨てながら集まる瞬間を、会場がどよめく瞬間を\n\n\nその瞬間をイメージすることで自分を奮い立たせられた。\n\n\n\n\n\n\n先程これは「人生の目的」と言ったが、僕の人生を振り返った時に、自分が頑張れるのはいつもこういう時だった。\n\n\nまだ見たことのないもの、周りが絶対無理だと思う挑戦、そういったものが自分自身の原動力になっていた。\n\n\n\n\n\n\n\n\n勝つ目的が定まったらそれに向けた努力をしなくてはいけない。\n\n\n\n\n「味わったことのない感情を味わう」ことが目的ならば、ただ勝つだけではダメだと思った。\n\n\n\n\n勝った時の感情を最大限のものにするには何が必要だろうか\n\n\n\n\n\n僕の中では「応援されるチーム」が真っ先に浮かんだ。\n\n\n\n\n\n\n僕は、喜びや達成感は共有することで増幅するものだと思ってる。\n\n\n\n\n\n\nだから関西に勝った時、1人でも多くの人が自分達の勝利を喜んでくれること\n\n\n\nそれが「味わったことのない感情」により近づけることなのではないかと思った。\n\n\n\n\n\n今年は他団体との関わりを大事にした。\n\n\n\nバイトを休んでアメフトと野球部の応援に行き、\n\n台風とか関係なく女子ラクロス部を応援した。\n\n\n\n自分達が応援されたいなら、まず自分達から応援することが大事だと考えたからだ。\n\n\n\n\n\n部外だけではなく部内も同様だ。\n\n\n\nBチームと1年生には無理を言って2地区と全学準決、決勝と応援に来てもらった。\n\n\n\nまた、1年生に「これ教えてください」と言われた時はなるべく丁寧にわかりやすく伝えるよう意識した。\n\n\nBチームの人と壁やグランドであった時は「最近どう？」と話しかけに行った。\n\n\n\nただ来てもらうだけではなく、ちゃんとAチームを応援したいと思われるように。\n\n\n\nでも本当はもっと1年練にも顔出してあげたかったし、シーズン中はあまりBチームに気を配ってあげられなくて本当に申し訳なかった。\n\n\nそんな中でも全学では震えるほど良い応援をしてくれて本当にありがとう。\n\n\n\n\n\n\n\n\n\n\n\n関西に勝った時、自分は何を思い何を感じるのか\n\n\n\n\nその答えは本当に味わったことのない感情だった。\n\n\n\n嬉しいの最上級で、半端ない達成感で\n\n\n防具を捨ててみんなと抱き合って\n\n\n疲れてるはずなのに一瞬でそんなこと忘れるくらい喜び合って\n\n\nみんなが泣いていて\n\n\n\nあの光景、言葉にできない感情は一生忘れることはない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nしかし\n\n\n\n\n\n\n\n\n\n\n\n関西に勝って気づいたが、\n\n\n\n\n\n\n\n\n僕の勝つ目的は「味わったことのない感情を味わうため」だけではなかった。\n\n\n\n\n\n\n\n\n\nどういうことか\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nみんなはいつ関西に勝ったことを実感しただろうか\n\n\n\n\n試合終了の笛が鳴った瞬間？\n\n\nみんなでグランドに向かって走ってる時？\n\n\n最後の円陣をしてる時？\n\n\n\n\n\n\n\n\n\n\n\n\n\n僕は応援席に挨拶に行った時に喜んで泣いてくれてるOBの人たちを見た時だった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n勝った瞬間も、みんなで抱き合ってる瞬間も、整列してる時も\n\n\n本当に嬉しくて言葉にできない感情だったが、「関西に勝った」という実感だけが湧かず宙ぶらりんになっていた\n\n\nみんなが泣いてる中、何故か涙は出てこなかった。\n\n\n\n\nなのに、\n応援席に挨拶に行った途端、急に意味わかんないくらい涙が出てきた。\n\n\n\n\n\n\n\nその理由は「支えられてること、応援されてることを実感していた」からだと思う。\n\n\n\n\n\n\n\n\nOBOGの担当だったこともあり、Final以降は寄附金をOBOGの方々にお願いしていた。\n\n\n\nその中でたくさんの方から寄付をいただき励ましの言葉をいただいた。\n\n\n\nその数が増えれば増えるほど、「全学決勝に行くこと」は、ただ「味わったことない感情を味わうため」ではなく「義務」であり「責任」であり「恩返し」であると実感するようになった。\n\n\n\n\n\n\nそれまでの自分は、勝つ目的のベクトルが自分にしか向いていなかった\n\n\n\nそうではなく、支えてくれてる人々、応援してくれてる人々に結果を届けなくてはいけない。\n\n\n\n\n結果を届けることで「ありがとうございます」を表現しなくてはいけないといつしか思うようになっていた。\n\n\n\n\n勝つ目的が「支えてくれる人たちの期待に応え、恩返しすること」へと変わっていったのだ。\n\n\n\n\n\n\n\nそれはつまり自分の人生の目的も変わったということになる。\n\n\n\nただ自分の味わったことのない感情のためだけでなく、他者のために支えてくれる人たちに恩返しができる人になりたい。\n逆に、誰かを支え夢を応援できる人になりたい。\n\n\n\n\n\n\n22年間生きてきて作り上げた人生の目的が、たったの2ヶ月でコロリと変わってしまうほど、主将として携わった期間は自分の人生にとって大きな価値のあるものとなった。\n\n\n\n\n\n\n\n\n\n\n\n\nまた、後輩に向けて引退した今思うことがある。\n\n\n\n\nそれは「勝つ目的」を統一できるチームは強いということ。\n\n\n\n\n\n「勝ちたくないの？」と聞かれたら誰もがそんなわけないと言う。\n\n\n\n\n「勝ちたい」という気持ち誰もが思っている。\n\n\n\n\nでも「勝ちたい」は願望であり、その大きさはどうしても人それぞれである。\n\n\n\n\nその大きさに差があるからこそ他人に不満を持ったり、AチームBチームのモチベーションの差が生まれたりする。\n\n\n\n\nだからこそ、\n「勝つ目的」を揃えることはチームを一丸にするために最も重要なことなのではないかと思う。\n\n\n\n目的は物事の動機を決定するものであり、願望の更に奥にあるもの。\n\n\n\nその深い部分を共有しているチームは絶対に強い。\n\n\n\n\n\n各々がバラバラに勝ちたいと思ってるチームが、\n「俺たちがラクロスをする意味はこれだ」と共通認識を持ち、団結しているチームに勝てるわけがない。\n\n\n\n\n\n本当にそんな奥深い動機まで共有できるのかはわからない。\n\n\n\n\nでも史上最高を目指すのであれば、\n日本一を目指すのであれば、\n他のチームよりも深く「勝ち」について考えられるチームになってほしいと思う。\n\n\n\n\n\n\n\n\n\n\n\n最後になりますが、今年度ご支援ご声援頂いたOBOGの方々、保護者の方々、また関係者の皆様、この1年間本当にありがとうございました。\n今年このような結果で終わることができたのは間違いなく皆様のおかげです。\nまた遠い関西や東京まで多くの方々に足を運んでいただき、たくさんの声援をいただきました。その声援はグランドに間違いなく届き、僕たち部員一同の励みとなりました。\n重ねてお礼申し上げます。\n\n\n\n東北大学学友会野球部、アメフト部、女子ラクロス部の皆さん\n\n同じ学友会として切磋琢磨し、今年は特に良い関係が築けたのではないかと思います。\n他の学友会に負けないように男子ラクロス部も更に精進していくのでこれからも一緒に頑張っていきましょう。\n応援ありがとうございました。\n\n\n\n\n岡山大学の皆さん、九州大学の皆さん\n\n他大学にも関わらず応援、また寄付も頂き本当にありがとうございました。\n一緒に頑張ろうとは中々言いづらい関係ではありますが、お互いに高め合いこれからも三地区一体となって強くなっていけたらと思います。\n応援ありがとうございました。\n\n\n\n\n\n僕にラクロスを教えてくださった先輩方、コーチの方々\n\nみなさんのこれまでの歩みが、ラクロスが、正しかったと今年ようやく証明することができてとても嬉しく思います。関西に勝ったことは、決して今年のチームだけの成果ではなく、東北大学のラクロスを進化させ続けてくれた先輩方の努力の賜物です。\n本当にお世話になりました。ありがとうございました。\n\n\n\n\n\n\n\n\n\n\nそして、\n\n僕はこのチームが本当に好きでした。\n\n\n\nラクロスが常に1番なところも\n\nくっそしょうもないことで無限に笑ってられるところも\n\nBチームの試合で泣いちゃうところも\n\n結局、絶対飲み会で熱い話しちゃうところも\n\nこのチームが好きで、こんな良いチームの主将をできたことが本当に誇りです。\n\n\n\n\n\nそして、そんなチームを構成するみんなが好きでした。\n\n\n\nよく喧嘩する田村も、\n\n「浅野さん本当に1on1弱えぇ」と見栄を張る柳川も、\n\nスラッシングの狙い所にしてくる清も、\n\n「ポンコツだ」と連呼してくるゆきさんも、口開けば俺の悪口を言うという小林も\n\n\n\nみんなが好きで、\n\nみんなと一緒だったからこそ、\n\n大学生活が悔いなく、これだけ最高の思い出として残っていられるのだと思います。\n\n\n\nラクロスは嫌いだけど、みんなとするラクロスは好きでした。\n\n\n嬉しい瞬間なんて一瞬で、辛くて、辛くて、辛くて、本当に長い4年間だったけど、なんて充実してた日々だったんだろうと実感してます。\n\n\n\n\n\nみんなにはたくさんの迷惑をかけました。\n\nとてもじゃないけど良い主将だったなんて言えません。\n\n\n\n\n\nそれでも、\n\nお世辞でも「浅野が主将で良かった」と言ってくれる人がいて\n\n「浅野さん」と慕ってくれる後輩たちがいて、\n\n勝ったことを自分のことのように喜んでくれる先輩たちがいて\n\n最高の同期がいて\n\n\n何よりみんなと決勝の舞台に立てて\n\n\n大学生活は最高の日々だったと胸を張って言えます。\n\n\n\n\nこのチームの主将ができて本当に良かったです。\n\n\nありがとうございました。\n\n\n\n\n\n\n\n\n\n\n27期  主将  浅野 勇磨\n\n\n尽",
    "article_datetime": "2019-12-26 19:02:00 +0900",
    "created_datetime": "2023-11-02 02:08:27 +0900",
    "secure_type": 0
  },
  {
    "id": "22f29e1d-a9b3-4571-bdbb-067739cd526f",
    "title": "27期引退ブログ～吉川智博～",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12562266595.html",
    "contents": "27期　吉川です。\n引退してから思っていたとおり堕落した生活になってしまって落ちていく筋肉とついていく脂肪に不安を感じながら引退ブログを書いています。かなり終盤になってきましたが読んでもらえると幸いです。\n \n「ラクロス部に入るという選択は本当に良かったのだろうか。」\n \n \nラクロスが順調ではない時に多くの部員がこういった感情になると思う。\n \n \n \n自分が新人戦でサマーもウィンターもBチームだった時、ユースの選考会にすら行けなかった時、自分以外のロング全員がAチームに入り自分だけがBチームだった時、何度もこのまま4年間試合に出ることなく引退するのではないかと思った。\n \n \nその度にラクロス部に入る選択が今後正しかったと思えるのか、不安になりラクロス部に入った意義を考えていた。\n \n \n些細なことで言えば痩せたこと、いつも思いつくのは一生かかわっていくであろう先輩、後輩、同期などと出会ったことなどがあった。\n \n \nその中でも他の大学生に比べて特殊なものとして、他人への憧れや羨望という感情を多く味わうというものがあるのではないかと思った。\n \n \nラクロス部に所属していれば、誰かに対してこういった感情を抱くことはいくらでもあると思う。\n \n \n分かりやすい例で言えばラクロスがうまい先輩に憧れたり、試合に出ている同期や後輩などを羨んだり。\n \n \nその他にもラクロス部として活動していくと人前で話すことがうまい人、文章を書くのがうまい人、周りを巻き込むような行動力や発言ができる人、自分では気がつけない部分まで気がまわる人。\n \n \n自分は様々な部員に何回もこの感情を抱いた。\n \n \n \nこの感情は単純に周りに自分より優れたものをもっている人がいるだけで生まれるものではなく、自分が必死に結果を得ようと努力していないと生まれないものなのではないかと思う。\n \n \n \nこの両方が揃っている東北大学ラクロス部は、ものすごく所属する価値のある団体だと思うようになった。\n \n \n \n憧れや羨望がなぜラクロス部に入る意義だと思ったかというと、自分はこの感情によって自分の未熟な部分を見つめ直し、少しでも成長しようと考えるきっかけになったからだ。\n \n \n \n他人の優れている部分を目の当たりにし、自分の未熟な部分に目を向けるのは辛いかもしれないが、この感情を避けるのではなく、正面から受け止め今後の自分につなげていくことは競技の上手い下手にかかわらず大切なことだと思う。\n \n \n \n関西を突破したときも、決勝で早稲田と試合をしている時も自分はベンチからフィールドに立っている他のメンバーに対して憧れや羨望の感情を抱いていた。\n \n \n \n正直、この感情を自分の成長につなげようとは思えないほどその瞬間は悔しく、情けなかったが、これも自分がラクロス部に入った意義だと言い聞かせて今後につなげたいと思う。\n \n \n \nそして、今回書いてきたようなことがラクロス部に所属する意義に迷っている人の1つの参考になれば嬉しい。\n \n \n \n \n最後になりますが、今年度様々なご支援やご声援をいただいたOB、OGの方々や保護者の方々、その他多くの関係者の方に深く感謝申し上げます。\n来年度も変わらぬご支援、ご声援よろしくお願いします。\n \nまた、自分が辛いときに声をかけてくださり、期待してくださった、先輩やコーチの方のおかげで4年間ラクロスを続けることができました。\n \n \n \n同期には「27期で良かった。」これ以上の言葉はない気がします。\n \n \n \n後輩には自分がラクロス部に入って良かったと思えるように、日々を過ごしてほしいなと思います。\n \n \n家族にはいろんな心配や負担をかけたと思いますが、いつも支えてくれてありがとうございました。\n \n \n最後まで読んでいただきありがとうございました。\n \n \n尽",
    "article_datetime": "2019-12-26 01:49:16 +0900",
    "created_datetime": "2023-11-02 02:08:28 +0900",
    "secure_type": 0
  },
  {
    "id": "28642628-3f72-42f3-b976-887bc02cb5c6",
    "title": "27期引退ブログ～村井田貫太〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12561961021.html",
    "contents": "引退してもまだ、信号待ちでフェイスオフの反応の練習をしてしまう習慣が抜けません。\n\nこんにちは、27期FOの村井田貫太です。\n\n後輩たちに話したいことはこの前のお話会でほとんど言ってしまったのですが、自分が今シーズン1年間FOとしてやってきて感じたことと、自分が大切にしている考え方について書かせて頂きます。\n\n\n\n－－－－－－－－－－－－－－－－－－－－\n直近の出来事から振り返ると、全学決勝の早稲田戦は1-6の敗戦。そして自分のフェイスオフの勝率は0%\n\n\n本当に屈辱的だった。これ全国に配信されてるのか、、とは考えなかったけど、自分は全学決勝の舞台に立つチームのFOとしてふさわしくないと思った。\n準決勝の関学戦も勝率は3割程度で、歴史的勝利に貢献したとは言い難い結果だった。勝った瞬間はもちろんめちゃくちゃ嬉しくて泣いたけど、その後は何とも言えない悔しさがこみ上げてきた。\n\n\n\n\n｢関西戦で50%以上勝つ｣というのが、今シーズン最初に立てた個人目標だった。けど、｢やりすぎくらいがちょうどいい｣と知っていたので、内心では100%勝つための｢本物の努力｣をしよう練習に取り組んだ。\n\n\nこれまでの部活動人生で、自分史上最も努力をした自信はあったし、今でもそう思う。けれど結果は全然ついてこなかった。これは｢本物の努力｣ができなかったことと、自分への甘さの証拠である。\n\n\nFOは試合では勝ったか負けたかでしか評価されない。FOとは他のポジションと比べても特に結果がすべてのポジションだと感じている。\n\n1年間結果と戦い続けてきて、勝つことができなかった自分の反省として、みんなのために言えることは、\n\n｢本物の努力｣\n＝｢自分の理想の結果に結びつくための努力｣\n\nなのではないかということである。\nまずはしっかり目標を立ててほしい。\n｢Aチームに入る｣\n｢あの先輩より○○を上手くなる｣\n｢日本一の○○になる｣\nとか人それぞれあると思う。\n\nそしたら毎回の練習で｢自分はAチームに入るための努力ができているか？｣と自問自答してみて欲しい。そしたらやる気がみなぎってくるし、モチベーション云々言ってられないはずだ。後輩たちには、自分が最後まで得られなかった｢本物の努力｣をしたという経験を手に入れてほしいと強く願っている。\n\n\n\nFOとしてもう1つみんなに伝えられるのは、\n｢こだわりを持つ」ことの大切さである。\n\n自分はFOとしてフォームの改良にこれでもかというほど時間を費やしたし、考え方もいろいろなところから情報をかき集めて自分のFO理論を打ち立てた。対人も何千回とやって、何万回も自分や上手い人のビデオを見てフェイスオフを研究した。\n\nこれができたのは｢フェイスオフだけは誰にも負けたくない｣という強いこだわりがあったからだと思う。自分はそのこだわりを本物にしたくてフェイスオフに熱中し、フェイスオフを好きになっていった。\n\n人によってこの順番は違うかもしれないが、この｢こだわり｣、｢熱中｣、｢好き｣が生み出されれば、ラクロスが楽しくなり、上達し、結果としてチームに良い影響を与えられるのではないかと思う。\nただ、これだけだと自分のようなFOヲタクになってしまうので、｢本物の努力｣が根底にあることは忘れないで取り組んで欲しいと思う。\n－－－－－－－－－－－－－－－－－－－－\n\nここまで堅い感じで書いてしまいましたが、\nここからは自分が大切にしている｢きっかけ｣の話をしたいと思います。長くなってしまいすみません、、\n\nこの前のお話会では東北大学男子ラクロス部にはいろんな部分で尊敬できる人がいて、きっかけがたくさんあって、そのきっかけをつかむための｢ノリの良さ｣が大事だという話をさせてもらいました。(ホリエモンの本に書いてあったことでした)\n\n\n本当にすべては｢ノリの良さ｣から始まる気がします。笑\n\n\nノリで大会委員長やったら、たくさんの人と出会い、様々な考え方を知って、性格変わるくらいまで自分の成長を実感できたり、\n\nノリで武者修行にいったら、最後まで自分のフェイスオフの根幹になるような部分をみつけられたり、\n\n\nなど自分の転換期になった出来事には、ノリの良さできっかけを掴めたことがたくさんあります。\n\n自分もまだまだ全然足りてないなとは思いますが、みんなも\n\n｢ちょっと先輩に絡んでみよう｣\n｢疲れてるけど、トレ室に行ってみよう｣\n｢後輩をご飯に誘ってみよう｣\n\nとか、行動力！みたいに堅苦しく考えず、ノリよく考えてみてください。きっときっかけを掴むいい機会が訪れると思います。\n\n\n\n\n\n\n最後になりますが、\n今年度東北大学男子ラクロス部にご支援、ご声援くださった皆様に感謝申し上げます。\n特に試合開始のフェイスオフ時の｢一本、そーれ一本、カンタ！！｣のコールは今でも思い出すだけで鳥肌が立つくらいの大迫力で、自分は日本で一番応援されたFOだと思っております。本当にありがとうございました。\n\n\n同期にはなんて言っていいか分からないですけど、シンプルにみんな好きです。みんなと東北大学で出会えて、一緒にラクロスできて本当に充実した大学生活を送れました。これからも仲良くしてください。\n\n後輩たちは、来年学生日本一を達成してくれると信じています！部には直接関われないと思うけど、全力で応援します！頑張れ！\n\n\n東北大学のFOのみなさん\n特に皆さんがいてくれたから自分はこうして引退ブログを書くことができています。ありがとうございます。\n後輩FOたち、来年は全国で勝てるFOになろう！仙台にいる間は自分も全力尽くします。\n頑張ろう！\n\n\n尽\n\n27期  #20  村井田貫太",
    "article_datetime": "2019-12-24 19:15:35 +0900",
    "created_datetime": "2023-11-02 02:08:29 +0900",
    "secure_type": 0
  },
  {
    "id": "61ff5288-496c-4826-bc84-3dfc20643553",
    "title": "27期引退ブログ〜松嶋冴衣〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12561608392.html",
    "contents": "最後なので、なにかみなさんにきっかけを与えられるようなブログになればいいなと思い、書きます。\n\n\n\n\n\n\n\n全学準決勝のあと、ブログを書かせていただきました。本当は、あれを引退ブログにするつもりでした。しかし、わたしのこの1年は、あの前向きな内容で終わらせるほど、自信を持って部活に取り組めていたと言えるほどのものではありませんでした。\n\n\n\n\n\n\n\nわたしは運良く、2年生の時から3年間、ヤンマーのフィールドに立たせていただいています。\n\n\n2年生の時はカメラマンとして、わたしをとてもかわいがってくださった(と思っている)25期の先輩たちの引退を見届けました。大好きだった先輩たちと部活ができなくなってしまうことがとても悲しく、涙が止まりませんでした。\n\n\n3年生の時はベンチに入らせていただきました。\n3年次は主務として部活に携わり、今まで見えていなかった組織的な部分を支えることにとてもやりがいを感じた1年でした。\nスタッフとしては、コラムやゲームレポートを書いたり、Instagramをはじめたりと、チームのために自分にできることを探してコツコツとやっていました。当時は苦しい思いをたくさんしましたが、今思うと自分が部活に貢献できていると実感できた、本当に楽しい1年でした。\n\n\n\n昨年関西戦で負けた瞬間は、悲しい、悔しいよりも、負けたことが信じられませんでした。そして、「26期で関西に勝てないのに、来年はどうしたらいいのだろうか」という考えが頭をよぎりました。\n\n\n\n更衣室で着替え終わったコウタさんと、「どうやったら勝てるんですかね」と泣きながら話していたことを覚えています。\n\n\n\n\n今年の関西戦も例に漏れず泣きました。ベンチメンバーも、スタンドもみんな泣いていました。\n\n\n\nしかし、わたしの涙は嬉しいが故ではなく、悔しさと申し訳なさと不甲斐なさの涙でした。\n\n\n\n\n\n\nわたしはこの1年、本当になにもできませんでした。\n\n\n3年の夏休みには、自分たちの代のスタッフ組織について考え、同期に提案したり、先輩に相談したりしていました。\n来年になったらやりたいことリスト、みたいなものも作っていました。\n\n空回りばかりしていたけれど、当時のわたしには熱量とやる気がありました。\n\n\n\n\n\nそれらを丸ごとどこかに置いてきてしまったかのように、わたしのこの1年は、空っぽでした。虚無でした。\n\n\n\n3年間、うまくいかないながらも自分なりに考え、つらい思いもたくさんしたけど、それ以上にとても楽しかった部活が「作業」のようになっていました。\n\n\n\n\n\nなぜでしょうか。\n\n\n研究室が忙しかった、個人的な事情で部活にまで手が回らなかった、など言い訳はたくさん出てきます。\n\n\n\n\nしかし、全ては自分の弱さが招いた結果でした。\n\n\nゆきさんが書いてくれたものと内容がほとんど同じなのでここでは割愛しますが、わたしは自分の弱い部分から逃げ続けていました。\n\n\nそのうち、関西に勝つために毎日努力を惜しまないチームメイトたちのことを直視できなくなりました。\n\n\n\n\n自分を見つめ直すチャンスはいくらでもあったはずですが、なにかと言い訳をつけ、自分を正当化しては逃げました。\n\n\n\n\n深く考えず、日々の練習をこなす日々は、これまでの3年間ほどつらくなく、しかしとても味気のないものでした。\n\n\n3年間であれほど辞めたいと思ったのに、思考を停止したこの1年は、辞めたいとすら思えないほど、部活に集中できない自分がいました。\n\n\n\n\n\nリーグ戦のファイナルで、久々にベンチに入りました。勝利し、全国出場に沸くベンチで、考えました。\n\n\nわたしは、関西戦のあと、どういう感情になるのだろうか。\n\n\n\n\n\n\n順調に全国を勝ち上がり、関西戦当日。\n\n関西突破の瞬間を1番近いところで見ていたはずなのに、どこか気持ちは遠くにありました。\n\n\n\n\n何年も夢みてきた、先輩たちが突破できなかった関西を、自分たちの代で破る。\n\n歴史が変わった。\n\n\n\n\n\nこんなに嬉しいことはないはずなのに、\nこの1年間のわたしには、一緒に喜ぶ資格がありませんでした。\n\n\n\n\nそれがとても悔しかった。\nどうしようもなく情けなかった。\n\n\n\nおめでとうと言ってくれるスタンドの先輩方を見ると、自分なんかがこんな言葉をかけてもらう資格はないのに、と\n\n自分なんかが、駒沢に立つ資格はないのに、と\n\n\n本気で関西突破を目指してきた先輩たちへの申し訳なさで、涙が止まりませんでした。\n\n\n\n\n自分語りはここまでにしておきますが、\nこれがわたしの最後の1年間のすべてです。\n\n\n\n\nなにがわたしに足りなかったのかと問われれば、きっとそれは覚悟でした。\n\n本気で関西を目指す覚悟ができていなかった、そしてそのために自分の弱さに負けました。\n\n\n\n\n\nこの時期、後輩から部活を辞めようか悩んでいる、という相談を受けることがあります。\n\n\n引退した身で、さらに引退ブログでこのようなことを書くのは気が引けますが、あえて書かせていただくと、\n\n「全国優勝を目指すチームに所属する覚悟がないのならば、辞めたほうがいい」\n\nわたしはこの1年間の自分を振り返り、こう伝えたいと思います。\n\n\n\n覚悟と仰々しく言っていますが、簡単に言い換えるならば、それは\n\n\n「このチーム(メイト)に貢献したい」\n「このチーム(チーム)が好きだ」\n「このチーム(メイト)で(と)勝ちたい」\n\n\nというような、チームや仲間たちを指向する気持ちと、それを具体的な行動に移す力です。\n\n\nこれらがなければ、きっとどこかでわたしのように心が折れます。そして、無為な時間を過ごすことになるでしょう。\n\nそうなるくらいならば、部活を辞め、心機一転本当に自分がやりたいことに集中したほうが、結果的に良い4年間を過ごせるのかもしれません。\n\n実際にわたしはそういう人たちをたくさん見てきました。\n\n\n\nしかし、少しでもチームに対する想いを持っているならば、絶対にその気持ちを手放さないでください。\n\nもちろん、大学の一部活動であり、大所帯な東北大ラクロス部には、様々な状況にある部員が所属しているのは理解しています。\n\n\nわたしのように学業を優先したい人、バイトをしたい人、留学したい人。\n\n\n部活動を最優先にする人が多いなか、どうしてもこのような人たちは引け目を感じてしまうと思います。\n\n\n\n\n\n引け目なんて感じないでください。\n\n少しでも部活に対する想いがあるのならば、その想いにしがみついてください。\nそして、その想いを形にする勇気を、少しだけでいいので持ってみてください。\n\n\n4年間で苦しいことやつらいことは、たくさんありました。\n\n\nしかし、わたしが1番後悔しているのは、部活に対する想いをどこかで手放してしまったがゆえに、チームメイトたちと喜びを分かち合うことができなくなってしまったことです。\n\n\n関西を突破して嬉し涙を流せなかったことが、これから先も後悔としてずっと残り続けるでしょう。\n\n\n\n\nみなさんには、こんなにどうしようもなく、無駄で、くだらない後悔をして欲しくありません。\n\nどうか、この部活動で過ごす4年間を有意義なものにしてください。引退したわたしからの最後のお願いです。\n\n\n_______________\n\n最後になりますが、4年間支えてくださったみなさまに感謝いたします。\n\n\n先輩がた\n迷惑や心配をかけることが多い不出来な後輩でしたが、見放すことなく優しく接してくださって、本当にありがとうございました。\nこれからもどうぞよろしくお願いいたします。\n\n\nまゆさん\n在学中も卒業されてからも、たくさんお世話になりました。昨年は、まゆさんと一緒に活動できたからこそあそこまで頑張れたんだと思います。\n普段はあまり言わないですが、尊敬する偉大な先輩のひとりです。また遊んでください。\n\n\nゆきさん\nゆきさんにはひとりで苦しさを抱えさせてしまっていたなと、本当に申し訳なく思っています。\nゆきさんは自分は成長しなかったと言っていたけれど、堂々とした、後輩から慕われるリーダーになったと思ってます。ゆきさんが同期でよかったです。ありがとう。\n\n\nしょうこちゃん\n研究室で大変だろうに、いつも笑顔で尊敬しています。しょうこちゃんの優しさや物腰の柔らかさ、たまに笑顔で毒を吐くところがとても好きです。\nいろんなことに気付いたり、的確な意見を出してくれる姿に頼ってばかりでした。ありがとう。\n\n\n27期のみんな\n図書館に行くと絶対に誰かがビデオを観ている姿は、実はわたしの学業の刺激になっていました。\nいいスタッフになれなくて、ごめんなさい。それから、駒沢に連れて行ってくれて本当に感謝しています。ありがとう。\n\n\n後輩のスタッフたち\nいい先輩になれなくて申し訳なく思っています。わたしが不甲斐ないばかりに、苦しい1年間を過ごさせてしまいました。それでも、仲良く接してくれて嬉しかったです。ありがとう。\nわたしができなかったことで本当に本当に恐縮ですが、是非、プレイヤーを駒沢に連れて行けるようなスタッフになってください。みなさんならやれると思います。期待してる！(ご飯誘ってね🍚)\n\n\n両親\n東北大学に進学させてくれただけでなく、ラクロス部で4年間を過ごすことができたのは父母のおかげです。応援、本当にありがとうございました。\n\n\n東北大学男子ラクロス部を応援してくださったみなさま\n駒沢のベンチから見えた応援スタンドはアウェイにも関わらずほぼ埋め尽くされており、とても多くの方に応援していただいていることを実感しました。\nSNSを通じて応援や祝福のコメントを送ってくださったり、寄付をしていただいたりと、目には見えない部分でもたくさん支えていただきました。\n当部の活動をご支援いただいたみなさまに、心より感謝申し上げます。本当にありがとうございました。今後も変わらぬご支援、ご声援のほど、どうぞよろしくお願いいたします。\n\n\n\n\n思いのほか長くなってしまいました。\n最後まで読んでいただき、ありがとうございます。\n\nラクロス部のみなさんがやりきったという清々しい涙(笑顔のほうがいいかな)でそれぞれのシーズンを終わることができるよう、心から応援しています。\n\n\n\n\n\n尽\n\n27期 松嶋冴衣",
    "article_datetime": "2019-12-23 01:55:46 +0900",
    "created_datetime": "2023-11-02 02:08:29 +0900",
    "secure_type": 0
  },
  {
    "id": "99ec8cfe-16e4-4122-bad4-a01877479150",
    "title": "27期引退ブログ〜牧野友紀〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12561205441.html",
    "contents": "TSPLになったとき、1年後の引退ブログで私は何を書くのだろうと思った\n\nこんな風に変われた\nこんな風に結果を残した\nしんどくも有意義な1年だった\n\nそんなことが書ければいいなと思っていた\nでも実際\n何を書けば良いのかわからない\n\n\n\n今シーズンMGTR制度を廃止したけれど、それが決まる前段階でMGPL、TRPLを決める際\n私は自分がMGPLをやらざるを得ないと感じながら\n「やりたくない」\nと同期スタッフに言った\n\n人前に立つのは苦手だし\nリーダーとしての素質はないし\n後輩のよき相談相手になってあげることもできない\n\n\nそんな自分が、PLという立場になることへの自信がなかった\nだから、逃げた\n\n\n自分が周りからPLに推されるのも、他にできそうな人がいないからだと思っていた\n4年での忙しさ的に\n衝突なくうまくやってくれそうだから\nそんな「消去法」という印象をどうしてもぬぐいきれなかった\n\n\nそれでもなお、やらざるを得ないと感じていた私は\nPLになるという明確な意思を見せないまま\nPLになろうとしていた\n\n\n\n去年の9月中旬\nそんな中途半端な態度の私に業を煮やしたさえちーが\n思っていることをぶつけてくれた\n\n\n届いたLINEを読んで、泣いた\n時間をおいてまた読んで、また泣いた\n\n\n困らせたことへの申し訳なさと\n自分自身への嫌悪感で\n\n\n変わらなければ\nそう思った\n\n\n\n\n正直、ここまではよくある引退ブログの流れだと思います\n甘えていた自分を自覚し、このままではだめだと思い、変わろうと決意\n努力し、変わり、有意義な4年間だったと締めくくる\n理想的な、いいブログ\n冒頭の通り、私もそんなブログが書ければと思っていました\n\nけど、書けない\n\n結論から言うと、私はたいして変われなかった\nというより、変わらなかった\n\n\n\n——————————————————————\nこんなことを言うのは一生懸命頑張ってくれたスタッフに対しても、スタッフに多少の信頼を寄せてくれたプレイヤーに対しても失礼であることは重々承知していますが\n\n\n今年のスタッフ組織は、正直「よくない」ものでした\n\n\nMGTR制度を廃止して\n全員が必要最低限の技術を身につけ、メンターでTR的な専門知識を勉強する\nリハビリ、マッサージ班をつくって運用する\nと最初に決めたにも関わらず、最終的にはうまく機能しなくなりました\n\n信頼できないと感じたプレイヤーも、信頼してもらえていないと感じたスタッフもたくさんいたと思います\n\n\n\n\nスコアを改良して幹部やコーチの欲しいデータを取れるようにした\n6on6やスクリメの審判に入って練習をより実践に近づけられるようにした\n様々な面でスカウティングに協力した\n\nそういった、勝ちに向けた働きかけはあったけれど、\n「自分のしたことがチームの勝利に繋がっている」とはっきり感じられたスタッフがどれほどいたでしょうか\n自分の仕事にやりがいを感じられたスタッフがどれほどいたでしょうか\n正直なところ、あまりいないと思います\n\n\nそれらがうまくいかなかったのは、私の弱さ故です\n\n\n\n私は、自分のことが好きではありません\n\n\n地元の関西を遠く離れて東北大学に行くと決めたのも、知り合いがいない環境で0から始めれば何か変わるかもしれないと思った部分があったからだし\n\nラクロス部に入ったのも、新しいことを始めれば「自分が好きな自分」になれるかもしれないと少し思ったからです\n\n\nでも実際、私は「自分が好きな自分」になることはできませんでした\n言うまでもなく、中途半端な「変わりたい」という気持ちだけでは、人はそうそう変われないのです\n\n\n周りと自分を比べては必要以上に自分の劣っているところばかり見つけ\n劣等感を感じ\nコンプレックスを蓄積し\n自分への自信をなくし\n自分にはできないのだと諦めてしまう\n\n\n特にこの1年、私は自分の弱さ故にそんな最悪の悪循環を生み、スタッフ組織を「よくない」ものへと導いてしまいました\n\n\n\n結果として、多くの後悔を残しました\n\n自分の弱さのせいで、TR的な技術と専門性を落としてしまった\n自分の弱さのせいで、最後の1年間を自分でも「よくない」と感じるスタッフ組織にしてしまった\n自分の弱さのせいで、好きではない自分から変わらなかった\n\n後悔を挙げると挙げきれないほど思い浮かびます\nけれど、そんなことは正直どうでもいいです\n\n\n自分の弱さのせいで、後輩たちの大切な1年間をやるせない1年間にさせてしまった\nその申し訳なさが、一番大きな後悔として、引退した今でも残り続けているのです\n\n—————————————————————\nでは\n\nこんなにも自分自身が嫌で、多くの後悔を残している私がなぜ4年間続けてきたのか\nそもそもなぜ一度も「やめよう」と思ったことがないのか\n\n正直私にもよくわかりません\n\n\n一度始めたことを途中でやめるのが嫌だったからかもしれないし\nやめる勇気がなかっただけかもしれないし\nやめたら何も残らない、つまらない大学生活になるということを無意識に感じていたからかもしれない\n\nただ、自分で考えてみて思いつくのは\n①なんだかんだラクロス部が好きだった\n②小さいけれど得意なことを見つけていた\nの2点です\n\n①\n準決後のブログで同期愛を語りましたが、私は同期、延いてはラクロス部のことが、周りから思われている以上に好きです\n\n部室にごみを置いていくし、少々騒ぎすぎる節があるし、流した連絡をちゃんと確認していなくて直前に聞いてくるし、代返はさせられるし・・・\n\nイラッとすること、やめてほしいなあと思うことは多々ありますが、それらも含めて「なんだかんだ好き」なのです\n良い団体だということを知っているから、離れられないし、残り続けたのだと思います\n\n\n②\n2、3年と会計の仕事をして、自分が事務的な仕事が得意であることに気付きました\nTSPLとしても合宿手配、新幹線手配、大会書類の作成、そのほか色々な事務仕事もしたけれど、そのどれもが好きだったし、得意であると感じました（もちろん面倒くさくもあったけど）\n\n事務仕事なんて正直誰にでもできるし、ちっぽけなことです\nだけど、そのちっぽけな得意分野が私の支えになっていた気がします\n\n——————————————————————\n私が引退ブログで残せるものなんて、せいぜいこの程度の「初歩的な後悔」と「当たり前なこと」です\n\n\nそんなことに気づいている人は大勢いて、今更何を言っているんだ、と思う人も大勢いるでしょう\n\n\nだけどもし、自分に自信を無くしたり、自己嫌悪に陥ったり、劣等感に苛まれている人がいたら\n心の片隅に置いてみてほしいです\n\n\n4年間やって、弱いが故に不必要な劣等感を感じ、これだけ初歩的な後悔を残してる人間も\n「好きなチーム」から離れたくないと言う思いと、ちっぽけな得意分野\nその2つにすがって最後まで続け、続けてよかったと思っているのだと\n\n\nまた、絶対にしない方がいいことがあります\n自分「なんか」\nという卑下です\n\n\nあの人はあんなに頑張っているのに\n自分「なんか」が頑張ってると言っていいのだろうか\n\nあの人は自分以上にこれができるのに\n自分「なんか」がこれを武器にしていいのだろうか\n\n\n自分「なんか」という考えは\n自分で自分を否定し\n自信をなくさせ\n劣等感の沼に引きずりこむ\nそんな呪いの言葉です\n\n\n自分で自分を認めてあげてください\n自己肯定感が低い、そんな人からしたらそれは難しいことだと思います\n私もあまりできません\nだからこそ、みなさんには自信を持ってほしい\n\n\n大丈夫です\nみなさんは確実に頑張ってるし\n絶対に武器にできる強みを持っています\n\n\n心の底から応援しています\n \n\n——————————————————————\n逃げたくなることもあったし、後悔もたくさんあったけれど、この1年間は1試合1試合が全て楽しかったし、最高の4年間でした\n\nみなさんが引退する時、最後まで続けてよかったと思ってもらえたら幸いです\n\n\n\n最後に\n\nたかねさんへ\n照れくさいからあんまり言えないけど、私をラクロス部に入れてくれて本当にありがとうございました。\nお陰でつまらない大学生活にならずに済みました\n\n\nしょうこちゃんへ\n忙しい中最後まで残ってくれて本当にありがとう\nしょうこちゃんの柔らかいオーラが周りを笑顔にしてくれたし、的確な意見もくれてほんとに助かりました\nありがとう\n\n\nさえちーへ\n本当に感謝してます\nあの時さえちーに宣言(?)したようにはなれなかったし、頼れないと感じさせることも多かったと思うけど、さえちーのお陰で不甲斐ないながらもPLを務めることができました\nありがとう\n\n\n同期へ\n同期の活躍はとても嬉しく、たくさんの喜びをもらいました。4年間、みんなと一緒にやってこれて本当に良かったです\nハワイ楽しみだね\n\n\n後輩スタッフへ\n何もできないPLで本当にごめん\n1年間たくさん頑張ってくれてありがとう\n「スタッフコーチとして練習きてくださいよ」と言ってくれるの実は嬉しかったです(絶対に行かないけど)\nしれっと応援には行くので相手してね\n\n\n家族へ\n遠征の時に会場まで送ってくれたり、応援に来てくれたり、お世話になりました\n絶対に味方になってくれると無条件で信じられる家族の存在が、大きな心の支えでした\n本当にありがとう\n\n\nOBOG、保護者、その他関係者の皆様\nシーズンを通して東北大学男子ラクロス部を支えてくださり本当にありがとうございました。決勝戦では大勢の方が来てくださり、アウェイとは思えない景色を見せていただきました。\nチケット申込みメールなどを通してたくさんの応援と祝福の言葉もいただき、部員一同本当に励みになりました。\n\n本当にありがとうございました。\n\n\n\n尽\n\n27期　牧野友紀\n\n(支離滅裂なブログを長々と書いてしまいました\n読んでくださりありがとうございます)",
    "article_datetime": "2019-12-21 07:43:00 +0900",
    "created_datetime": "2023-11-02 02:08:30 +0900",
    "secure_type": 0
  },
  {
    "id": "c8004496-cc73-4917-b112-7603a4fb6955",
    "title": "27期引退ブログ〜日野康平〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560945125.html",
    "contents": "勝ってからこそ、その「プロセス」が評価されんねん。\n\n\n\n\nだから勝つしかないねん\n\n\n\n\n\n\nこれは26期太宰拓真さんの引退ブログです。\n\n\n\n\n\nしかし残酷なことに自分たちが確実に変えられるのはプロセスであり、\n\n\nプロセスを証明できる機会は一年に一度しかない。\n\n\n\nじゃあ今までの先輩のプロセスは間違いで、\n\n今年は合っていたから突破できたのか\n\n\n\n断言できる\n\n\n\n違う\n\n\n26期が関西突破まで後一歩のところまで連れていってくれたから\n\n25期がスタッフを改革して選手が万全の状態で挑めるようになったから\n\n24期の個人技術が受け継がれ、1on1が通用したから\n\n\n歴代の先輩方が東北大学ラクロス部を築き上げてきたから\n\n\nそれらなしでは絶対に勝てなかった\n\n\n\n今の1番の喜びは歴代のラクロス部を代表して見える形で結果に出せたということだ。\n\n\n\n\n\nなので先輩方には\n\n\n「おめでとう」\n\n\nではなく\n\n\n「よかった」\n\n\n\nと思って頂きたい\n\n\n\n\n\n「自分たちのやってきたことがやっと実を結んだ」\nと思って欲しい。\n\n\n\n\n少し結果が出たからって生意気なこと言っていますが、心の底からそう思っています。\n\n\n\n\n\n\n\n\n\n\nはい、ではせっかく文を残す機会も得られたし、これで終わったら先輩への感謝ブログだけで終わってしまうのでもう少しだけお付き合いください。少しでもこの先のラクロス人生にいい影響を与えられたらなと思い、書きます。\n\n\n\n何を言いたいかというと冒頭でもはなしましたが「プロセス」についてです。\n\n\nぜひ「プロセス」を大事にして欲しい。\n\n\n\nこれをもう少し深くすると\n\n【歴史を作る】\n\n【歴史を知る】\n\nということだと思っている。\n\n\n\n「歴史を作る」とは。\n\n\n何かを考えて動くことで「プロセス」が得られ、実行することで「結果」が得られ、それら全部が「歴史」になる。と私は考えている。\n\n\n\n\n塚本さんは七帝で\n「やることを徹底してやれ」\nと言っていた。\n\n\n何も考えず、ぶっつけ本番でできたことなんて「偶然」に過ぎない\n\n\nそこには結果しか残らない。もう一度はない。\n\n\n\n個人技だったら、ビデオ見て、イメージして、自主練して、正規練で試して、試合で出せる。\n\n\nチームであれば、ビデオ見て、ミーティングして、6on6で試して、試合で出す。\n\n\nこういうのが「歴史」になる\n\n\n歴史は積み上げられる。繰り返せる。\n\n\nこういう小さな「歴史」を作ってきたからこそ東北大学は「着実に」強くなれたし、これからも強くなっていく。\n\n\n後輩たちには自分の中でどんなに小さくて細かくてもいいから「歴史」を積み上げていって欲しい。\n\n\nそうすれば絶対に前に進んでいける。\n\n\n絶対に上手くなれる\n\n\n\n\n次\n\n\n「歴史を知る」とは\n\n\n\n「愚者は経験に学び、賢者は歴史に学ぶ」\n\nこれは鉄血宰相と呼ばれたドイツの政治家ビスマルクの言葉だ。（私の好きなテレビに出てきた言葉です）\n\nもう少ししっかりした和訳では\n\n「愚者だけが自分の経験から学ぶと信じている。私はむしろ、最初から自分の誤りを避けるため、他人の経験から学ぶのを好む。」\n\nと記述されている。\n\n\n4年間という限られた時間の中で自分の中で積み上げられる歴史には限界がある。\n\n\nだからこそ他の人が経験したものを自分のものにして欲しい。\n\n「歴史を作る」だけで終わってしまうプレイヤーはビスマルクから言わせれば愚か者だということだ。\n\n\n\n\n関東には濃い4年間を経験した社会人やそれを日々学んでいるプレイヤーが沢山いる。\n\n\n\nそれを学ぶことができれば、この4年間は5年分にも10年分にもなっていだろう。\n\n\n\n\n個人的な話をすると、私はこれが出来なかった。足りなかった。\n\n\n間違いなく愚か者だった。\n\n\n自分で考えてプレーするのは好きだった。\n\n先輩のプレーを真似するのも好きだった。\n\nしかし関西を突破した先輩はいなかった。\n\nなのに先輩の真似だけで終わっていた。\n\n自分のちょっと上しか見えていなかった\n\n目標は全学決勝なのに。\n\n\n\n これから先は今まででは考えられないぐらい難しい課題に直面するだろう。\n\n\n後輩には是非愚か者にならないようにしてほしい。\n\n\n\n自分が個人的に伝えられるとしたらこんな感じだろうか\n\n\n\n\n\nまとめると\nなんとなく練習をこなすだけだとこの4年間は2.3年分にしかならないけど、しっかり自分の経験を蓄積し、さらに先輩や関東の社会人などから話を聞き、習得することで10年分以上のものになる。\n\n\n\nということです。\n\n\n\n今年ATリーダーとして良かったと思っている事は関東のオフェンスに関わっている人たちに積極的にお話を聞きにいったことだ。\n\n\n\n東大のコーチの方、Nラボの方、スティの方、成蹊の先輩、れいさんなどなど。色んな人に大きいことから小さいことまで色々聞いた。\n\n\n\n俺はコミュ障で初対面の人と喋ることが得意じゃないが「そんなこと気にしてる場合じゃねぇ」と思い色々連絡を取り、会いまくった。\n\n\n\n勇気を出した甲斐もあり、色んな新しいことを知った。全然考えているレベルが違かった。\n\n\n\nこれに関しては本当にやってよかったと思っている。\n\n\n\n幹部はもちろんやると思うが、幹部でない人たちも積極的に高いレベルの考えを取り入れて欲しい。高いレベルの「歴史」を学んでく欲しい。\n\n\nそしてみんなで東北のオフェンスを変えていって欲しいです。\n\n\n\n\n\n\n来年、駒沢のベンチから笑顔で出てきて\n「もう日野さんの知ってるレベルのオフェンスじゃないんっすよ！」\nって言って欲しいな。\n\n\n\n最後に\n今年応援していただいた全ての方々へ\n\n多大なご支援とご声援ありがとうございました。\nやっと皆様と決勝な舞台に立つことができました。\nこれから自分も東北大学ラクロス部を応援していくわけですが、皆様に負けないパッションで応援していきたいと思っています。\n\n今、東北大学は自分が入った時には想像できないほどの時間をラクロスに捧げています。\nこれから後輩たちはこれまでと比べ物にならないほどの高い壁を越えようとしています。\nこれからさらに険しい道を進んでいくことに決めた後輩たちが夢を実現できるように一緒に応援していただけたらと思っております。何卒よろしくお願いします。\n\n\n\n\n\n\n後輩たちへ\n頼りないATリーダーだったけど付いてきてくれて本当にありがとう。貴方達がいたからここまで頑張ってこれたし、こんないい景色も見ることができました。本当にありがとう。まだコーチとして関わるみたいなので、少しでも多くのことを還元できたらなと思います。これからもよろしくお願いします。\n\n\n同期へ\n恥ずかしいので直接言えないが、本当に27期でよかった。みんな特に最後の1年辛かったとか言っているが俺も本当に辛かった。辛いということを何気なく言える同期の存在は本当に自分の中で大きかった。4年間この苦楽を共にした仲間を本当に尊敬している。4月になったら文系のやつらとは離れてしまうがこの先いつまでも集まりたい。呼んで欲しい。\nそんな仲間に出会えてよかった。\n\n\n\n\n\n\n尽\n\n\n日野康平",
    "article_datetime": "2019-12-20 08:41:05 +0900",
    "created_datetime": "2023-11-02 02:08:31 +0900",
    "secure_type": 0
  },
  {
    "id": "9f4e31a3-50e6-4015-909e-b5563e963c2f",
    "title": "27期引退ブログ　〜原田 燦〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560815266.html",
    "contents": "「部活動ではどんなことを頑張ったの？」\n\n\n\n\n\nうーーーん、\n\n俺、部活で何を頑張ってきたんだろう。\n\n\n就活を控えた3年の秋頃、\nそんなことを思ってた。\n\n\n振り返ってみれば、3年の最後までずっとB。\n最高学年になるまで一度もAに上がることはできなかった。\n\n3年時は短期間であれAに行く奴も多く、\nあわよくば自分もなんて甘んじてた。\n\n一見簡単に見えるこの質問に対して、\n答えがパッと出てこなかったのは、\n\nBだったからという事実ではなく、\n単純に努力が足りないという自覚があったからだった。\n\nだから、「頑張ってきた」なんて胸張って言えるはずがなかった。\n\n\n\nそんな自分にとって、就活は一つのきっかけとなった。\n\n\n過去の自分を見つめ直す良い機会となった。\n\n\n自分はどういう人間か？\n自分にとってのやりがいは何だろう？\n\n\nいやいや、そんな難しいこと考えるより以前に、\n\nこのまま4年間終わったら、自分はこのチームの為に何も貢献することができない。\n\nと直感的に感じていた。\n\nだから、2019年シーズンは\n\n「Aチームに入って、OFMFとして全学の舞台に立つ」\n\nことが自ずと目標となった。\n\n\n新チーム発足時のMF面談では「俺みたいなAにも上がったことない奴が、公式戦で点とって会場を沸かせたい」と言った気がする。\n\nそれが自分の使命だと思っていた。\n「この立場にいる自分にしかできないことじゃんか」と、むしろ誇りに思っていた。\n\n\nMFの枚数何枚だっけ？\nやべ、厳しい戦いだぁ…\n\n\nなんて弱気になることもあったけど、\n\n引退へのカウントダウンは始まってるのに、そんなこと考えてる時間はなかった。\n\nこの目標を達成できなければ必ず後悔すると思っていたから、練習しなきゃと駆り立てられた。\n\n　\n\n\n冬オフ期間は1on1会やって、\n自分の武器であるダッヂを磨いた。\n\n\nAB分けでAに入れた時は少し安心したけど、気合が入った。\n\n\nAの関東遠征で点取れたのもビギナーズラックだと思い込んだ（実際そりゃあ嬉しかった）。\n\n\nこの調子でいきたい！幸先良いスタートだ！と思いかけたけど、\n\n\n\n案の定、現実はそんな甘くなかった。\n\n\n\n\n5月下旬、就活も最終局面の時期。\n\n5月27日、スーパーカップの翌日にBに落ちた。\n\n\n\n正直就活と両立できずに、スーパーカップでも何も残せなかった。\n\n\n薄々感じてはいたけど、いざ通知の文面を見ると結構凹んだ。\n\nけど、公式戦で活躍できたときには思い出話になるだろうと歯を食いしばった。\n\n\n\n\n自分のラクロス人生における正念場だった。\n\n\n\n\nーーーーーーーーーーーーーーーー\n\n\nそれから約７カ月が経ち、当時の感情を思い出しながら文字に起こしている。\n\n\n結果だけみれば、自分自身の目標は達成できた。\n\n\n\nOFMF2ndセットの一員として、\n\nリーグ戦から2地区まで、幸運にも毎試合点を取っていた。\n\n自分からしたら出来過ぎくらいの成績。\n\n\n\n\n\n\nでは、肝心の全学は？\n\n\n\n\n\n\n\n\n\nーーーーーーーーーーーーーーーーーー\n\n\n\n今シーズンこそAで活躍したいと思っている諸君。\n\n長い期間Bだった俺が伝えなきゃいけないことがある。\n\n\n「イメージ」と「責任感」を恐れるな。\n\n\n自分自身がどこまで細かくイメージできるか次第で結果は変わってくる。\n\n当たり前のことだろうが、これに尽きる。\n\n俺は全学における3試合、活躍のイメージが粗かった。\n\n「1on1で勝って得点に絡んでやる！」という気概だけでは限界がある。\n\nそれを感じたのが北大戦だった。\n\nイメージする姿になれないんじゃないかなんて不安になっても仕方ない。\n\nどんな結果であれ、最後まで、なりたい姿を追い求めて欲しい。\n\n\n\nまた、「引退」の可能性が大きくなればなるほど、精神的な負担が大きくなる。\n\n俺は緊迫した状況の中で活躍するための準備を怠ってしまった。\n\n「自分がチームを勝たせる」という責任感が弱かった。\n\n君たちは幹部陣よりもそういった経験が浅い分、日頃から負荷をかけて欲しい。\n\nMTGや反省中に何か一つでも発言するでも何でもいい。\n\n些細な事だけれど、一つ一つの行動に責任が伴うから。\n\n\n\n恐れず抱いた「イメージ」と、恐れず背負った「責任」は、ここぞという時、必ず君の味方になる。\n\n\n\n\n\n（偉そうに書ける機会ももうないから、偉そうに書いてみました。）\n\n\nーーーーーーーーーーーーーーーーー\n\n\n\n最後になりますが、\n\n自分が4年間、当たり前のように毎日部活を続けてこられたのは、本当に多くの方々の支えがあったからです。\nOBOGの皆様、コーチの方々、先輩方、後輩たち、同期のみんな。そして友人や家族。\n\n特に家族には、大したことは出来なかったけれど、試合に出場するという形で自分が4年間何をやってきたのかを示すことができました。\n本当にお世話になりました。\n\n\n\n\n試合後、校歌を歌いながら見上げたスタンドの光景は、一生忘れません。\n\n\n\nありがとうございました！！\n\n\n\n\n\n尽\n\n27期　原田燦",
    "article_datetime": "2019-12-19 17:10:00 +0900",
    "created_datetime": "2023-11-02 02:08:32 +0900",
    "secure_type": 0
  },
  {
    "id": "e99d9890-d5e2-47d0-b107-6a1265234f90",
    "title": "27期引退ブログ ～原 史弥～",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560627708.html",
    "contents": "皆様こんにちは、27期の原です。\n\nもっと練習をしなきゃだったとか後悔は腐るほどあるけれども後輩達はおれと違って後悔を残さず最後までやりきると思ってるんで割愛します。\n\n引退した今、4年間のラクロス人生を振り返ると楽しかったことや、しんどかったことが色々と思い出せるけれど、最高学年になってからのこの1年間は本当に辛かった。\n\nまず、新チームが始まるときに思ったのは自分はAチームに入れるのだろうかという不安だった。同期には去年から活躍している日野とゆうすけ、後輩にはセンス抜群の都やたくと、2年生にはバケモンうまい大輔がいて今のままでは決してベンチに入れないと思った。それと同時に負けたくないと思って一年がスタートした。\n\n最初のAB分けの舞台であるつま恋では最上級生として後輩を引っ張っていかなければいけないと思って臨んだ。しかし実際にはミスも多く思うような活躍はできなかった。都がこの時にけがをしたこともあってかなんとかAチームに入ることはできたが、当然実力は追い付いておらずチームについていくので精一杯だった。\n\n6月にはBチームにいくことになりこのままラクロスを続けていくことに意味はあるのかと真剣に考えた。考えた結果はAチームで試合に出れないなら部活としてラクロスをしていく意味はない。だからそのために頑張ろうという結論だった。この時に今年の目標をfinalでの得点に決めた。結果的にはこの目標は一切達成できず、学院戦以外の公式戦にはベンチ入りすらできなかったが自分が腐らなかった一因だと思う。\n\nそれ以降はAチームとBチームを行ったり来たりしながら最終的には5枚目、ベンチに入らない控えATというポジションになり、今シーズンを終えた。\n\n上述の通りおれはスポーツは試合に出てなんぼ、という考えだから試合に出ることもなく練習を続けるこの一年は本当に苦しかった。それでも最後までやりきれたのは練習や試合で良いプレーをするとめちゃくちゃ盛り上がってくれるチームメイトの存在だったと思う。おかげで何だかんだで楽しいこともたくさんあった。ありがとう。\n\n後輩たちへ\n正直4年生でBチームだったり、ベンチに入れなかったりするのは未来がないし、なんで続けているのか分からないというのが僕の考えだ。だからこそ1,2年生は今から死ぬ気でやってほしい。3年生だってまだ間に合うと思う。いつか試合に出たい、じゃなくて、来年スタメンをとる！、くらいの気持ちをもってやっていかないと結局試合に出ることは叶わないまま4年間は終わってしまいます。おれはそれを痛感しました。それでは4年間を捧げるにはもったいないと思うので、キツいかもしれないけどがんばってほしいと思います。\n\n最後に1年の時から一緒に練習してきた同期、おれのことを28期、28.5期などといいながらも気軽に接してくれた後輩達、おれを支えてきてくれた皆ありがとうございました。\n\n来年は全学一位になることを祈っています",
    "article_datetime": "2019-12-18 20:30:00 +0900",
    "created_datetime": "2023-11-02 02:08:32 +0900",
    "secure_type": 0
  },
  {
    "id": "cf6013d2-2bd0-48a8-8f34-05bd507e2463",
    "title": "30期    ○○ブログ  ～佐藤太紀～",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560512501.html",
    "contents": "アラームが鳴った。\n\n\n\n遂にこの日が、上級生との合同練習の日が来てしまった。\n\n\n\n \n\nついこの前まで楽しい楽しい1年練だったのに…\n\n\n\n\n\n\n\n\n\n先輩にしごかれ、怒鳴られ、罵声を浴びせられ、何をしても……\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう思っていた。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nでも、違った。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nミスを恐れずに、challengeできるいい雰囲気のなかで伸び伸びと練習ができた。てか、先輩方優しすぎた。\n\n\n\n\n\n\n\n\n\nbefore練から、四股200回とかマジかと思ったし、めちゃくちゃ辛いし、キツいし…\n\n\n\n\n\n\n\n\n\n\n\n\nしかし、それよりも楽しさの方が勝った。\n\n\n\n\n\n\n\n\n\n\n\nあっという間に、練習時間が過ぎて行った。\n\n\n\n\n\n\n\n\n\nあっという間？\n\n\n\n\n\n\n\n\n\nあっという間と言えば、\n\n\n\n\n\n\n\n\n昨日、第2回アパレルメンター会が徳兵衛にて開催されました！\n\n\n\n\n\n\n\n7時集合のはずが、なかなか集まらず...\n\n\n\n\n\n\n\n研究室で遅れるさえしさんを待たずに先に入店しました。\n\n\n\n\n\n\n\n\n(遅れてきた清さんに、｢おい!!｣くらい言いたかったけど、言ったら自分が引退することになるとチキって言えませんでした)\n\n\n\n\n\n\n\n\n \n\n食べ放題ということで、寿司だけでなく揚げ物やデザートなどいろいろありました！\nどれもめちゃくちゃ美味しかったです！\n先輩方ご馳走様でした!!\n\n\nたくさん食べて、普段聞けないような話をたくさんして頂きました！新チームの運営や新幹部に関するあれこれなど、ここでは言えないような話でした！\n1年間、お世話になりありがとうございました!!\n\n\n\n\n\n\n\n最後に可愛い写真で終わりにしようと思います。\n\n\n珍しく事故らなかった貴子\n\n\n\n恥ずかしがるさえしさん\n\n\n\n写真を撮ろうとして内カメであることに気づかず写真を撮った児玉\n\n\n\nやっぱ自分が1番可愛い😆\n\n\n\n\n\n尽",
    "article_datetime": "2019-12-18 09:13:09 +0900",
    "created_datetime": "2023-11-02 02:08:32 +0900",
    "secure_type": 0
  },
  {
    "id": "0ce03e40-5390-473a-8ff2-5f12a78cf2a6",
    "title": "27期引退ブログ　〜永山　晶子〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560431793.html",
    "contents": "4年間部活やってて、とても心に残っている言葉があります\n\n\n\n『大学生にもなって部活なんてやってる人の意味がわからない\n\nしかもスタッフとか自分がプレーする訳でもないのに』\n\n\n\nこう言われたとき、なんと言えばいいのやら、自分のこころにずどーーーんときました\n\nとても悔しかったです\n\n4年間の学生生活を部活に捧げるような熱い気持ちを持たない人の意見として、聞き流して仕舞えば済む話ですが\n\nわたしの中ではそうできませんでした\n\n\n\n\n\n\n\n\n\n\n\n最後のブログということで、少し自分の話をさせてください\n\nわたしは一般的に言うとかなりブラックな研究室を選び、部活との両立が大変になることは容易に想像できたけど、それでも希望して所属しました\n\n4年になってからは、平日は朝8時からゼミがあり、夜はコアタイムが過ぎてもそう早くは帰宅できず、なんだかんだ1日のおよそ3分の2の時間を研究室で過ごしています\n\nラクロス部の練習は朝練メインだったので、研究室に配属されてからも部活に来ることはできましたが、それでも普段の練習はゼミのために早抜けしなくてはならず、土曜日に練習や試合が入った時はやむを得ず部活を休みました\n\nこんな研究室ファーストながらも、部活もやるというギリギリの生活をしていると\n\n『何故、そこまでして部活を続けているのか』\n\nと、問われる機会がしばしばありました\n\n\n\n\n\n理由なんて探せばいくらでも出てくると思うけど、わたしは主に2つです\n\n\n\n\n\n1) 今しかできないことをやりたい\n\n皆さんは高校生のときにイメージしてた大学生活ってどんなものだったでしょうか？\n\n\nバイトしてお金貯めて、国内外を旅行する\n\nちょっと高くていい洋服や化粧品を身に付ける\n\n暇な時間を思いっきし趣味と遊びに費やす\n\netc...\n\n\nラクロス部にいると部活での出費が激しかったり、遊べる時間もそう多くはなかったりして、いわゆる一般的な大学生生活の全てはできないと思います\n\nでも、これって就職して自分の時間とお金に余裕ができてからでも全部できることのような気がします\n\n\n一方、\n部活は、ラクロスは、\n\n本当に今しかできないことなんじゃないかな、と思います\n\nこんなにも大人数が、\n１つの目標に向かって、\n無限に努力する\n\nとても熱くてすてきな経験が、\n普通にぼやぼや大学生生活送ってたらできないような経験が、\nラクロス部にいたからこそできた経験が、\n\n数え切れないほどたくさんありました\n\nまさに、4年間部活がんばった人の特権だなあと感じています\n\n\n\n\n2) 当たり前のように努力することを厭わない人がたくさんいる環境\n\n人間、自分を変えたいなと思っても、なかなか自分の意思だけで変わるのって難しいです\n\nもちろんできる人もいるけど、わたしは無理でした\n\n手っ取り早く自分を変えるには、『環境』を変えるのがいいのではないかなと思います\n\n\nわたしは自分で自分を厳しくするのがあまり上手ではありません\n\nそのため、自分をそういう環境に置くことで、結果的に自分に厳しくというか、自分を頑張らせようとしてきました\n\n\nラクロス部は、当たり前のように努力する人ばかりで\n\nそんな人に囲まれていたからこそ、わたしも自然と頑張ろうと思えました\n\n\n\n\n\n\n\n\n\n\n\n\n\n　\nなんか色々と偉そうな言葉を並べましたが、実際には部活をやめようと思った回数なんて数知れないし、いっぱい悩みもしました\n\n\n\n\n\nスタッフの存在意義ってなんなんだろう\n\nそもそも部活にあまり時間を割けないのに無理して続ける意味あるのかな\n\n\n自分の中で何度も何度も葛藤しました\n\n\n部活優先でめちゃくちゃ頑張ってる人たちばっかりの中、わたしは研究室優先でその合間に部活に来るという生活\n\nもしかして知らず知らずのうちにみんなの士気を下げてたりしないだろうか\n\n自分より後輩たちのほうが、よっぽど部活のこと考えてるし仕事もできるじゃん、、\n\n最高学年なのに、自分情けないな\n\n\n\n\n\n\n\n\n\nそれでもやっぱり部活続けてよかったと心の底から思います\n\n\nスタッフやってて何が得なの、とか聞いてくる人もいたけど\n\nこのわたしの4年間は宝物みたいなもので、そんな言葉には負けたくありません\n\n\n最高でした\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさいごに\n\n\nわたしがここまで部活を続けてこられたのは周りの支えがあったからこそです\n\n\n\n\nさおりさん\n\nわたしをラクロス部に誘ってくれてありがとうございました\n同じ学部ということもあり、本当にたくさん気にかけてもらいました\nいつもわたしが病みかけたタイミングでご飯に誘ってくれて、いっぱい話を聞いてもらって感謝してもしきれません、、\nさおりさんの頑張っている姿はいつもわたしの道標でした\n\n\n\nスタッフのみんな\n\n最高学年でありながら、部活に関わる時間が一番短くて、いっぱい迷惑をかけてしまいました\n、、\n優秀な後輩たちがわたしの分まで頑張ってくれて、たくさんカバーしてくれてたので、とても心強かったです\n引退してしまったけど老害と思わずに、たまには遊んでください\n\n\n\n27期\n\n本気で部活辞めようと考えてたときもあったけど、みんなのお陰で最後までがんばることができました\nあのとき辞めてなくて本当によかったと心の底から思ってます\nちょくちょく開催される学年飲みに研究室のせいで行けなくなったの地味に悲しいので、今度はわたしが行けるときに開催してほしいです笑\n\n\n\nさえちーとゆきちゃん\n\n研究室だけじゃなくいっぱい休部もして、同期スタッフの2人には特にとてもとても迷惑かけました、、\n2人は人より仕事がちょっとできるだけとか、強みなんてないしなあ〜って謙遜してたけど、そんなことはなくて、\nすごい自慢の同期なのでもっと自信持ってください\n\n\n\n\n\nまたシーズンを通して本当にたくさんのOBOG、保護者、関係者の皆さまに支えていただきました\n\n特にシーズン終盤にかけては、スタンドを覆い尽くすほどの人たちが応援に駆けつけてくれて、またSNSを通しても温かいメッセージがたくさん届いて、\n\n東北大学男子ラクロス部がこんなにも多くの人から応援されているのか、ということをひしひしと感じました\n\nこんなに大勢の人から応援されることって、人生通して考えてみても中々ないだろうし、本当に貴重な経験だったと、改めて感じています\n\n本当に、本当にありがとうございました\n\n\n\n\n\n27期TS  永山晶子\n\n\n尽",
    "article_datetime": "2019-12-17 21:53:40 +0900",
    "created_datetime": "2023-11-02 02:08:33 +0900",
    "secure_type": 0
  },
  {
    "id": "5b3c8089-cea1-410a-a0ef-eb34499c7df9",
    "title": "27期引退ブログ　〜長澤　仰〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12560214842.html",
    "contents": "「何故君はそれでも頑張るのか」「このブログは自分と同じように自己の存在意義に疑問を抱き、苦しんでいる人に少しでも何か残せればという思いで書きました。そんな疑問を抱かず、やる気に満ち溢れている貴方はどうかその力をこのブログのためでなく、明日への備えに使ってほしいと思います。」＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿_試合終了のホイッスルとともに会場がどよめいた。選手の防具が宙を舞い、一斉にグランドの中心に駆けていった。肩を抱き合い、涙を流しながらお互いの健闘をたたえあっていた。「関西突破」の瞬間だった。と、ここまでまるで他人事のように書いたのは間違いなく僕がこの光景をスタンドから観ていたからだと思う。自分も友と肩を抱き合い、喜びを分かち合いながらも、それにそぐわない孤独と悲しさも感じていた。この自分だけ浮いているような、心と身体がバラバラになったような感情は、今後一生忘れる事はないだろう。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿少し自分の話をしたい小中高とサッカーをやってきたが内容としても結果としても満足がいかなかった僕は、心機一転、自分を試す場としてラクロス部を選んだ。明るい雰囲気ながらも目標に向かって真剣に切磋琢磨している団体として魅力があった。冗談にならないくらい下手だったが、入部しても「自分を試し、塗り替えたい」という思いは変わらなかった。また、先輩たちがリーグ戦で見せるそのプレーや真剣さに心から憧れを感じていた。「自分もいつかこんな舞台で試合がしたい」というのが僕の中で大きなものになっていった。しかし事はそううまく運ばず、二年生の時には二週間家から出なくなったり、元来元気な自分が人と話をしなくなったり、ご飯が食べられなくなったりした。それでも続けてこれたのは周りの支えはもちろんのこと、「貧弱な自分になんとか打ち勝ちたい」という思いが強かったからだと思う。だが、いよいよ四年生になり、AとBの狭間に立ち、試合に出られるか出られないかわからない状態が続いた時、改めてこう考えた。「なんでこんなことしてるんだろう」「将来なんのためになるんだろう」「なんで頑張ってるんだろう」そしてこうも考えた。「大学を卒業するとき、本当に後悔しなかったと言えるだろうか」「プレーで直接貢献できない自分が、この部活に存在する意味はあるのだろうか」＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿結論から書きたい。それでも「君が頑張る理由」はある。確かにある。目標を達成できなくともたとえ仮に誰の役に立たないと考えていても誰にも期待されないと思っていても必ずある。これを考えるにあたって、逆に話を大きくしてみたい。君の「人生の意味」とはなんだろう。様々な答えが返ってくると思うが、周りの人に「俺の人生の意味って何かな？」と聞く奴はいないと思う。直感的にわかっているのだ。「自分の人生の意味は自分が定義づけするしかない」ことに。話を部活に戻す。兎角、部活動となり、競争があり、目標があると僕たちは重要なこの考え方を忘れ、周りに自分の意味を求める。「私スタッフだけど勝利に結びついてない」「僕はプレーで貢献できない」「同期の役に立てない」まさに自分もそうだった。日に日に大きくなる同期の背中と自分の姿を比べ嘆きたわいも無い会話に自分の存在意義を疑っていた。そんな自分だが、今、自信を持って、確かに自分のこのラクロスの4年間は意味があったものだったと断言することはできる。それは、大変不格好ながらも「自分のことを愛してくれて、自分が愛する人のために尽くす」と、自分のラクロス生活を定義し、その哲学を貫いて来た自負があるからに他ならない。「君が頑張る理由」それは君の外側には無い。むしろ君自身の内側にある。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿考えてみてほしい。5年、10年と時が経ち、その時のチームがどんなチームで、その中で自分がどんな役割で、どんな部活動人生だったが覚えている奴はいるだろうか。せいぜいいても本当に仲の良い数人だろう。だが、何年経とうとその時のことを忘れ去れない奴がいる。「あの時こうすれば」「もっとこうする方が」そんな思想を堂々巡りさせ、自分を責め立てる奴がいる。それは紛れもなく「自分自身」だ。先述したとおり、君がどんなに辛かろうが、どんなに辛い状況にいようが、覚えているやつなんて僅かだけれど、もしその部活動人生に「自分自身の納得感」が伴わないならばその思いは尾を引き、君の心に居座り続け、「またお前はダメだった」と曰う。それならば、くだらないプライドを捨て、一瞬の恥を捨て、仲間のために、チームのためになんとか自分ができることはないかと考える方がよっぽど有益ではないだろうか。たまに休んでも良いと思う、仮に目標を達成できなくとも良いと思う、しかし、終わった時に「それでもここだけは貫いた」と言えるような日々を過ごしてほしい。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿先程「君が頑張る理由は君の外側には無い」と書いた。では君の部活人生はただの自己満足なのだろうか。それは違う。苦難を乗り越え、なんとか食らいついたその先に、必ず「君の心が、その姿が、人の心を動かすとき」がやってくる。僕は幸いにも、この4年間で何度もそんなシーンを体験した。そしてこの目で見てきた。「お前のためにも頑張る」と言ってくれた同期がいた。4年間で十五人以上の退部相談に乗った。　「こうさん、こうさん」と慕ってくれる後輩がいた。引退試合で長文の励ましメールをいくつかもらった。引退することを悲しみ泣き崩れてくれたスタッフがいた。「お前のおかげで4年間頑張れた」と言ってくれる親友がいた。自分だけでは無い決勝後の大野と田村の涙ながらの抱擁直接プレーではなく、サポートという形で支えてくれたスタッフBチームで後輩を個別指導し続ける同期試合に出れなくても声をからし応援する同期ここにはあげられないくらいそんなシーンを僕は見てきた。困難に押しつぶされそうになりながらも、歯を食いしばり、それでも立とうとする君の心は美しい。その尊い魂はどんなに小さなものだったとしても、最初は小波のようだったとしても、必ず、組織に波を起こし大きな影響をあたえる。必ず。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿試合終了のホイッスルがなった時。君はどこにいるだろうか。誰といてどんな様子だろうか。そして、どんな感情を抱いているだろうか。僕はそこに「喜び」や「愉しさ」と言ったシンプルなプラスの感情があることは約束できない。しかし、自分を見つめ直し、自分がなぜ存在するか考え抜き、哲学を貫いたその先に、一言では表現できない、けれども確かに内側に熱く存在する「一種の達成感」があることは約束したい。きっとそこに「君が頑張る理由」がある。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿最後になりますが、こんな自分がここまで頑張って来れたのは本当に多くの方々の支えがあったからでした。それは先輩後輩、部内部外関係なくです。同期、コーチの方々、後輩、先輩、家族のみんな、僕の友達たち、自分に関わってくれた全ての人達。本当に書ききれないくらいたくさんの方に愛していただきました。たくさん面倒を見ていただきました。僕はそんな皆様のことをきっと皆様以上に愛していました。本当に大好きでした。この場を借りて文面では伝えきれないくらいの心からの感謝を伝えさせていただきたいです。加えて、東北大学男子ラクロス部を応援してくださった皆様。皆様の応援なしではこの部活は成り立ちませんでした。本当にありがとうございました。〜後書き〜「喉元過ぎれば熱さを忘れる」とはよく言ったものです。寝れない日や吐いた日、そして泣いた日が何度も何度もあったはずですが、今思い出すのは不思議と「練習後だべった評定」、「購買前での男気」、「ふざけて腹が痛くなるほど笑ったアップ」、「勝利後の円陣」などみんなの笑顔ばかりです。そんな日々のことを思い出すと、なんだかこれからの大変なことも乗り越えられそうな、そんな気持ちがしてきます。こんなに素敵な仲間と、こんなに素敵な思い出を作ることができた僕の4年間は本当に本当に幸せ者でした。そんな感謝の想いとともに、この長い長いブログを終わらせようかなと思います。あぁ、楽しかった。「尽」27期   長澤　仰",
    "article_datetime": "2019-12-16 20:11:22 +0900",
    "created_datetime": "2023-11-02 02:08:34 +0900",
    "secure_type": 0
  },
  {
    "id": "3b72b7bf-d98f-4756-b5e7-d9213d5dcc02",
    "title": "27期引退ブログ～長尾壮一郎～",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12558437295.html",
    "contents": " 長い文章です。  “1年前の衝撃”2018年11月17日、大阪のヤンマーフィールドで試合終了の笛が鳴った瞬間、頭が真っ白になった。覚えているのは控室最後の集合で全能なMFポジションリーダー（以下、PL）だったなべしょーさん（26期MFPL）が泣きじゃくり、岩田さん（26期GPL）が妙に落ち着いた口調で「僕の身体を10回ボールが通過しました。」と言っていることだけだった。 スコアは10-8。負け。例年と同じ結果。  「え？どゆこと？？この代で突破できないの？？」   シンプルに訳が分からなかった。練習時間も延びたし、ミーティングの質も量も格段に上がった年だった。更にはクソ頼もしいポジリ陣を以ってしても負ける関西の壁。 来シーズンは自分がMFを率いることになる事実があまり受け入れられなくて「負けの感情」よりも「今をどうするか」という感情が勝った。  3年冬の当時は、理系ではあるものの学部での就職を本気で考えて、結構頻繁に東京へ戻り就活をしていた。しかし、『このメンタリティでは何も成し遂げられない。いつもと同じ偏差値55の人生だ。』と感じて、何かに駆り立てられるようにその場で親に電話をし、「留年してラクロスに投じたい」という話を真剣にした。そのせいか、映っている写真はどれも引きつった笑顔をしている。ヤンマ―フィールドのいつもの広場から早く去りたかった。   ―――――――――――――――――――― “器用貧乏”自分は、器用貧乏な人間だ。スポーツ、勉強、芸術…どれを競ってもそこそこはできる。思春期は自分の優越感に浸っていた部分も少々あった。けれども、自分よりも圧倒的な才能を持つ奴が出てくるにつれて『自分なんてたかが偏差値55。ちょっと出来る程度の人間』と思うようになった。中途半端で何も成し遂げられない。存在してもしなくても変わらない。そんな自分に自己嫌悪しかなかった。だから、強烈な何かを持っている人間には強く惹かれた。いつも陰で嫉妬していた。  ラクロスとの出会いはそんな自分の半透明な人生に極彩色でビビッドな差し色になると思った。 「全国を舞台に活躍できる。スタートラインは皆同じ」という言葉と入学式のラクロス部の雰囲気に惹かれた。 即決だった。 新歓が始まる前に木曜朝のB練に入部届けを出しに行った。ななほさん（26期TRPL）が笑顔で歓迎してくれたのを今でも覚えている。    ―――――――――――――――――――― “69の意志”2年の時は本当にしんどかった。冷静に考えて、一番経験の少ない2年が上級生と共に練習をして、自分の下手さ加減に絶望するのは必然だった。が、運よくAチームに加ってしまった。しんどさは倍増した。先輩・コーチからの評価ばかりを気にしてクソみたいな気分で毎朝起きた。遅刻も多かった。情けなさで自分を認められず、思い出したくもない態度・言動で常に後悔の連続だった。 そんな中、表さん（25期DF）と北本章人（25期MFPL）さんはこんな俺をマジで可愛がってくれた。「お前には期待している」の優しい一言が、乾いたティッシュに水が一滴落ちるような感覚で死ぬほど身に沁みた。飯食ってる最中や帰りしに何回泣きそうになったか。 何が原因かは忘れたが、思い悩んだ日の夜に急に飯に誘ってくれた章人さんと、二人ですすった家系ラーメンの味は今でも覚えている。少し多い油が旨かった。 「マジでこの人悲しませないプレーをしよう」と本気で思った。章人さんの着ていた“東北の69番”（通称AK-69）をもらい、ポジリなって、頼もしく思われたいと思った。 努力のベクトルが「自分のため」より「人のため」になった。 帰りの原付に乗って浴びる向かい風が冷たかった。もう冬だった。 ―――――――――――――――――――― “尽”それから2年後、本当に自分が東北の69番を背負ってMFリーダーをしなければいけなくなった。もう、全能ななべしょーさんも頼もしい章人さんもいない。が、先代が築いてくれた大きな財産があった。 「東北は一から基盤を築かなければならない」という馬鹿らしい歴史の流れに反駁して、昨年太宰さん（26期ATPL）が0→1で築いたオフェンス理論の続きを日野（27期ATPL）が組み立て、俺は関西に勝てるOFMFチームを作ろうという話になった。これで関西突破だ、と。 個人としても、自分は得点で貢献できなければ話にならないと思っていたので、あらゆる人の学べる部分を必死で研究した。清（28期DFL）を見て、「努力は夢中に勝てない」と感じたから、ラクロスを自分の中の優先順位の一番にした。就活はやめて院進学にした。他の不必要な人間関係やタスクは極力消した。金銭面や大学生としての経験等、犠牲になるものは多かったが、ラクロスに夢中にならざるを得ない環境を自ら作った。拓人（28期主将）を見ては圧倒的なPDCAの回す姿を学び、浅野（27期主将）を見ては継続力の偉大さを学び、 『日常の些事が溢れかえる中で“やらない言い訳”を作るのは本当に簡単で、いかに“やりきった”というヘトヘトの状態で毎日を終え、それを結果で示すか。』 ということを心に留めながら日々生き抜いた。リーダーとしては、先輩に与えてもらったものを皆に与えられるような姿、ペイフォワードすることにのみ努めた。  “加速”そして、シーズンを通しこれまでには考えられないような回数のミーティングを重ねていくにつれて、徐々に東北のスタイルが確立するにつれて、後輩・同期が活躍するにつれて、このチームでラクロスをするのが死ぬほど楽しくなった。正直自分が得点するよりも他のMFが得点するほうが何倍も嬉しかった。仲間の得点後のフライ中、メットの下では笑みを噛み締めていた。どんな無機質な練習もミーティングの会話の延長線上になっていった。MFは徐々にFirstとSecondが形を成していき（今年は例年とは違い、タイプ別のMF編成だった）、最高のチームなんじゃないかという確信が徐々に芽生えていった。 リーグ戦を迎え、二地区を突破し、北海道戦でも負ける気は１ミリもなかった。４Q同点のシーンも「ここで決めたらスターだ」と微塵も思わなかった。ただ、普通にボールが自分の下に展開されて、取って、抜いて、打つ。これだけだった。いつもの練習通り動いた結果。 勝者のメンタリティは苦労を裏付けにしたある種の確信から生まれるのだと悟った。  迎えた関学戦も同様だった。昨年の京大戦の苦汁を忘れないために試合前ルーティーンにしていたRedBullを佳生（27期MF）と飲んで、先制点を取って、ミライモンスター大輔（29期AT）が大爆発して勝った。 歴史が塗り替わった。    “轍”27期は「狭間の世代」と言われていた。そらそうだ。上にあんなカッコいいポジリ陣がいて、下に強烈な個性をもつ面々が揃っていたから。自分達がこんなにも気楽に出来たのは、人を巻き込む力がルフィ並みの拓人やラクロスに対する純度が150％の清といったシンプルに人間として尊敬に値する後輩達に助けられてばかりだったからだと思う。気が付いたら「彼らだったらどう行動するだろうか…」と考える位には凄い奴らの集まりだ。 自分は特にこの一年を通して、「強い組織の中で流れる力学」をひしひしと感じた。それぞれに役割があって、各人が本気でそれを全うし、シナジーを起こして結果に現れる。誰かに役割が極端に集中することが無く、正のサイクルが無限に回り続ける。自分が上手く結果の出ない時期はリーダーとしてのふがいなさを感じたが、ある時から「リーダーはあくまで立場であって、他の人の立場・役割を奪う存在であってはいけない」と思うようになった。少々ADHDが発症する不完全なリーダーだったが、「皆に役割がある」というような環境を作ることを心掛けた。シーズンを通して割とまんべんなく散るスコア分布が今年のチームの特徴だった。  遂に迎えた決勝戦で痛感した、早稲田との壁。試合直後、どうしたらこの壁を超えられるか考えたが、自分にはもう挑戦権がないことに後で気づいて考えるのをやめた。  でもこれだけは言える。  きっとこれまでも多くの壁にぶつかってきたはずだが、その度に知力・体力を振り絞って乗りこけてきた歴史が東北にはある。  これだけ頼もしい後輩たちがいたら未来の東北が楽しみだ。     最後になりますが、2019シーズンの東北を応援してくださったOBOGの方々、わざわざ応援メッセージをくれた九大・北大の仲間、また現役の親族の方々、最高のコーチ陣・同期・後輩、そして、俺が緊張しちゃうからと言っていつもこそこそと茅ヶ崎から試合応援に来てくれていた両親に感謝を述べて自分の引退ブログとしたいと思います。   4年間お世話になりました。   ――あとがき――個人的なストーリーのみになってしまいましたが、東北大ラクロス部の持つ「熱さ」を忘れないでいてほしいなって想いで書きました（個人やチームに対する取り組みと反省はドライブに載せます）。決勝では関東との差が再認識され、まだまだ上がいることを痛感しました。関東地区との溝は、情報量、経験豊富な社会人プレーヤーとの関わりやレベルの高い大学への容易な練習参加など、まだまだ埋められない部分はあります。仮に東北大が関東1部に参入したとして、どれくらい通用するのかは知る術がありません。しかし、その地政学的なギャップに立ち向かい、思考し、乗り越えようとしてきた「飢え」のようなものは自信を持って誇れる点だと思っています。年に何回かクリニックに来る関東のクラブの選手たちはいつもこう言います。 「東北は楽しそうにラクロスをする」 そらそうです。常に情報に飢える地方のプレーヤーはクラブの選手たちの洗練された知識、技術に驚嘆せざるをえません。少ない情報源の中で貪欲に模索し、試行錯誤を経て限界に挑戦する。受動的では成長ができない環境、能動的にならざるを得ない環境。その核となっている各々の圧倒的な「熱さ」。この点が大学ラクロス、ひいては東北大ラクロスを面白くしている。そしてそれらは想いと共に脈々と受け継がれていくべきです。僕は大学ラクロスを知った上で東北大を選んだわけではありませんが、東北でできたラクロスは最高の4年間になりました。そんな想いが伝わればいいな。  最後まで拙い文章を読んでくださりありがとうございました。  2019　『尽』27期MFPL　＃69　長尾壮一郎  ",
    "article_datetime": "2019-12-14 17:41:30 +0900",
    "created_datetime": "2023-11-02 02:08:35 +0900",
    "secure_type": 0
  },
  {
    "id": "0d062de9-375e-470f-9a01-fe845f2f789c",
    "title": "27期引退ブログ~田村怜於~",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12557495268.html",
    "contents": "今年度、GLを務めました、田村怜於です。\n\nOBOGの先輩方、部員、家族、運営関係者の方々、アメフト部や野球部、その他大勢の方々に、ご声援をいただきました。ありがとうございました。\n\n4年間を振り返り自分の財産となった経験や、所感を書いてみました。\n一読してもらえると幸いです。\n\nーーーーーーーーーーーーーーーーーーーーーー\n\n新チームが始動して、初めての感情は｢なんで浅野が主将なんだよ｣ だった。\n\nきっかけは2年の時だったと思うが、あんまり覚えてない。\nとにかく、やることなすこと嫌いだった。たくさん言い争った。\n\nそんな浅野に\n｢今年のゴーリー下手じゃん｣\n...言い返せない自分がいた。\n\nただ、やっぱり、浅野に言われるのは本当に腹が立った。\nとりあえず、がむしゃらに練習してみた。\n\n\n\n\n\n\n\n\n意外と止めれた。\n\nラストイヤーだし、という思いもあった。\n無我夢中で練習した。\n\n\n\n\n\n\n\n\nけっこう止めれた。\n\n練習が習慣になってきた。\n自分で｢なべゆー(3年Gの自主練モンスター)より練習する｣と定め、遮二無二練習した\n\n\n\n\n\n\n\n\n\nめっちゃ止めれた。\n\n自分で実力がついた実感があった。自信もついた。\nそれと同時にチーム内での信頼も勝ち得た気がした。\n\n\n\n実力がめきめきとついた4年という一年間は、自分の誇りだったし、充実した毎日だった。\n\n\nそんな4年で、たった1つ後悔がある。\n全学一回戦 vs北海道大学だ。\n正直、数ある試合の中で一番緊張した。\n初めて対峙するチームだし、妥当東北を掲げ、躍起になっている姿はとても脅威に感じていた。\n何よりも負けたら終わりというものはとても堪えた。\n\n\n\n前半終わって4-0。\n取り越し苦労だったのか…内心思った。\nただ、大薮(DFリーダー)がハーフに言ってたことも十分理解できていたし、油断もなかった。\n\n\n\n\n3Q開始直後、立て続けに2失点した。\nチームとして立て直す時間だった。\n\n\n\n\n\n\n\n\nしかし、ここで自分の弱さが全面に出た。\n\n\n\n\n\n\n\n\n針生(3年G)とのフライを選択した。\n\n\n\n\n\n\n\n\nフライを弓削多HCに打診したのは自分だった。\n\n戦術的に…流れを考えて…などなど様々な意見を交わした。\n\nが、結局は自分で敗けることが嫌だっただけなんじゃないか…って、試合後何度も考えた。\n背負うべき重荷を背負いきれていなかったんじゃないかって。\n\n結果として勝ったが、本当に歯痒いものだった。\n\n\n\n\nそして迎えた準決勝\n意外なもので全く緊張しなかった。\n自分の弱さを認識し、見つめ直せたのも1つの要因だったと思う。\n本当に楽しかった。\n一週間で技術が向上したなんて、思わないけど、成長できたのを実感した試合だった。\n成長した自分が通用したのも、また一段と嬉しかった。\n\n\n\n\n試合後、浅野と握手を交わした。\n\n｢ありがとう｣\n\n初めてあいつのありがとうという言葉に心が籠ってた気がした。認めてもらえたような気がした。もっといえば見返せたような気がして、嬉しかった。\n\n\nあいつは皆から認めてもらって主将になった。\nその姿が羨ましかったのかもしれないし、悔しかったのかもしれないし、あんまり覚えてないけど、\nともかく、努力が報われた気がした。いがみ合ってた以前のことなんて、どうでもよくなった。\n\n\n\nスポーツで出せた、初めての成果にとても興奮したのを覚えてる。\n\n\n\n\nそして決勝\n初めて自分の意志でメンバーを決めた。\n実は試合の度に、コーチ、大薮、清(DS)…たくさんの方の力を借り、迷惑をかけていた。\n\n自分一人だと客観視できないから…といえば聞こえは良いが、心のどこかで自らの判断で引導を渡すということに怯えていたのだと思う。\n\n\nだが、決勝は自分で決めた。\n\nにも関わらず、大野に直接伝えることができなかった。\n本当に情けないと思った。\nあの時、どんな顔で、どんなテンションで、何て言えばいいかわからなくなった。\n\n\n\n\n\n11/30(土) 21:21\n\n明日田村テルキだよね？\n\n\n\n\n\n大野からLINEが来た。\n\n\nやってしまった。\n胸が張り裂ける思いだった。\n本当に申し訳ない。\nその後も、｢楽しんで｣と背中まで押してくれた…\n\n\n\n\n\n\n\n\n1-6\n\n最高の舞台で引退した。自分は6失点すべてに絡んだ。\n\n\n\n\n\n\n\n\n最後に\n\n目標としていた舞台に立つことができたことは、本当に幸せだった。\n\n\nただ、どうしても勝ったことばかりに目が行ってしまうが、その裏では何度も負けを経験し、苦戦した日々があったことを決して忘れてはいけない。\n\n\n\n\n来年｢史上最強｣となることを心から期待しています。\nありがとうございました。\n\n\n尽",
    "article_datetime": "2019-12-13 16:38:00 +0900",
    "created_datetime": "2023-11-02 02:08:36 +0900",
    "secure_type": 0
  },
  {
    "id": "0ea94513-9b41-4887-b5f8-f57f087da88d",
    "title": "合同メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12547057438.html",
    "contents": "こんにちは。30期の玉林健です。\n\n先日、メンター6とメンター7による合同メンター会が行われました。\n\n鍋二郎を幸也さんの家でやらせていただきました！ありがとうございます！\n\n\n\n\n\n\n\n赤崎さんの謎の自信により大8個分の二郎で始まったメンター会ですが、結局めちゃめちゃ残り、29期の先輩にヘルプで来てくいただきました。ありがとうございます！\n\n両メンター合わせても、TSがたくまだけでこの日はたくまも来れなかったため、プレイヤーだけのメンター会でした。むさ苦しい空間の中、予想通りの会話が飛び交いました。内容は想像にお任せします。\n\n面白い先輩たちがそういう話をするとそれは面白くなりますよね！\n\n\nそんな中、ゆいとさんがたびたび場をものすごい雰囲気にしてくれました。あれはすごい才能ですね(笑)。テレビの音がよく聞こえたな。\n\n\n最後に撮ったワンショット\n\n\nいい写真ですね\n\n\n\n\n尽",
    "article_datetime": "2019-11-20 12:23:46 +0900",
    "created_datetime": "2023-11-02 02:08:37 +0900",
    "secure_type": 0
  },
  {
    "id": "07a63e75-d5ef-410c-b3e9-c8b40e7ddf53",
    "title": "第2回メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12545171171.html",
    "contents": "こんにちは。30期の内野汰一です。\n\n先日、備品メンターの第2回メンター会が行われました！\n\n前回は3メンター合同だったので、今回が初の単独メンター会でした。\n\n場所は「炉端焼き　いずみ」です！！\n\n\n\n壁の近くなので気になっていた人も多いかと思います。\n\nちなみに内装は\n\n\n\nこんな感じでおしゃれです。\n\n朝市できらりさん達が安くて美味しい食材をたくさん買ってきてくれました！ありがとうございます！！\n\n\n\nみんな美味しそうに食べています。\n\n\n\n\n\n\n\nあれ？きらりさんの姿がない、、、\n\n実はきらりさんは体調が悪く熱があるのに朝市まで行って買い出しをして、本番には来れませんでした。\n\n尽すぎです。\n\n備品メンターのメンバーは面白い人が多いので話もすごく盛り上がりました。\n\n個人的にはゆっぴさんが、、\n\nこの話はブログに書くのはやめておきます。コンプラ的に。\n\nあとは川井さんが、、\n\nこの話もやめておきます。コンプラ的に。\n\nとにかくめちゃめちゃ楽しいメンター会でした！！\n\n\n4年生とラクロスができるのも残り1ヶ月を切りました。今回のことも含めてとてもよくしてもらっているので、少しでも恩返しができるように全力で応援します。\n\n尽",
    "article_datetime": "2019-11-14 08:46:29 +0900",
    "created_datetime": "2023-11-02 02:08:38 +0900",
    "secure_type": 0
  },
  {
    "id": "7f87ee49-6413-42c1-94eb-8853a51e9683",
    "title": "この時期といえば",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12544932166.html",
    "contents": "一年生から三年生まで\n\n\n\n松島の紅葉ライトアップ\n\n\nこの時期行きたくてしかたなかった場所だったんですが\n\n今年は今さっき知りました\n今週末までらしいです\n\n\nあんなに行きたかったのに\nなんですっかり忘れてたんや、、\n\n\n\n\n\nあ、一緒に行く人がいなくなったんですね、、\n\n\n\n\n\n\n\nワロタww\n\n\n\n27期の小山です\n\n\n\n時間をかけてブログを書く時期でもないですし\n\n\n7月の新人戦サマーの頃にそろそろ自分の番だなと思い予め書いてあったメモを少しだけいじってそのまま使います\n\n\n\n(いや、回るの遅すぎんか笑)\n\n\n\n例の如くオチはないですので悪しからず\n\n\n\n\n\n\nブログ\n\n\n27期小山真です\n未だに間違えられますが\n\n\n真です\n直ではなく\n\n\n\nそんなことは今回どうでもいいんですが\n\n\n僕は2級審判員です\n\n\n\n\n昇級試験を受けたのは3年の時で\n\n受けた理由は\n派遣費が倍になるから\n\n\n\n\nそれだけです(まじで)\n\n(西尾さんとか見ててかっこいいと思っていたのもあった)(少しだけ)\n\n\nどうせ吹くなら高い方がいいっしょ\nそれくらいの軽い気持ちでした、、\n\n\n\n勉強もして\n色んな人の助けを借りて\nなんとか昇級することができました\n\n\n\n\nしかし、2級になってから\n他地区の人に出会うと\n\n\nえ、上級なんですね！！！\n\n\n\nみたいな反応をされました(頻繁に)\n\n\n\n\n\n困りました\n\n\nとても\n困りました、、\n\n\n\n\nだってそんな技術も知識もないもん、、\n\n\n\nそこで\n\n\n東北地区には準2級があるんだよ〜\nなんて己の力不足を誤魔化しながら\n\n\n\nちゃんと吹けるようにならなければと思っていろんなところで学ぶようにしました\n\n\n\n練習中に起きたことを\n他の上級の人と話してみたり\n\n\n\nマニュアルやルールブックを熟読したり\n\n\n\n試合のビデオを見ていても\n自然と審判の立ち位置やジャッジに目がいくようになりました\n\n\n\nなんでここでこのファールをコールしたんだろう\nとか\n\n\nこのシグナルの出し方かっこいいな！\nとか\n\n\n\n気づいたらプレー全然見れていないこととかよくありました、、笑　(これは今も)\n\n\n\nでも段々と試合を上手く運べるようになるのを実感できるようになっていき、段々と2級としての自覚を持てるようになりました\n\n\n今は結構堂々やれます(11/13現在)\n\n\n\n\n先日の新人戦の時\n\n\n岩手のコーチの方に強い口調で指摘され\n試合後に泣いてる子がいました\n\n\nただ大声にビビったのでしょうか？\n多分違うと思っています\n\n\n僕の希望的観測かもしれませんが\n\n\nきっと\n\n\n\nきっと\n自分が上手くジャッジできないことが悔しかったんじゃないかなと思っています\n\n\n今回の件で審判することを嫌いにならないでほしいです\nまたやってみてほしいです\n\n\n\n\nよく関東の試合で吹くのは怖い\nと聞きます\n\n\n\nなぜでしょうか？\n\n\nベンチから野次が飛んでくるから\nだったりします\n\n\n\nではなぜ野次が飛んでくるんでしょうか？\n\n\nこれは岩手のコーチが激しく指摘するのと同じだと思っています\n\n\n\n\n本気だからです\n\n\n勝ちたいからです\n\nだから審判にも要求をします\n\n\n\n\n審判のマニュアルには\n審判団は第3のチームだと書いてあります\n\n試合をする2チームがラクロスをラクロスらしくプレーできる\nそしてプレーに集中できる環境を作る義務と責任があります\n\n\n\nそれができないなら\n文句の一つや二つ言われてしまうでしょう\n\n\nでも逆に言えば、big gameをプレイヤーと共に作り上げる権利を持っているということです\n\n\n\n関東の怖い奴らを\n\n岩手のでっかいコーチを\n\n納得させる\n\n\nそんなジャッジができたら\n\nかっこよくないですか？\n\n\n\n\nワクワクしますね(僕だけか)\n\n\n\nだから失敗してもいいから挑んでほしいです\n\n\nたぶん最初は怖い思いをしたり上手くいかないことが結構あると思います\n\n僕もやだなーと思いました\nでもコツコツ積み重ねたらできるようになりました\n\n\n是非一緒に審判しましょう！\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-11-13 14:51:00 +0900",
    "created_datetime": "2023-11-02 02:08:39 +0900",
    "secure_type": 0
  },
  {
    "id": "6016010b-de49-4cf8-aa11-4ca2eec9ede8",
    "title": "11月11日は何の日？〜毎日が記念日〜",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12544309522.html",
    "contents": "こんにちは最近、ご飯を作る時にみじん切り以外にも乱切りをできるようになりました。30期1年小山内瑠です。さて11月11日はなんの日なのか、①「ポッキーの日」説なぜかは分からないが、小学生4年生の時に急に周りの人が騒ぎはじめて存在を知った。小学生ながらにくだらないと思ったが、ビックリすることに東北大でさえも騒ぎ立てる人はいるらしい。②「麺の日」説1111が細長くて麺を連想させるとかしないとか麺といえばラーメンですが、最近ラーメン二郎の良さに気づきつつあります。思えば初めて二郎に行ったときは完全に舐めてかかっていた、ラーメン小くらい余裕だと思っていた。いざ食べてみると全く食べることが出来ず惨敗だった。鬼のように怖い店員さんに気づかれないようにチャーシューで麺を沈めてそそくさと帰ったのだ。一時期はもう二度と二郎に行かないと思った。でも気づいたら二郎の列にならんでた。最初は半分のサイズから始めた。次は少なめ。少なめを完食するのに3回は通った。とうとう次はラーメン小。あの日負けた相手にリベンジの時だ。今日は麺の日。リベンジの日にふさわしい。俺のリベンジを見届けてくれる同士を募る。尽。",
    "article_datetime": "2019-11-11 10:26:39 +0900",
    "created_datetime": "2023-11-02 02:08:39 +0900",
    "secure_type": 0
  },
  {
    "id": "fd060b02-97fb-4817-ba66-900cdd560c90",
    "title": "第1回⑧メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12540357303.html",
    "contents": "コンチュワ、30期の中村です。\n\n\n23日にメンター⑧のはじめてのメンター会がはせこうさんの部屋で開催されました！\n\n\n\n\n\n\nこのメンター会、発案がされたのが6月の1日。\n\n気づいてみたらもう暑い夏は通り過ぎて冬の一歩手前…\n\n\n\n時間はかかりましたが、ついにメンター会が開かれました。\n\n［裏でしっかり顔をキメる日野さん］\n\n\n内容は、お好み焼きやもんじゃを作って食べて話す！って感じでした。\n\n準備の時にみずきさんが草野さんをデキる女アピールしてるいじりをしているのが印象的で仲の良さを感じました笑\n\nお好み焼きやもんじゃを作るときは日野さんが康平お\n兄ちゃんに変身し、腕を振るってくれました。\n岳さんもひっくり返すのがうまかったです。\n\n\n\n\nみずきさんとはせこうさんは前日にもなぜかおのおの自分でお好み焼きを食べてたらしいですけど、\nみんなで作って焼いたお好み焼きの方が断然美味しかったそうです。\n\n\n実際とても美味しかったです！\n\n\n\n会は食事後片付けに移り終わりを迎えたかと思われたのですが、\n\n\n突如はせこうコレクションの１つのmiwaのライブDVD鑑賞会が始まり全員で画面に釘付けになりました。\n\n\n\n会は最後に集合写真を撮ってお開きとなりました。\n先輩方ありがとうございました！\n\n次のメンター会は沖縄ということで楽しみです！笑笑\n\n\n\n\n最後に「チーズを届けようとして間に合わなかったはせこうさんの図」でお別れしようと思います。\n\n\n\n尽",
    "article_datetime": "2019-10-29 12:17:51 +0900",
    "created_datetime": "2023-11-02 02:08:40 +0900",
    "secure_type": 0
  },
  {
    "id": "b0280bdd-ef74-439a-a1e7-b50dcbc3cf5d",
    "title": "誤報告",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12540033406.html",
    "contents": "※｢ご報告｣の内容とは違います\n\n\n\n\n\nいつからだろうか。\n\n\n自分の感情に白い霧がかかりはじめたのは。\n\n\n朝霧とは違うだろう。なぜならそこに日の出の兆しはないからだ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中高時代、ぼくはサッカー部に所属し、運動部の辛さ･楽しさを知った。\n\nまた、その時から大学では音楽活動をすることに憧れを抱いていた。\n\n\n\n\n\n\n\n\n空白の1年があけて大学に入り、やりたいことが募る中、憧れだった音楽活動を始めた。\n\n\n同時に高校時代の部活での経験や、雰囲気の良さでラクロス部に入部した。\n\n\n当初は、両立できたらかっこいいじゃないか、とそんな気持ちでいた。\n\n\n\n1年生の間は、ラクロスに費やす時間もまだそこまでは長くなかったので、音楽に時間を費やすこともできた。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nラクロス部は楽しい。これは偽りではない。\n\n\n練習が終わったあとはすぐに帰るし、誰かと長く一緒にいるということもあまりないが、ラクロス部の雰囲気が好きだ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1年の文化祭で運良く川内の目立つステージでライブをする機会を得ることができた。\n\n\nライブの1ヶ月前あたりから猛練習をし、ある程度形にすることはできた。\n\n\nライブでは、ラクロス部の同期や先輩が見に来てくれた。応援、冷やかし5分5分のように見えたが、率直に嬉しかった。\n\n\n\n\n\n\n\n少し胸にわだかまりはあるものの、まだそれは気にもとまらないくらいのものであった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1年練が終わり、合同練が始まってラクロス面で辛い時期が訪れた。\n\n\nしかし、この時期に辛くなるのは周りの同期も同じで、自分だけが特別辛いわけではないということは、中高時代の経験から分かっていたし、何よりそれが原因で部活をやめようなどとは考えなかった。\n\n\n\n\n\n\nだが、部活に拘束される時間が増えたのは事実だ。\n\n\nそして部活に割く時間が増えれば、音楽に割ける時間が減るのは当然のことである。\n\n\n例えば、部活では連休を利用して遠征や合宿などが行われるが、バンドの方も連休を利用して演奏会などが行われるのである。\n\n\n\n今までは部活を優先させてきた。\n\n\n\n\n\n\nしかし、今年の新歓期に部活の新歓活動を途中で抜けて音楽の方に行ったことがあった。\n\n\n\nそこから帰ってきたとき、何人かから、\n\n\n\n｢バンドの方は楽しかったか？｣\n\n\n\nと皮肉っぽく声をかけられた。\n\n\n\nもちろん、いつもの軽い気持ちからの冗談やからかいであることは分かったが、自分の中で疑念がうまれた。\n\n\n\n\n\n\n(自分は果たして、部活と音楽を両立できているのだろうか。どちらも中途半端になっていやしないだろうか。)\n\n\n\n\n\n\n\nその疑念は一度生まれると、たちまち視界を覆い尽くしていった。\n\n\n\n\n気付くと薄暗い白い霧の中にいた。\n\n\n\n\n\nその中で足を踏み出したとて、自分がどこを歩いているのかも分からない。どこを目指せばいいかも分からない。\n\n\nそんな気がした。\n\n\n\n\n外に目を向けられなくなれば、自然と内に目が向いてくる。\n\n\n\n\n努力をしてもしても結果が出ない時もある。いやむしろ、そのような時の方が多い。\n\nだが、努力はし続けなくてはいけない。\n\nそしてまた行き詰まる。\n\n\n\n\n言葉では表しがたい漠然とした不安におしつぶされそうになる。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそしてある結論に至った。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nどちらか片方を選ぶしかない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそして\n\n\n\n\n\n\n\n\n中高から憧れを抱いていた音楽を選んだ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nもちろんラクロスが嫌いなわけではない。\n\n\nだがラクロスをやめれば、この肩の荷は下り白い霧もなくなり、明確な道が見えるのではないか。\n\n\n\n\n\n\n\n\n\nそう託すような祈るような淡い希望を抱いて結論を出した。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n目を背けた。\n\n\n\n\n\n\n\n\n\n\n\n\nあらゆるものから。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n簡単なことだ。\n楽になりたかったのだ。\n\n\n\nそれが悪いとは思わない。言い方の問題だ。\n\n\n両立ができないのならば、両立ができないと考えたならば、片方をやめるという選択をするのは間違っていないし、必ずしも楽になるためという訳ではない。\n\n\n\nせっかくの大学生活なのだ。自分のやりたいことをやりたいようにやればいい。\n\n\n\nしかし、それでいいのか。一時的に盲目的になって出した結論にあとになって後悔しないだろうか。\n\nいまの視点とあとの視点で、同じ物事が異なって見えることなんて往々にしてある。\n\n\n\n\n\n\n\n\n\n\nでは、確実なものはなにか。\n\n\n\n\n\n\n\n\nそれまでその環境で過ごしてきた時間だ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nラクロス部をやめれば、ラクロス部のコミュニティとの関係は明らかに切れる。\n\n切れないにしても、かなり薄くなる。\n\n\n\n\n\n\n別にコミュニティ目的でラクロス部を続けてきたわけではない。\n\nただ、いま自分がなくそうとしているものは自分が想像している以上に大きいもの、言うなれば今の生活の根幹だ。\n\n\n\n\n\n\n\n\nそして、部活から｢けんしん｣がいなくなったら、なんだかんだ言ってさみしい人間は必ずいる。大勢いる。\n\n\n\n\n\n\n\n\nいろいろと難しく考えすぎた。\n\n\nなんのことはない。それが自分がラクロス部にいる理由に十分になりうる。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1年生の中でも実力差が出始めて、ラクロスに関して行き詰まったり、不安を感じたりする人が出てくる時期だろう。\n\nまたスタッフも、あらゆる面で不安や焦燥、疑問を感じる時期があるだろう。\n\n\n\n\n\n\n\n\n\nもしかしたら部活を辞めようかとすら考えている人もいるかもしれない、もしくは今後現れてくるかもしれない。\n\n\n\n\n\n\n\n\n\nしかし、ラクロスに関してラクロス部に関して悩まない人なんて恐らく1人としていない。\n\n\n\n\n\n\n\nそしてその悩みのベクトルがどの方向を向いていようが、それを共有できるのは同期だ。\n(もちろん先輩や後輩の場合もあるだろうが)\n\n\n\n\n\n\n\n\nだから、もしそういうことを考えている人がいるのならば、このブログに書いてあることを読んで考え直してみて欲しい。\n\n\n\n\n\n\nそしてそういう人がまわりにいるのならば、少しでも何か行動してほしい。\n\nそういうことに他人が干渉すべきではないのかもしれない。本人が考えて決めたことが正しいのかもしれない。行動することは自己満足なのかもしれない。\n\nただ確実にこれだけは言える。\n\n\n\n無関心は1番良くない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n未だ、自分の中には白い霧がかかっている。\n\n\nしかし今の自分には日の出の兆しが見えている。\n\n\n\n\n\n\n\n\n\n\n\nそういえばこんな事が言われているらしい。\n\n\n｢朝霧がかかった日は、ひとたび霧が晴れれば一日中好天に恵まれる｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそろそろ朝練の時間だ。\n\n\n\n\n尽\n\n\n\n本気の29期上杉健史郎",
    "article_datetime": "2019-10-28 10:29:50 +0900",
    "created_datetime": "2023-11-02 02:08:41 +0900",
    "secure_type": 0
  },
  {
    "id": "9893c902-7b66-411a-aee4-fd93fc5d32ec",
    "title": "パラシテ",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12539519058.html",
    "contents": "私はこのブログの中のみに限るが、2つの人格が存在する。\n\n\n1つ目は、それなりに高い語彙力、文才でなんか小っ恥ずかしいことを言ってしまう人格\n\n\n\n2つ目は話し始める前にほぼ必ず｢あっ、｣と言ってしまうぐらい陰キャをこじらせている残念な人格だ\n\n\n\n\n\nだけど1つめの人格は何故か顔が浮かんでくるのだ\n\n\n\n\n\n\n\n\n\n\n\n\n誰だろうなぁこのバイきんぐの小峠みたいな犯罪者顔\n\n\n\n\nなおこのブログを書いている自分は2つ目の人格の自分である\n\n\n\nつまりこの記事はあんまり面白くないから読まなくていいよ\n\n\n\n\n\n\n\n\n\n\n\n\n\n先日、学科の友人とゲームをオンラインプレイしてたら視界の端に何かいるのを感じた\n\n\n\nふとそこに目をやると\n\n\n\n\n\n\n\n\n\n(実物だと結構気持ち悪かったのでイメージで)\n\n\n\n\n\nなんかこんな感じの1.5cmぐらいのよくわからんparasiteがいた\n\n\n\n\nまぁそのparasiteはティッシュで包んで潰して捨てたけど\n\n\n\n\n\n\nそしてオンラインプレイの終わり際に友人が\n\n\n｢明日は特に予定ないから部屋の掃除でもしようかな。｣\n\n\n\n\n俺も特に用事はないなぁ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nいや、きったな\n\n\n\n\n\n\n掃除しよ\n\n\n\n\n\n\n\n\n\n\nカーペットで50cmくらい転がしただけでこれかよ\n\n\n\n\nカーペット超汚ねえな(カーペットの掃除だけで1時間くらいかかった)\n\n\n\n\n\n\n\n\nBGMをかけながらしていたせいか時間はあっという間に過ぎて3時間くらいぶっ通しで掃除してた\n\n\n\n\nあ、突然だけど途中で手を止めてしまったくらい個人的に好きな音ゲー曲の紹介\n\n・ANiMA\n・Altale\n・Parodia Sonatina\n・Calamity Fortune\n\n是非聴いてみて下さい\n\n\n\n\n\n\n\n\n\n\n\n\nうん、とりあえず今日はこれぐらいにしておこう\n\n\n\n去年の芋煮会の荷物の余りの分配で押し付けられた消毒用アルコールがかなり活躍した\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこのとおりよ\n\n\n汚れを落としやすくするだけじゃなくて乾きやすいという点も良き\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(掃除ってこうするんやで、水谷さん)\n\n\n\n\n\n\n\n\n\n\nだが掃除をひと通り終えた後に気づいてしまった\n\n\n\n\n\n\n掃除をするきっかけとなったparasiteが掃除中に1匹も現れなかったことに\n\n\n\n正直ベットの下とかに5匹くらいいるのかなとか思ってたのに\n\n\n\n\n\n何処から来たんだ？\n\n\n\n\nえ、こわ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(お前の部屋どうせ誰も来ないだろとかお前の部屋なんか興味ねえよとか思った人は3日以内に捻挫します、別にこういうどうでもいい日常書いたっていいじゃない)\n\n\n\n\n\n\n\n\n\n\n\n\n以上、とあるラクロス部の非常にどうでもいい日常でした\n\n\n\n\n\n\n尽\n\n\n\n29期 上杉健史郎",
    "article_datetime": "2019-10-26 15:22:11 +0900",
    "created_datetime": "2023-11-02 02:08:42 +0900",
    "secure_type": 0
  },
  {
    "id": "57e4febb-0497-4e34-9f66-8048bd957dd5",
    "title": "ご報告",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12539393180.html",
    "contents": "いつからだろうか。自分の感情に白い霧がかかりはじめたのは。朝霧とは違う。なぜならそこに日の出の兆しはないからだ。中高時代、ぼくはサッカー部に所属し、運動部の辛さ･楽しさを知った。また、その時から大学では音楽活動をすることに憧れを抱いていた。空白の1年があけて大学に入り、やりたいことが募る中、憧れだった音楽活動を始めた。同時に高校時代の部活での経験や、雰囲気の良さでラクロス部に入部した。当初は、両立できたらかっこいいじゃないか、とそんな気持ちでいた。1年生の間は、ラクロスに費やす時間もまだそこまでは長くなかったので、音楽に時間を費やすこともできた。ラクロス部は楽しい。これは偽りではない。練習が終わったあとはすぐに帰るし、誰かと長く一緒にいるということもあまりないが、ラクロス部の雰囲気が好きだ。1年の文化祭で運良く川内の目立つステージでライブをする機会を得ることができた。ライブの1ヶ月前あたりから猛練習をし、ある程度形にすることはできた。ライブでは、ラクロス部の同期や先輩が見に来てくれた。応援、冷やかし5分5分のように見えたが、率直に嬉しかった。少し胸にわだかまりはあるものの、まだそれは気にもとまらないくらいのものであった。1年練が終わり、合同練が始まってラクロス面で辛い時期が訪れた。しかし、この時期に辛くなるのは周りの同期も同じで、自分だけが特別辛いわけではないということは、中高時代の経験から分かっていたし、何よりそれが原因で部活をやめようなどとは考えなかった。だが、部活に拘束される時間が増えたのは事実だ。そして部活に割く時間が増えれば、音楽に割ける時間が減るのは当然のことである。例えば、部活では連休を利用して遠征や合宿などが行われるが、バンドの方も連休を利用して演奏会などが行われるのである。今までは部活を優先させてきた。しかし、今年の新歓期に部活の新歓活動を途中で抜けて音楽の方に行ったことがあった。そこから帰ってきたとき、何人かから、｢バンドの方は楽しかったか？｣と皮肉っぽく声をかけられた。もちろん、いつもの軽い気持ちからの冗談やからかいであることは分かったが、自分の中で疑念がうまれた。(自分は果たして、部活と音楽を両立できているのだろうか。どちらも中途半端になっていやしないだろうか。)その疑念は一度生まれると、たちまち視界を覆い尽くしていった。気付くと薄暗い白い霧の中にいた。その中で足を踏み出したとて、自分がどこを歩いているのかも分からない。どこを目指せばいいかも分からない。そんな気がした。外に目を向けられなくなれば、自然と内に目が向いてくる。努力をしてもしても結果が出ない時もある。いやむしろ、そのような時の方が多い。だが、努力はし続けなくてはいけない。そしてまた行き詰まる。言葉では表しがたい漠然とした不安におしつぶされそうになる。そしてある結論に至った。どちらか片方を選ぶしかない。そして中高から憧れを抱いていた音楽を選んだ。もちろんラクロスが嫌いなわけではない。だがラクロスをやめれば、この肩の荷は下り白い霧もなくなり、明確な道が見えるのではないか。そう託すような祈るような淡い希望を抱いて結論を出した。、、、そしてメーリスの件名を打とうとしたときだった。『ご報告』あらゆる記憶が、一瞬にして走馬灯のように蘇ってきた。フレッシュマンクリニック、カラオケ、そしてあの秋の記憶…『彼女と出会うきっかけをつくってくれたのはラクロスだった。彼女の存在があったからこそ、ぼくはラクロスの練習をして、部員と打ち解けることができた。そしてまだぼくには残っているものがある。ぼくと彼女をつないでくれたラクロスという競技が。』あの言葉は嘘だったのか、、？堰を切ったかのように、口から心から、呻きにも似た声が溢れ出た。｢わ○な、、、。わか○ァァァ！！！！｣その慟哭は、感情の氾濫となり、全てを飲み込んでいった。未だ、自分の中には白い霧がかかっている。しかし、今の自分には日の出の兆しが見えている。そういえばこんな事が言われているらしい。｢朝霧がかかった日は、ひとたび霧が晴れれば一日中好天に恵まれる｣そろそろ朝練の時間だ。尽29期上杉健史郎",
    "article_datetime": "2019-10-26 03:49:46 +0900",
    "created_datetime": "2023-11-02 02:08:43 +0900",
    "secure_type": 0
  },
  {
    "id": "ddb09fd4-8edb-49cf-a738-095ccadc5516",
    "title": "第1回メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12538935190.html",
    "contents": "昨日変動メンター⑦の第一回メンター会が行われました！！\n場所はなんと徳兵衛です！（結構良いところのお寿司屋さん）早速、こうさんがゼミにより遅刻連絡が入りとりあえずいるメンバーでお店に入りましたが、もう一人来ていない人が…\n\n\n\nもちろん、遅れて登場したのはラクロス部29期の特別天然記念物、上杉健史郎です！席についてもほとんど声を発さずテーブルになんともいえない空気が流れながら、食べ放題がスタートしました。\n\nふと横を見るととてつもないスピードでなべゆうさんの前に皿が積み上がっていきました。\n\n（なべゆうさん視点）\n\n遅れてこうさん到着。その話術によって上杉さんによって作り出された空気が一気に明るく…流石こうさん。そこからこうさん中心にラクロスの話からディープな話まで、美味しく、楽しい時間が続き、みんなお腹いっぱいになるまでたべました。\n\n最後にみんなで写真とって終了！\n\n\n\n今回、席が二つに分かれたため尾上に自分がいなかった方の席での話をブログに書いて貰おうとたのんだのですが、\n\n\n尾上「お前一人でかいたらええやん。(´･_･`)   」\n\n\n\nキレそう\n\n尽",
    "article_datetime": "2019-10-24 16:21:11 +0900",
    "created_datetime": "2023-11-02 02:08:43 +0900",
    "secure_type": 0
  },
  {
    "id": "e17fac00-d70e-49ba-be26-487c6602fa43",
    "title": "〇IPPONN",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12538662809.html",
    "contents": "週6ラボ生活\n\n\n\n\n\n\n\n\n\nこんばんは28期石原です。\n\n開始早々滑っちゃいました。\nこれネタにするとみんな真面目な顔して\n\n\n\n大丈夫???\n\n\n\nって心配してくれるのでありがたい限りです。\n(実際まだ大丈夫)\n\n\n\n\n\n\n\n\nさて、僕が普段どんな人だと思われてるかというと\n\n\n\nまぁ面白くなさそうって感じだと思います。\n\n\n大喜利とかほんとに苦手だし、それ以外でも今から追いコンが怖くて仕方ないです。\n\n\n\n\n\nでも、28期にはいっぱい面白い人がいますね！！\n\n\n\n\n\n\n\n\n\n例えば、\n\n\n\n\n\n\n\n\n\n\n\n浪速のお喋り野郎ことハム(佃)\n\n\n\n\n彼の自慢の関西弁から放たれるエピソードはどれも俊逸でその場の雰囲気をガラッと変えます。\nもちろんいい意味で。\n\n\n\n特に\n『浪人時代に予備校の友達が琵琶湖を横断した話』\nが大好き。。。\n\n\n\n\n\n是非聴いてみよう！\n\n\n\n\n\n他にも、\n\n\n\n\n\n\n\n\n\n写真中央のだんでぃな大作くん\n\n\n\n個人的に同期で一番面白いと思ってます()\n\n\n\n\n\n\n\n話すのも変顔も面白いので羨ましいですね笑\n\n\n\n\n\n\n\n\n\n\nでもこんな僕は、佃くん達のような話術もなければギャグも持ち合わせていません。。。\n\n\n\n\n\n\nだけど!!\n\n\n\n\n\n\n定番のネタがあるんです!!!\n\n\n\n\n\n\n\n\n\n\nそれは、\n\n\n\n\n\n\n\n\n兄弟の写真\n\n\n\nです。\n\n\nいや普通だろと思うそこのあなた\n\n\n\n\n\n普通な写真が何故かみんなにウケるんです。\n\n\n\n\n\n\n\n\n困った時は、ちょろっと写真を見せるだけで\n\n\nあら不思議笑ってくれます。\n\n\n\n\n\n\n\n\n\n\n\n\n\nえ？見たい？\n\n\n\n\n\n\n\n\n\nはい\n\n\n\n\n\n\nこれが僕\n\n\n\n\nそしてこれが、、\n\n\n\n\n\n\n\n\n\n\n\n\n[肖像権の問題でお見せできません]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nどう???\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-10-23 17:49:32 +0900",
    "created_datetime": "2023-11-02 02:08:44 +0900",
    "secure_type": 0
  },
  {
    "id": "8af9cc05-a3ad-4325-89a7-e1d70fcdc9df",
    "title": "９月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12533406077.html",
    "contents": "朝夕がすっかり冷え込むようになり、秋の気配を色濃く感じます。スポーツの秋、毎日練習に励んでおります。\n\n\n9月の活動報告をさせて頂きます。\n\n\n9/3〜9/5  七帝戦@九州大学\nBチームが七帝戦に参加しました。\n結果は以下の通りです。\n\n1日目 雨天のため中止\n2日目 vs九州  0-3 ●\n          vs東京  4-3 ○\n3日目 vs名古屋  1-1 △\n\n以上の結果、3位となりました。\n1日目は突然の豪雨により中止というハプニングに見舞われましたが、2日目3日目は天気にも恵まれ、チームの力を出し切ることができました。\n\n\nまた、七帝戦全体としては、東北大学が三年連続の優勝を果たしました。\n\n続いてリーグ戦の結果を報告します。\n9/9  東北地区リーグ戦 第3戦\nvs新潟\n11-3  ◯\n\n\n9/14 東北地区リーグ戦  第4戦\nvs福島\n15-0  ◯\n\n\n9/21 東北地区リーグ戦  第5戦\nvs東北学院大\n7-4  ○  \n\n\nAチームBチーム両方が奮闘し、リーグ戦完勝となりました。FINALもチーム一丸となり勝ちに行きます。\n\n\n9/14〜16  1年夏合宿\n一年生は岩手山で夏合宿を行いました。\n\n朝から夕方までラクロス漬けのハードな3日間でしたが、スキルアップだけでなく、チームの団結力の強化の点においても、とても有意義な時間となりました。\n\n9/21〜23  1年関東遠征\n1年チームが初めて遠征を行いました。\n\n結果は以下の通りです。\n\n1日目 vs東海 1試合目  1-0  ○\n                      2試合目 0-1  ●\n3日目 vs慶応 1試合目 0-3 ●\n                      2試合目 0-0 △\n\nこの試合で学んだことを生かし、これからも練習に励んでいきたいと思います。\n\nお忙しい中試合をして下さった慶応大学、東海大学の皆さんありがとうございました。\n\n\n\nリーグ戦、遠征において応援に駆けつけて下さったOBOG、保護者の皆様、本当にありがとうございました。大きな力になりました。\n\n\n10月12日はFINALが仙台市営陸上競技場にて行われます。\n是非会場に足を運んで頂き、今年のチームの勇姿を見て頂きたいです。\n\nこれからも引き続き、ご支援、ご協力のほど宜しくお願い致します。\n\n\n\n29期 川尻ひまり",
    "article_datetime": "2019-10-07 11:00:56 +0900",
    "created_datetime": "2023-11-02 02:08:45 +0900",
    "secure_type": 0
  },
  {
    "id": "043540b7-6bb9-494e-914c-0aa0e09a7196",
    "title": "3150",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12532198165.html",
    "contents": "こんにちは駐車場などによく書かれているこの「月極」という文字が「げっきょく」とは読まないことを最近同期の長澤くんに教えてもらい、また一つ賢くなりました。4年川井です。ここで読み方の正解を発表したいところですが、どうせ日野くんや嶋林くんあたりも読めなそうなのであえて正解は言わないでおきます。さて、本題に入ろうと思います。タイトルでなんのことかわかったでしょうか？わかった方はさすがです！しかし、残念ながらわからない人もいると思います。東北では僕はほとんど見たことがありません、、学食のあちこちでやってる人がいてもおかしくないはずなのに、、、残念です。では、ご紹介しましょう！！亀田史郎の3150（サイコー）ポーズです！！！！しあがってるぅぅぅ！！！！いききってるぅぅぅ！！！！うまみちゃん！！！このポーズは亀田史郎がインスタで食レポをするときにやっています！これ見たことあるよっていう人もいるでしょう実は、他のバージョンもあるんですよ！！見たことない人はインスタを見てください！僕はある人物からこれをインスタで見せてもらいました。しかし、ブログに書くことを伝えたら、その人物に恥ずかしいからブログに名前を出すなと言われてしまったので、ここではその人物を「きらり」という仮の名で呼ぶことにします。僕ときらりは3150をはやらせようとやり続けました。しかし、僕ときらりがやっても影響力がないのか、はやる気配すらありません、、、きらりはリーグ戦で点決めたらやるって言ってたけど、決めても嬉しすぎて忘れるし。次こそはやってくれると期待してます。僕ときらりはこのポーズをはやらせたい！！！！#亀田史郎に届けやりたいんです！！みんなでやりましょう！東北いききれ！！！尽",
    "article_datetime": "2019-10-03 15:37:24 +0900",
    "created_datetime": "2023-11-02 02:08:45 +0900",
    "secure_type": 0
  },
  {
    "id": "ae7e4538-b0f4-47a3-9f3a-ee0c76f8ff66",
    "title": "地元商品のステマ",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12530234446.html",
    "contents": "岩手合宿・関東遠征と美味しい行事が続いたにも関わらず、ソネが試合をブッチしたこと以外のブログネタを見つけられませんでした。\n\n30期梅林です。\n\n\n\n今回は仙台に来て以来、長らく見ていなかったものとの再会についてお話ししようと思います。\n\n\n早速ですが先日再会を果たしたもの、それがこちら。\n\n\n\n何か分かりますか？\n\n\n\nこれ、だしの自販機なんです！！\n\n地元広島二反田醤油さんの「だし道楽」という商品です！\n\nいくつかだしの種類もあるのですがオススメはなんといってもあごだし！\n脂肪分の少ないトビウオから出るだしは、口あたりが良く上品なコクが特徴ですよね。\n\n\n\nこの美味しいだしを手軽に楽しめるように自販機で売られ始めただし道楽、、、\n\nまさかこの仙台の地にまで届いているとは、、、\n\n\n調べてみると仙台には11ヶ所も自販機が設置されてるようですね！\n成長したもんだなぁ、と勝手に親心。\n\n\n\n\n\nそれではだし道楽を使った調理例を一つ紹介します！\n\n\n\nドドン！かすうどん！！！！！\n\n左奥に見えるのが「かす」と呼ばれるホルモンを素揚げしたものです！\n\n直営店のメニューにもあるかすうどんは、かすから出る脂がだしとマッチして最高の味わい！\n\n\n\n同居人もこの笑顔😃\n\n\n他にもラーメンや和風パスタ、卵かけご飯など何にでも合うんですよね。\n\n\n\n\n是非皆さんも一度お試しあれ！！\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-27 19:49:00 +0900",
    "created_datetime": "2023-11-02 02:08:46 +0900",
    "secure_type": 0
  },
  {
    "id": "5560d5f1-32d5-41fb-b07f-5fbfe35a3487",
    "title": "雑談",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12529793864.html",
    "contents": "こんにちは信田です先日”ミズカンラックス”の仲間入りを果たしました。先輩方、今後ともよろしくおねがいします。特にこれといったテーマなしに適当に書きたいこと書くことにしたので、適当に見てください！先日楽天がクライマックス出場を果たしましたねしかも今年のパリーグ混戦で最後まで面白くてこうなったら日本シリーズを仙台で観たいですね実は僕が野球観戦行った日の勝率高いんですよ！！！あとブラッシュが毎回ホームラン打ってくれるんですよ！！！だから、是非、日本シリーズを仙台で！　　そういえば、最近Twitterで10年間を振り返る的なやつやってますよね流行に乗っかってやってみよう！12歳　　結局1番面白い遊びは鬼ごっこだった　13歳　　男子校に女の子がいない14歳　　日本泳法 “のし” が泳げるようになる15歳　　ガラケーからAndroidに進化16歳　　高1だった17歳　　金欠のため昼食カロリーメイト18歳　　AndroidからiPhoneに進化19歳　　ミスチル20歳　　皿洗いが早くなった21歳　　iPhoneがメガ進化 ←newもう21歳じゃん！でも10年ってこう考えると長い、、10年前はまだ小学生なんですよねそれから、YouTuberの加藤純一、オススメです。面白いですよ〜最後に1年生へ企画部募集します。興味ある人信田まで　　　尽",
    "article_datetime": "2019-09-26 10:34:59 +0900",
    "created_datetime": "2023-11-02 02:08:46 +0900",
    "secure_type": 0
  },
  {
    "id": "1c2ceae8-9c17-484d-aecd-6ae931ae0f05",
    "title": "FAST&FURIOUS",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12528522196.html",
    "contents": "ブログって、内容もだけど書き始めが一番むずくね？と思います。\n\n28期の佃です。\n\n\n面白く書くのは無理なのでとりあえず僕の好きな映画を紹介します。\n\nそれは、\n\n\nワイルドスピードです。\n\n\nちなみにこれは日本での題名で、外国ではタイトルのFAST&FURIOUSという題名らしいです。\n\nワイルドスピードの魅力の一つ目は、\n\n\n\n車がカッコいい！！\n\n\nとにかく、カッコいい車がたくさん出てきます。\n\nちなみに僕は最近の映画に出てくるスーパーカーよりも、昔の方の映画に出てくるゴリゴリのドリ車の方が好きです。\n\n\n魅力2つ目は、\n\n\n出てくる人がカッコいい！！\n\n\n出てくる人みんなムキムキで、漢気に溢れています。\nセリフから行動までしっかり全部カッコいいです。\n\n\nスカイミッションのラストのシーンは感涙ものです。\n役者が変わっていることなど気づきません。\n\n\n魅力3つ目は、\n\n\nド派手なアクションです。\n\n\n飛行機から車落としたり、ビルからビルへ飛び移ったり、ニトロ噴射機乗っけて猛スピード出したり、頭がちょっとおかしいです。\n\n\n魅力4つ目は、\n\n\n超シンプルなストーリー\n\n\nぶっちゃけストーリーは最初からわかっているようなものです。徹夜明けや疲れてるときなどの脳みそが動かない時でも楽しめます。\n\n\n\n\nこの4つの要素のどれか1つでも好きなものがあれば、この映画は楽しめます。the男の映画って感じですが、一度見てみてください！\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-22 18:13:00 +0900",
    "created_datetime": "2023-11-02 02:08:47 +0900",
    "secure_type": 0
  },
  {
    "id": "85c36f2a-732d-4e0a-b64c-cc420fd318de",
    "title": "疲れを取りたい、そんなあなたに",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12525733206.html",
    "contents": "皆さんこんばんは。\n\n\n整骨院でマッサージを受けている最中、ブログに何について書こうか、悩んでいるんですよ〜と整骨院の先生と話してたら、「うちのことについて書いていいよ」と言われ、急にブログのネタがうまれました。(歓喜)\n\n27期梶山です。\n\nですので今日は僕の通っている整骨院の紹介をしたいと思います。\n\n\n\n僕の通っている整骨院は、どんぐり整骨院です。\n\n\n\n\nどんぐり整骨院は、ラクロス部と提携して頂いており、スタッフに向けて個別にマッサージ講習会であったり、\n\n\n栄養の勉強会等を定期的に開いて頂いています。\n\n\n\nいつもありがとうございます…！\n\n\n\n\n\nここの整骨院は先生の人数が多く、それぞれ個性的です。\n少しだけ紹介していきましょう。\n\n\n好きなYouTuberはヴァンゆんチャンネル！石川先生(最近太ったのが悩み)\n最近川内に来ないですね、是非お待ちしております\n\n\n\n大野と同じマンションに住んでいた！高野先生\nダーツの腕は並ではない(今日は仕事をお休みしてダーツの大会に出てました)\n\n\n\nコミュ力凄いよ藤谷先生(雑)\n笑い声は外まで聞こえます\n\n\n女性にもかかわらずスクワット100キロ余裕であげる(ガチ)制野先生(特技大外刈り)\n\n\n\n30過ぎて初めての茶髪に挑戦しました！大塚先生\n\n\n\n料理のことは俺に聞け！鈴木先生\n(俺の作るナポリタンはそこら辺の店より美味い)\n\n\n\n体調管理が杜撰な院長、椎名先生(大塚先生が言っていました)\n\n\n顔写真は載せません。(全員分の写真載せられなかったので)\n気になった方は是非直接行ってお話してみてください！\n\n\nラクロス部のプレーヤーもかなりお世話になっているどんぐり整骨院\n\n\n\n上記のような面白い先生方はもちろん\n\n足のマッサージ器\n\n\nウォーターベッド\n\n\nといった日々の疲れが取れる設備が充実！\n\n\n5と0の付く日は学生day！\nマッサージ延長される！\n\nHUNTER × HUNTERやスラムダンクといった名漫画が全巻揃ってる！\n\n休みは基本なし！(土日祝日もやってるよ！)\n\n\n\nなんて素晴らしい整骨院なのでしょう…！！(　°Д°)\n\n\n\nラクロスという競技は、怪我がつきものです。打撲、捻挫はもちろん、突き指、骨折…\n\n\nそんな時はじっと安静にしているのもいいですが、整骨院に行って疲れを取ったり、治療するのもオススメです。\n\n\n疲れを取ろうと思ったそこのあなた、是非どんぐり整骨院に行ってみては…!?\n\n\nTwitterもやってるので良かったらフォローしてね！！！\nhttps://mobile.twitter.com/gurichandonchan\n\n\n\n\n\n\n\n\n\nちなみに\n\n\nなおはここでも美食家小山として知られている\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-15 21:29:00 +0900",
    "created_datetime": "2023-11-02 02:08:48 +0900",
    "secure_type": 0
  },
  {
    "id": "5c0873ba-085f-4f48-b827-0bddfee26226",
    "title": "Pretender",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12524613552.html",
    "contents": "こんにちは。30期の内野汰一です。\n\n僕は羽田くんの様に自分に自信がないので、自分語りは好きではない。だが、今回は自分の高校時代のことについて書こうと思う。\n\n僕の出身校では、彼女ができると言われる三大行事がある。\n\n①学苑祭（6月）\n②千波湖花火大会（8月）\n③歩く会（10月、2日間で約70km歩く行事）\n\n特に①と③では「はぁ？」と思うカップルがたくさん成立するため、学苑祭マジック、歩く会マジックなどと呼ばれている。今回の僕の話は②と③に関する話だ。\n\n皆さんは高校生の頃好きな人がいただろうか？男子校出身者や東谷くん以外はきっといたと思う。僕にもいた。\n\n野球も引退して勉強しかすることがなかった8月、その娘を花火大会に誘うか迷っていたところ、ある噂が耳に入った。\n\n「あいつサッカー部の〇〇ってやつと花火行くらしいよ」\n\n僕はそこで諦めた。というのも、その〇〇くんが僕よりおしゃれでイケメンなのは火を見るより明らかだった。やけになった僕はクラスの別の娘を誘ったが当然断られた。だから同じ野球部のゴツい2人とスタバで勉強して少しだけ花火を見た。\n\n\nしかし少し経ってそれがデマであり、彼女は河合塾で勉強していたと知った。\n\n「歩く会しかない！」僕は決心した。\n\n歩く会ではカップルやいい感じの男女は1日目の夜に一緒に歩くのが鉄板である。一緒に歩けるとしてもそうでないとしても早めに答えが欲しかった僕は本番を土曜日に控えた週の火曜日、彼女にLINEを送った。\n\n僕「歩く会で一緒に歩く人いる？」\n\n彼女「いない」\n\n僕「よかったら一緒に歩かない？」\n\n無難すぎるこの文章に対する彼女の答えは忘れもしない。\n\n「むむむ。それは愛ですか？」\n\nデリカシーのかけらもない。そんな感じでテキトーにはぐらかされて金曜になっても結果が分からない。そして当日の朝LINEを開くと\n\n「ごめん歩けない」\n\nこうして僕の高校最初で最後の恋は告白すらできずに終わった。\n\nさて、なんでこんなつまらない失恋話をわざわざブログに書いたかというと、その相手が29期TSの草野綾美だからである。\n\n尽",
    "article_datetime": "2019-09-12 21:49:45 +0900",
    "created_datetime": "2023-11-02 02:08:48 +0900",
    "secure_type": 0
  },
  {
    "id": "ca7366da-a596-470b-9bf0-6bab3e706e51",
    "title": "新アトラクションレビュー",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12523695934.html",
    "contents": "突然ですが、私は今どこにいるでしょうか？正解は東京ディズニーシーです！！！今年のは7月に始まったソアリンファンタスティックフライトに乗ることを目的にやってきました！これからソアリンに乗る人のために自分たちがどのようにしてソアリンに乗ったか、またソアリンの感想をちょろっと紹介させてください！〜ファストパス獲得編〜開演が8時だったのでその1時間前の7時から入園待ちしました〜場所は荷物検査の手前くらい？入園する時には後ろに大勢の人がいました！そして入園直後が1番の勝負。みんなスマホを片手に入園を待ちます。なぜなら、、、アトラクションのファストパスがスマホで取れるようになったから！！！←非常に便利自分たちも入園したらすぐにチケットを集めてちょちょっと操作すると、、、なんとFPを獲得することができました👏スタンバイで入ると150〜200分待ちだったのでこれはでかい。〜体験編〜すべてが初めてで大興奮。Qライン(並ぶとこ)の装飾はすごいし、なんといっても搭乗前の説明のとこ！日本の技術力を大いに感じることができました！そしてアトラクションはいうまでもなく最高。おそらく自分史上1の感動と驚き！！！視覚、嗅覚から世界の名所を感じることができます🕺日本限定で東京の夜景も見ることが出来ます！アトラクション終了後は全員が歓声と拍手👏🏻ネタバレを含む感想を教えることはできないので写真で察してください。え、となり唯人やん。2人でしっかりラクロスメイクスフレンズしてきました。Lつくれてないんだよな〜ゆいとがシーに来るのは小さい頃に1回来たくらいでほぼ記憶がない状態で回ってきました！いちいちいい反応をしてくれるので見てるこっちも楽しいですね〜(とくにソアリン、BBB)まだディズニーシー1回も行ったことないよ〜って方はぜひ金井まで。これから夜のシーを堪能してきます😎ん、これなんのブログ？尽29期  金井玲於",
    "article_datetime": "2019-09-10 16:43:38 +0900",
    "created_datetime": "2023-11-02 02:08:49 +0900",
    "secure_type": 0
  },
  {
    "id": "ee4b03eb-966f-4a0e-9eff-898d287dfb4c",
    "title": "7、8月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12522423576.html",
    "contents": "9月に入ったものの、まだまだ仙台では暑い日が続いております。皆さんいかがお過ごしでしょうか。さて、7,8月の活動報告をさせて頂きます。・関西遠征7/13-15にAチームの関西遠征がありました。1日目　vs同志社大学2日目　vs京都産業大学3日目　vs神戸大学他地区からの刺激を受け、開幕に向けて多くの収穫を得た遠征となりました。・新人戦summer7/21に一年生の新人戦summerがありました。先輩方の声援を受けつつも勝ちきれず、Aチームは準優勝Bチームは予選4位という結果になりました。winterでは優勝できるよう日々努力していきたいです。・山中湖合宿Bチームと1年チームは8月4日から6日まで山中湖合宿を行いました。3日間とも試合を行いました。結果は以下の通りです。Bチーム1日目vs学芸大 5-4○2日目vs日体大 7-8●vs農業大 8-1○3日目vs学習院大 4-2○1年チーム1日目Avs学芸大 0-4●Bvs学芸大 3-2○2日目Avs日体大B 3-1○Avs日体大A 2-4●Bvs日体大B 1-2●Bvs日体大A 2-8●Avs農業大A 3-9●Avs農業大B 4-1○Bvs農業大B 1-3●3日目Avs学習院大 2-1○Bvs神奈川大 5-4○試合を多くこなし、課題が見つかりとても有意義な3日間でした。試合をしてくださった大学の皆様ありがとうございました。・開幕戦 vs岩手大8月11日に仙台市陸上競技場で開幕戦が行われました。多くのOBOGの皆様が応援に駆けつけてくださりました。試合は12-5で勝利しました。応援ありがとうございました。・リーグ戦第2戦 vs 日大工学部8月31日にJヴィレッジ（福島県）でリーグ戦第2戦に臨みました。結果は16-0で勝利しました。この勢いのまま残りのリーグ戦も勝てるよう頑張ります。9月もリーグ戦が続きます。全学決勝に向けてどの試合も全力で臨むので応援よろしくお願いします。引き続きご支援のほど宜しくお願い致します。30期前田裕介",
    "article_datetime": "2019-09-08 07:23:03 +0900",
    "created_datetime": "2023-11-02 02:08:50 +0900",
    "secure_type": 0
  },
  {
    "id": "1c123563-01ec-4ca8-bc55-b7c0c8f5ee3e",
    "title": "怒ってないよ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12521696392.html",
    "contents": "お疲れ様です。この間部室棟前で原付に乗っていたら、もりおか\nがいたので手を振ろうとしたら白いガードレールみたいなやつに突っ込んで原付大破しました。\n \n\n \n \n \n \n28期山田瑞来です。\n \n \n \n \n今日はこの男について書いていこうと思う。\n \n \n \n\n \n \n \nご存じ水谷である。\n \n \n \n彼と僕との間には不思議な関係がある。\n \n \n全ては僕が彼に何げなく言ってしまったある言葉から始まった。\n \n \n \n \n \n \n \n「俺って何されても怒んないんだよねー」\n \n \n \n \n \n \n \n \n \n \n \n \n特に深い意味は込めたつもりはない。ただ怒るのがめんどくさいとかそんなことを言いたくてこの言葉を言った気がする。\n \n \nしかし、この言葉により彼と僕の関係は変わってしまった。\n \n \n \n \n \n \n \n \n \nあろうことか、それから今日までずっと彼は僕をどうにかして怒らせようとしてきたのである。\n \n \n \n \n \n \n家を掃除したから遊びに来てといわれ、行ったら風呂掃除と床のゴミ取りと洗濯物干しをやらされたこともある。一緒に壁打ちをしていてどこかへ行ったと思ったら僕の原付のエンジンを付けて戻ってきて「原付のエンジンついてるよ」と言われたこともある。\n \n \n \n \n \nしかし僕にも「絶対に怒らない」と言ってしまったプライドがあるので毎回のように「怒った？」と聞いてくる彼に対して「怒ってないよ」答えるのである。\n \n\n \n \n \n \nそして、9/2～9/5の七大戦。\n \n \n \n \n \n彼と僕は二人部屋の同じ部屋だった。\n \n \n \n \n \n \n \n \n完全に油断していた。\n \n \n \n \n \n \n普段10:30には眠くて寝てしまう僕はホテルでも、試合と移動の疲れによりその時間に布団に入ろうとした。彼はまだ眠くなかったようなので電気も付けてていいし、携帯で動画とか見るなら音だしてもいいよ、と言って僕は枕に顔を沈めた。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nびっくりした。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n彼はなんと彼が今はまっているアニメ「コードギアス　反撃のルルーシュ」のopテーマを大声で歌いながら推しのキャラクターの名前(カレンちゃん)を叫び出だしたのである。\n \n \n \n \n僕がばかだった。彼がこういう類の人間であることはわかっていたのに。\n \n \nしかし怒るわけにはいかなかったので黙って無視していた。\n \n \n \n \n \nすると彼は次の一手を打ってきた。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nなんと僕のショートクロスで僕の脇腹をつつき始めたのである。僕がくすぐりの弱いということを知っていながら。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n頭がおかしい。心を持った同じ人間だとは思えなかった。生まれてからいままで味わったことのないような怒りの感情が込みあがってきたがグッとこらえ、僕の睡眠を妨害する人間ではない何かに対抗するため、彼のロングクロスと枕を持ち僕は構えた。\n \n \n \n \n \n \n \n \n \n \n戦いの火ぶたが切って落とされた。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n戦いはあっけなく終わった。彼が僕のロングをつかみもう片方の手に持つショートクロスで体中をつついてくすぐって来たので、たまらず降参した。\n \n \n \n結局その後、別の部屋に行き四人で大富豪をやるはめになった。\n \n \n \n \nそして終わってから自分の部屋に戻ると、彼は僕に「明日朝起こして」と言ってそそくさと布団に入っていった。\n \n\n \n \n \n \n \n \nありとあらゆる悪口、汚い言葉が頭に浮かんできて口から出そうになったがなんとか抑え、\"お\"　と　\"や\"　と　\"す\"　と　\"み\" の四文字を絞り出した後、僕も布団に入った。\n \n \n \n \n \n \nそして次の日の朝ごはんの時間に僕は起きることができず、二人して仲良く寝坊した。\n \n \n \n \n \n \n \n \n \n \n \n彼と僕との関係はだいたいこんな感じである。ちなみに、僕が彼に対して怒ることはないが彼は僕に対してよく怒る。その辺をどう思っているのかとても不思議である。このまま一度も怒らないまま卒業したら本当にだれかに褒めてほしい。\n \n \n \n眠くなってきたのでこの辺で終わらせることにする。\n \n \n \n今日は布団の横で好きなアニメのopを大声で歌うやつも、クロスで突っついてくるやつもいないのでゆっくり寝れそうだ。\n \n \n \n \n \n \nおやすみなさい～。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n＠水谷　いつもご飯のお誘い断ってごめんね\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n尽\n ",
    "article_datetime": "2019-09-06 21:56:31 +0900",
    "created_datetime": "2023-11-02 02:08:51 +0900",
    "secure_type": 0
  },
  {
    "id": "1890121a-77df-4a58-8967-ec6d1e96b079",
    "title": "メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12519706201.html",
    "contents": "どーも！30期のあんだです！\n9月1日にジュリアが前にブログで言ってた、メンター会、帰れま10がありました！(更新遅くなって申し訳ない…)\n\n\n\n\n\n\n最初は美味しく食べれたものの、まずかんたさんがその前にご飯2合食べてきたせいで早くも辛そうになり…\n\n\n\n\n\n\n\n自分もだんだんきつくなっていき…\n\nどこか遠くを見つめる自分\n\n\n\n最後はジュリアチョイスの宇治金時をあみが当ててやっと終了\n\n\n皿の量えぐ(これ×2テーブル)\n\nかかった時間は…\n\n\nそしてお値段…\n\nBBQに引き続き、ほんとに先輩方ご馳走様です\n\nとても楽しかったです！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nお疲れのあみ\n\n\n尽",
    "article_datetime": "2019-09-03 18:44:00 +0900",
    "created_datetime": "2023-11-02 02:08:51 +0900",
    "secure_type": 0
  },
  {
    "id": "e5519a02-f87b-451a-b994-f4adbbece627",
    "title": "ドンボーイから皆様へ",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12519587255.html",
    "contents": "こんにちは\n\n4年岡田です\n\n\n\n\n\n\n\n\n\n誠に勝手ながら、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今日はぼくのバイト先、、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう「かつどんのかつどん屋」のオススメメニューランキングを発表したいとおもいます！！\n\n\n\n\n\n\n\nえーーさっそく行きましょう\n\n\n\n\n\n\n\n\n\n\n\n\n一通りまかないで食べた僕が選ぶオススメメニューランキング\n\n\n\n\n\n\n\n第3位\n\nエビフライ定食\n \nエビがでかい！うまい！\nよくエビ料理でプリップリという表現を使うがまさにそれ。\nエビフライは一本から頼めるので、値段的に手が出せないって人は、ほかのメニューに一本追加するのがオススメ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n第2位\n\nとんかつ定食\n\n結局これがうまい。肉は厚くやわらかくジューシー。\nこの6切れをどうやって食すか、食べ手の手腕が問われる。王道ソースもいいが、一切れはカラシや塩で食べるのもおもしろい。甘口の味噌ダレでひたひたにして食べるのも粋。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n第1位\n\nチーズしそ巻き定食\n\nチーズとしそを肉で巻いてある。そりゃあ美味いでしょ！\nかつどん屋はさまざまなものを肉で巻いてきた(梅、かぼちゃ、ずんだなど)。中でもチーズは相性抜群。\n2本はチーズで1本は梅という頼み方もできるのでチャレンジしてみてほしい。\n今月の月替わりは明太子しそ巻きなのでそれも混ぜてみてはどうだろうか。\n\n\n\n\n\n\n\n\n\n\n\nどうだったでしょーか！\n\n\n\n\n\n\n\n\nまだ食べたことがないものがあった人、まだ来たことがない人、ぜひお店に足を運んでみてください！\n\n\n\n\n\n\n\n\n\n\n\n足を運ぶのがめんどくさい人には\n\n\n\n\n\n\n\n\n\n\n\nわれわれが配達します！\n\n\n(どんやアベンジャーズ)\n\n\n\n\n\n\n\n実際お店で食べるのも出前も値段一緒なのオススメです。\n最近ホームページも開設されたので是非見てね！\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-03 16:14:22 +0900",
    "created_datetime": "2023-11-02 02:08:52 +0900",
    "secure_type": 0
  },
  {
    "id": "17b23bac-5dbf-4b97-8ca7-05aaaff8b746",
    "title": "やる気出せ",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12511094296.html",
    "contents": "こんにちは！\n29期佐藤覚仁です。\n\n\n\n長らくブログ止めててすみません。\n\n\n\n\n\n僕みたいに文章力ない人ってブログ書くのってけっこう酷なんですよね。\n\n\n\n\nだからなかなかやる気が出なかったというか。\n\n\n\n\n\nでも、それでもやらなきゃいけないときなんていくらでもあると思います。\n\n\n\n\n\n\nということで少しだけやる気の出る方法について触れようと思います。\n\n\n\nと言っても言いたいことは一つです。\n\n\n\n\n\n\nなんでもいいから動くことです。\n\n\n\n\n\n\n曲をかけるのもよし、汚いテーブルの上を片付けるのもよし、その場で腕立てとか体を動かすのもよしです。\n\n\n\n\nここで大事なのは言い訳考える前に動けってことですね！\n\n\n\n人間物事を先延ばしするとどんどん出来なくなります。\n\n\n\n\nみなさんもやりたくないしんどいことでも動いてみよう！\n\n\n\n\n\n\n\n世界変わるよ\n\n\n\n尽",
    "article_datetime": "2019-08-24 13:12:00 +0900",
    "created_datetime": "2023-11-02 02:08:53 +0900",
    "secure_type": 0
  },
  {
    "id": "e6cbb590-fe0e-49ac-8c5a-ec12d7aaa676",
    "title": "スポーツ中は薄めたアクエリアスを飲もう",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12500606291.html",
    "contents": "こんにちは。28期佐野清です。只今期末試験真っ只中の為、ブログを更新していませんでした。ごめんなさい。7月は雨模様の天気が多かったですが、最近やっと晴れ始めて夏らしい天気が増えましたね。個人的には急激な気温の変化で体調を崩さないか心配でしたが、なんとかなりました。気温が上がるとやはり怖いのが熱中症です。人間は常日頃から体温を保つために熱を作り出しているのですが、普通であれば発汗作用などにより発熱=放熱という状態が保たれています。しかし、激しい運動などにより骨格筋等から熱が生み出され、発熱>放熱という風になってしまうと熱中症というのは引き起こされます。さて、そこで考えなければならないのは「どうしたら熱中症にならないのか」と、「熱中症になった時の対処」ですね。前者に関してですが、まず暑い時は運動を控えるということが大切ですね。暑さ指数WBGTによって行う運動のメニュー等を考えるというのもとても大切です。またやはり急激な気温の変化というものに対しては、身体は対応しづらいので暑さに対して”慣れる”ということも重要なのです。その他にも、勿論適度に水分や塩分を補給することや定期的に休憩を挟むことも大切です。次に後者に関してですが、熱中症になった時の症状としては、意識が朦朧とする、頭痛吐き気、痙攣等が挙げられます。意識が朦朧とすることに関しては、脳に血液がいきづらくなってしまうことが原因なので、足をあげるのが良いそうです。頭痛吐き気、痙攣に関しては水分や塩分が足りていないのでスポーツドリンク等で補給するようにしましょう。また先の熱中症のシステムに書いた通り、放熱が間に合っていないことが熱中症になる原因でもあるので、身体を冷却することで対処できるそうです。まぁ1番大切なのは無理をしないことだと思います。そして、自分の状態を把握し続けることだと思いますけどね。あ、これ、ラクロスでも同じじゃないですか。尽",
    "article_datetime": "2019-08-02 15:50:55 +0900",
    "created_datetime": "2023-11-02 02:08:53 +0900",
    "secure_type": 0
  },
  {
    "id": "739d17be-942f-4c5c-bead-6ec3cd03fd94",
    "title": "結局ピュレグミが美味しい",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12496872895.html",
    "contents": "こんばんは\n\n最近グミ子なる者から突然フォローされた27期大藪です。\n\n\n後輩たちがアツいブログを書いてるので便乗しようかと思いましたが、たいしたことは書けないので辞めます。\n\n\n今回は身近な物のカロリーについて紹介したいと思います！増量、もしくは減量班の方々は参考にしてみてください！\n\n\nまずはこちら！\n\n\n\n\n駄菓子の定番、ヤングドーナツです。なんと195kcal。40円という安さから想像できないほどですね。この前もりおかも驚いていました。\n\n\n次はこちら。\n\n\n\n大きなコロッケパン、555kcalです。大きなシリーズはどれも高カロリーを誇りますが、その中でも一番美味しいのでオススメです！\n\n\n\n\n続いてはカップ麺対決。\nカップヌードル vs ペヤング焼きそば\nどちらも王道ですがカップ麺ですが、どちらが勝つのでしょうか！！\n\n\n結果は、、、\n\nカップヌードル:353kcal\n\nペヤング:544kcal\n\nペヤングの圧勝でした！！ペヤングには超大盛り(1081kcal)、超超超大盛り(2142kcal)の商品もあるのでこれは完勝ですね。\n基本的にカップラーメンはあまりカロリーは高くなく、カップ焼きそばは高カロリーです。\n\n\n最後に増量班の味方、団子たち！！！\n\n\n今までのものに比べて脂質が少なく食べやすい、さらには腹持ちも良い団子ですが、そのカロリーはいくらなんでしょうか！！\n\n\n\n\n\n\n\n\n\n\n\n少しでも気になった人は調べてみてください！\nラベルに書いてないので今回初めて知りましたが個人的には驚きでした！！！\n\n\n\n増量班の皆さん団子たくさん食べましょう\n\n\n\n\n尽",
    "article_datetime": "2019-07-22 22:21:00 +0900",
    "created_datetime": "2023-11-02 02:08:54 +0900",
    "secure_type": 0
  },
  {
    "id": "efa1c9c0-cfdc-4536-945a-fc53ea492620",
    "title": "翼と嫉妬",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12496503536.html",
    "contents": "嫉妬神が人間に与えた試練だ。パンドラの箱から飛び出したものの中でもこいつが1番厄介だ。こいつとの付き合い方次第で人生の良し悪しが決まると言っても過言ではない。こいつに苦しめられた人間を俺は多く知っている。何を隠そう俺もその中の1人だ…俺は足が速い人に嫉妬する中学生の時のことだ。後に教師の陰謀だとわかったが、俺の配属されたクラスには足が速い人が少なかった。少なかったと言うのもおこがましい。足が速い人がいなかったのだ。相対的に足の速さカーストの俺の序列が上がった。そのせいで俺は体育大会のクラス対抗リレーの第1走者となった。本当に嫌だった。本番当日俺の横にはスターティングブロックに足をかけている猛者が5人並んでいた。あいつは足が速い。と誰もが一度は聞く面々だった。俺の気持ちなど知らない学年主任がにこやかに台の上にたった。「位置について。よーい…」パァッッーーーーーンピストルの音ともに俺は走り出した。顔を上げるとちゃんと5人とも俺の前を走っていた。感覚でいうとマリオカートのスタートでエンストしてしまった時のようだった。前5人は接戦で、俺1人だけ異常に遅かった。走者を線で結んだら綺麗なダイヤモンドが描けただろう。バトンを渡す時次の走者の顔を見ると、心なしか安堵しているようだった。「負けても俺のせいじゃない。」こう思ってるのがはっきりわかった。自分の中ではわかりきっていた結果を片手に俺はクラスのみんなのところへ戻った。そこで待ち受けていたのは目も合わせてくれない友達、遠くからチラチラ見てクスクス笑っている女。この時の俺は『ロードオブザリング』のゴラムより惨めだった。この時俺の中で嫉妬が生まれた。俺はイケメンに嫉妬する。高校時代のことだ。部活終わりにミスタードーナツへ通うのが日課だった俺はその日もいつものようにサッカー部の仲間たちとミスタードーナツへ向かった。いつものようにドーナツを貪り、友と笑い、帰ろうとした時、「久しぶり！！」懐かしい声が俺を呼び止めた。そこには中学時代好きだった女の子がいた。あまりに突然の遭遇に少々脳がぐらついたが、サッカー部の仲間たちがいたので平静を装い、その場を去った。その日の夜、その女の子からラインが来た。ラインが来た。というだけでも胸は高鳴っていた。期待を胸にラインを開くと「今日一緒にいたイケメンのライン教えて！！」多分こんな顔をしていただろう。あげないという選択肢を持っていなかった俺は、紳士的にラインをあげた。その後2人は学校祭、夏祭りを経て、いわゆる彼氏彼女という関係になった。完全に『500日のサマー』だ。この時俺の中に嫉妬が生まれた。この他にも俺は背が高い人に嫉妬し、頭がいい人に嫉妬し、面白い人に嫉妬した。最近はもっぱらラクロスが上手い人に嫉妬する。ショットが速い人、グラボが上手い人、パスキャが上手い人…ラクロスをしていると嫉妬が止まらない。しかし神は人間に救済を与えている。イケメンに嫉妬している人のために神は「整形技術」を人間に与えた。背が高い人に嫉妬している人のために神は「シークレットブーツ」を人間に与えた。ラクロスが上手い人に嫉妬している人のために神は「努力」を人間に与えた。しかし、救済の中でも「努力」は一風変わっている。努力により嫉妬を乗り越えるには、ラクロスが誰よりも上手くなりたいという強い気持ちと努力を続ける覚悟が必要だ。また、努力はその結果が時に見えづらいことから、どんなに強い覚悟がある人間でも挫折してしまうことがある。さらに、どんなに努力したとしてもそれが報われるとは限らない。買えば結果がついてくる「シークレットブーツ」とはわけが違う。故に思う。努力は神が人間に与えた救済であり試練なのだ。それとどう付き合うかで人生は大きく変わる。「努力を続けた結果がダメだったとしても、最後まで努力をしたという経験は絶対に将来に活きる。」という言葉は耳からうんこが出るくらい言われてきた。努力が大嫌いだった俺はこれを言われるたびに、「いや、結果がダメなら意味ないじゃん。」と一蹴してきた。努力家たちをバカにしてきた。「そんなんして何が楽しいのよ。」と。しかし最近やっと気付いた。「努力」は人生を素晴らしいものにする大きな要素だと。努力から逃げていたあの頃と比べて、今は格段に人生が輝いている。それを気付かせてくれたラクロス部には感謝しかない。さあみんな、壁打ちへ急げ。俺は二重まぶたにしてくる。30期 石原 翼尽",
    "article_datetime": "2019-07-21 18:31:40 +0900",
    "created_datetime": "2023-11-02 02:08:55 +0900",
    "secure_type": 0
  },
  {
    "id": "9e28f6a5-24ee-4cd5-9e1a-7578a85b6b2e",
    "title": "自分を変えるなら今",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12495844139.html",
    "contents": "僕は同期のことが大好きだ。\n\n\n\n\n\n\n学食でみんなとご飯食べながらおしゃべりしていると、ああ楽しいなとふと感傷に浸ることがある。\n\n\n\n\n\n\n\n自分がいじられている時も、楽しくて仕方がない。もっといじって欲しくなる。\n\n\n\n\nもはや自分でも自分が気持ち悪い。\n\n\n\n\n\n\n楽しい日々の中で1つの不安が頭をよぎる。\n\n\n\n\n\n\n\n\n\n\n\n俺たちはこのままでいいのだろうか？\n\n\n\n\n\n\n\n\n実際、2週間前に学年MTGで危機感を持とうと言われてから変われた人はどれくらいいるのだろう。\n\n\n\n\n\n\n\n\n\n最近僕はAチームの先輩と話す機会が増えた。\n壁に毎日行ってるからすごいとか、筋トレ週4でやってるから偉いとか、Aチームはそういうんじゃなかった。それが当たり前だった。\n僕はその当たり前の基準が低すぎていたことを痛感した。\n\n\n\n\n\n\n\n去年全然やらなかった筋トレもやるようになって自ずとプレーの調子が上がってきた実感はあるけれども、今自分がやってることを当然だと思えないうちはまだまだだなと感じた。\n\n\n\n\n\n\n\n\n\n\n\n\nでも、この前の試合では、僕たち2年生にも変化があった。\n\n\n\n\n\n今まで上級生頼みと言われていたBチームだったが、この試合で多くの2年生が得点に絡み、3ヶ月前には大敗した相手に勝てたことが素直に嬉しかった。\n自信につながったと思う。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n変わるならもう今しかない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n全ては2年後、俺らの代で勝てるチームになるために。\n\n\n\n\n\n\n\n\n\n\n\n\n\n愛する仲間たちとともに勝利の瞬間を分かち合いたい。\n\n\n\n\n\n\n\n\n\n\n\n\nなんて熱いこと書いてるけども、今の僕に説得力なんて全くありません。まず自分が変わらないといけないからです。でも言ったからには絶対やります。変わってみせます。\n\n\n\n\n\n\n\n\n\n\n\n\n僕はみんなのことが大好きだ。\n\n\nだからみんなと一緒に勝ちたい。\n\n\nだからみんなでもっと強くなろう。\n\n\nさあ、逆襲を始めよう。\n\n\n\n\n\n\n29期  高橋唯人\n\n\n\n\n尽",
    "article_datetime": "2019-07-20 00:24:13 +0900",
    "created_datetime": "2023-11-02 02:08:55 +0900",
    "secure_type": 0
  },
  {
    "id": "c59043ce-4b2d-4d5f-9fa4-374c7299ee48",
    "title": "ご褒美",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12494988240.html",
    "contents": "たく卍のモノマネでおなじみ\n28期針生です\n\n\nここ数日、ブログ書いてと言われていたのにサボってました、ごめんなさい😞\n平凡な毎日を送る僕はこれといった面白いことがあるわけでもなく、ブログのネタが全くありません\n\n\n\n\n\n\n\n\n最近の悩みといっても\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあ、あった\n\n\n\n\n\n\n\n\n\n\n\n\n\n遡ること今年の5月、\n僕は、\n9000円以内の欲しいものを買ってもらえるという権利を手に入れた\n\n\nでも、物欲というものがほとんどなく、\n当時欲しかったものといえば、\n\n\n\n\n\n一人暮らしの部屋\n(実家勢は一人暮らし憧れる)\n\n\n\n\n\n\n車の免許証\n(教習期限残り1週間ぐらいでギリ取得済み)\n\n\n\n\n\n\nしかし、どちらも9000円では買えず、\n\nいまだに何買うか迷ってます。\n\nなんかいいものないかなー\n\n\n\n\n\n\n\n\n\n\n\n\n【募】9000円で買えるおすすめのもの\n\n\n\n\n\n\n\n\n待ってます\n\n\n尽",
    "article_datetime": "2019-07-17 13:10:39 +0900",
    "created_datetime": "2023-11-02 02:08:56 +0900",
    "secure_type": 0
  },
  {
    "id": "03611f72-aaff-4496-a985-7cb4e99f2062",
    "title": "ランキング！！！！！！！！",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12492432408.html",
    "contents": "こんにちは！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n7月ですね！！！！！！！\nでもまだ梅雨だから、7月感ないですよね！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4年の大野です！！！！！！\n\n\n\n\n\n\n\n\n\n\nでは早速ブログの本題へ！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今日は自分の好きな学食メニューのランキングを発表したいと思います！！！！！！！！\n\nイェーーーーーイ！！！！！！！！！\n\n\n\n\n\n\n\n\n\n第3位っ！！！！\n\n\n\n自家製カレー！！！！！！！\n\nラクロス部の朝練後はクルールでこれを食べるのがお決まりです！\n美味しいですよね〜人参の増えたし！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nくぅーーーーー最高っ！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n第2位っ！！！！\n\n\n\n\n青葉山のオムライス！！！！！\n\n\n\nシンプルにうまいですよね！\nまだ食べたことない人はお勧めです！\n食堂のおばちゃんたちも優しいので、そこもポイントですよ！！！！！\n\n\n\n\n\n\n\n\n\n\nくぅーーーーー最高っ！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\nそして映えある第1位！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n大学いもです！！！！！！！！！！！！\n\n\n\n\nこれは普通に僕の好物なので、計り売りとかで買っちゃいますよね！！！！\n\n\nまぁふつうの大学いもなんですけどもね！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n大学のキャンパスで食べる大学いも…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれがホントの大学いも！！！！、！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nなんつってね！！！！！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nえ？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-07-10 14:45:43 +0900",
    "created_datetime": "2023-11-02 02:08:57 +0900",
    "secure_type": 0
  },
  {
    "id": "c4970df1-e034-4a72-9a9a-4587407d748b",
    "title": "密かな楽しみ",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12491553897.html",
    "contents": "こんにちは\n\n30期の石川茶丸です\n\n今日は自分が最近ハマっていることを紹介します\n\n\n\n\n\nそれは・・・\n\nエナジードリンクを一気飲みすることです！！\n\n\n\n\nほとんどの人は今までにエナジードリンクを飲んだことがあると思いますが、僕は週2〜3本のエナジードリンクを飲んでいます！\n\n飲んだ後のなんとも言えない幸福感が大好きです笑\n\nそんな僕がおすすめのエナジードリンクを紹介します！\n\n\n\n\n\n①レッドブル\n\n\n\nエナジードリンクといえばまず最初に頭に浮かぶのがレッドブル\n\n効果抜群です！\n\n翼を授けてくれます\n\n味はとても良いのですが、値段の割に容量が少なめなのが玉に瑕・・・\n\nたまに街で無料配布していることもあります！\n\n\n\n\n\n\n②リアルゴールド\n\n\n\n\nこれはエナジードリンクよりジュースに近いかもしれません\n\n自分はあまり効果を感じませんが・・・\n\nすごい美味しいんです！！\n\n手頃なお値段で買いやすいので、エナジードリンクを飲んだことのない人にもおすすめできます！\n\n\n\n\n\n\n③モンスターエナジー\n\n\n\n\n\n自分が1番好きなエナジードリンクです！！\n\nとにかく種類が豊富で、どこのコンビニにも2種類以上あります\n\n容量がとても多く、効果もあるのでコスパ抜群です！\n\n自分が1番好きな味はカオス（オレンジのやつ）です！\n\nジュースみたいな味なので飲みやすく、気軽に買えます\n\n\n\n\n\nカラオケの時とかに飲むとテンション上がって楽しいですよね！\n\nコンビニとかで見かけたら是非買ってみてください！\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-07-08 05:32:00 +0900",
    "created_datetime": "2023-11-02 02:08:57 +0900",
    "secure_type": 0
  },
  {
    "id": "76fb6bd1-201a-45a3-a9d7-dc08e3c17638",
    "title": "第1回メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12489891720.html",
    "contents": "先日、西野カナのHave a nice dayを聞いた直後に\n自転車事故を起こしました。\n\n歌の力ってなんでしょうね？\n\n\n僕はもう信じません。\n\n\n30期宮崎陽斗です。\n\n\nと、変な感じで始めちゃいましたが\n\n30日に我が家でメンター会が行われました！\n(ブログが遅いのは見逃して欲しいです)\n\n\n\n\nと、こんな感じで直前まで何をするか\n分からない状態だったメンター会ですが\n\n無事！\n\n\n\nピザパーティー開催出来ました！\n(きょうかちゃん自撮り下手すぎん？)\n\n初めて喋る先輩もいて\n緊張気味だった1年ですが\n(東を除く)\n\n優しい優しい牛尾さんが盛り上げてくれました！\n\nそしてなんと！\n\nめいめいさんが🍒を持ってきてくれました！\n\nこれもまためっちゃ美味しい。\n\nてな感じで終始食べてたメンター会ですが\n無事終了しました！\n\n次回は2ヶ月後、牛尾さんの院試の後です！\n\n牛尾さんがんばってくださいね！\n\n東以外の1年は応援してます！",
    "article_datetime": "2019-07-03 23:37:33 +0900",
    "created_datetime": "2023-11-02 02:08:58 +0900",
    "secure_type": 0
  },
  {
    "id": "de79f823-8350-4d54-9729-1dc06f733d96",
    "title": "いきぬき",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12489888319.html",
    "contents": "こんにちはバイトで仕事ができないのを声と笑顔でなんとかカバーしてたらいつの間にかパンサー尾形キャラになってしまった29期の赤ちゃんです。息抜きによく漫画や本を読むので今回は自分の好きな漫画について書こうと思います。「セトウツミ」   ギャグ漫画です。斜め上のボケとツッコミがめちゃくちゃ面白いです。ネタバレしたくないので言わないですけどめっちゃ面白いです。(ボキャ貧)今まで読んだ漫画の中で1番好きです。 部活で疲れた体もほっこりして元気になります。ギャグ漫画と思いきや最後はシリアスな展開に目が離せません。8巻まで出てるので是非みなさん読んでみてください。尽",
    "article_datetime": "2019-07-03 22:58:34 +0900",
    "created_datetime": "2023-11-02 02:08:58 +0900",
    "secure_type": 0
  },
  {
    "id": "fbe3add1-3dcc-4301-a21c-a3eeb86d1c20",
    "title": "6月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12489877110.html",
    "contents": "梅雨の時期に入り雨が続いておりますが皆様いかがお過ごしでしょうか。\n\n\n\nさて、6月の活動報告をさせていただきます。\n\n\n\n\n•北海学園戦\n8-9日に北海学園さんと練習試合、合同練習を行いました。\n\n\n\n\n\n\n\n北海学園さん遠方からありがとうございました。\n\n\n\n•フレッシュマンキャンプ\n同じく8-9日に1年生は安比高原にてフレッシュマンキャンプに参加しました。\n\n\n\n\n\n\n\n他大学と交流ができ有意義な2日間でした。\n\n\n\n•みちのくオープン\n22-23日に仙台にて開催されたみちのくオープンに参加しました。\n結果は以下の通りです。\n\nAチーム\nvsSLC 8-2○\nvs岩手 11-2○\nvs新潟 7-3○\n\n\nBチーム\nvs新潟 4-8●\nvsSLC 2-8●\nvs岩手 5-2○\n\n\n\n\n\n\n\n岩手大学さん、新潟大学さん、仙台ラクロスクラブさん2日間ありがとうございました。\n\n\n\n•OBOG総会\n29日に東京にてOBOG総会が開催されました。\n\n\n\n\n\n\n\n\n\n\n\n\n多くのOBOGの皆様にご参加頂き誠にありがとうございました。貴重なお話を拝聴することができ、また今後の東北大学男子ラクロス部について様々な意見が交わされました。現役部員にも非常に充実した1日となりました。\n\n\n\n6月は多くの試合があり、総会も開催されとても実りのある1ヶ月となりました。残り40日を切った開幕戦に向けて日々の練習に励みます。\n\n\n引き続きご支援のほど宜しくお願い致します。\n\n\n\n30期 前田裕介",
    "article_datetime": "2019-07-03 22:43:00 +0900",
    "created_datetime": "2023-11-02 02:08:59 +0900",
    "secure_type": 0
  },
  {
    "id": "47273307-ec1b-4080-8d59-72f203922301",
    "title": "勝利",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12488226776.html",
    "contents": "我々ラクロス部は、\n\n\n毎朝本気だ。\n\n\n\n\n\n\n\n\n\n\n勝利のために\n\n\n\n\n壁に行き、\n\n\n筋トレして、\n\n\nシュー練をする。\n\n\n\n\n\n\n\n\n\n\n朝早く起きるのは辛い時もあるけれど、\n\n\n勝つためにはやるしかない。\n\n\n\n\n\n\n\n\n\n\n\n\n勝つために必要なのものは数え切れないほどある。\n\n\n\n\n\n\n\n技術や身体能力はもちろん、\n\n\n\n\n知識や経験も大切だ。\n\n\n\n\n\n時には\"運\"も必要になってくる。\n\n\n\n\n\n\n\n\n\n\n\n勝ちたい。\n\n\n\n勝つしかないのだ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今日こそ勝つ。\n\n\n\n\n\n\n\n\n\n\n\n練習終わりの学食で\n\n\n\n\n\nふと誰かが言う、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「じゃん？」\n \n\n\n\n\n\n\n\n\n\nさあ、\n\n\n\n\n\n闘いの始まりだ。\n\n\n\n\n\n\n\n尽\n\n\n28期 川合将矢",
    "article_datetime": "2019-06-30 13:36:00 +0900",
    "created_datetime": "2023-11-02 02:08:59 +0900",
    "secure_type": 0
  },
  {
    "id": "67f3023c-581d-4445-b6d3-8e30de6e4c8f",
    "title": "夏が来る",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12487936241.html",
    "contents": "最近YUIのサマーソングが流れてきて夏の始まりを予感しています。27期牛尾です。\n\n\n\n夏が来ますね\n\n\n\n\n\n夏といえば、シーブリーズ 、カルピスのcmが思い浮かびます。そこにはヒロインと呼ばれる女優さんたちが登場します。そしてそのcmはヒロインが可愛くなるように作られてるわけです。\n\n\n\n\n\n\nそこでウシオは思いつきました。\nそのヒロインと同じ状況を作れば誰でも可愛くなれるわけです。これはウシオも例外ではありません。初めてこの発見をした時、20年以上のかわいいの研究の中で最も大きな発見だと思いました。\n\n\n\n\n\n\n\n夏には川内の芝で仰向けで寝転んでる人がいます。特に練習後のラクロス部。\n\n\n\n\nその人を見つけたら簡単です。あとは上からその人をのぞきこむだけでOK！そうすれば誰でもかわいいが作れるわけです。\n\nイメージはこんな感じ。\n\n\n実際はこんな感じ。\n\n\n\nいやいや実際のやつ違いすぎるだろとか、老け顔ブサイクじゃねぇかと思った人がいたら相当早とちりですね。せっかちすぎです。これでまだ完成ではありません。ここから見る側が極限まで目を細めると次のようになります。\n\n\n\n\nこうすればもう誰だかわかりません。\nそしたらなりたい女優さんの名前を言うだけ「広瀬すず〜」でも「長澤まさみ〜」でも構いません。語尾は伸ばしてください。\n\n\n\n\n\n\nこの夏、これで皆さんも瞬間汗キュンしてはいかがでしょうか。それでは次は「夏祭りで一歩前に出て振り向く編」でお会いしましょう。\n\n\n\n\n\n\n \n尽\np.s.\n写真撮影日が雨であまりいい演出ではなかったです。申し訳ありません。皆さんはぜひ青空と太陽でやってみてください。",
    "article_datetime": "2019-06-29 22:34:52 +0900",
    "created_datetime": "2023-11-02 02:09:00 +0900",
    "secure_type": 0
  },
  {
    "id": "b98d1702-8da5-47b2-b972-d68ff0f84ccd",
    "title": "メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12486887277.html",
    "contents": "先に言っておこう私は裏話が大好きだ誰かの恋の話、誰かへの陰口、誰かのスキャンダル裏話の匂いがしたらすぐに飛んでいくとりわけ私は誰かへの陰口が大好きだ「俺あいつのこと実は…だと思ってるんだ」「あいつまじで…じゃね？」こんな話を聞くのが大好物であるそして、陰口といえば右に出る者がいないのが小山内瑠である私が彼と一緒にいる理由の大半は彼の陰口が面白いということが占めている彼から陰口をとったらきもい髪型以外何も残らないだろう彼は悪びれなく毒を吐くそこが彼のいいところなのである高校時代は毎日彼に今日イライラしたことを発表してもらい、それを原動力に受験勉強に励んでいただから浪人したと言っても過言ではない世間一般的には陰口は良くないことだという陰口を言うようなやつとは縁を切れと提唱するやつまでいるこれに対する反対意見として陰口を言わないやつなんていない陰口を言うななんて綺麗事だというやつがいるこの論争は陰口撲滅側の勝訴だ私の尊敬する人物、仮面ライダークウガが言っていた「綺麗事だからこそ現実にしたい。だって綺麗事が1番だもん。」と確かにそうだだがこの論争はそもそもが間違っている陰口は良くないという前提で話されているのだはっきり言おう陰口は人生を最高にするスパイスだ陰口を言うことで自分の内に秘められた思いを爆発させ、不満から解放されるまた、誰々ががあいつのことをどう思っているのかを把握することで人間観察がより楽しくなる陰口楽しい！！陰口最高！！これは完全に陰口言ってる側の私である次は陰口言われてる側の私で語ろうと思う 私は数多もの陰口を言われてきた誰々がお前の陰口言ってたよと何度も言われた知らない女が友達とラインするときの私の呼び名がクズ野郎だった時もあるクラスの仲良しグループからはぶられたこもある翼大学落ちればいいのにと大合唱している奴らもいた女子トイレでクラスの女が、翼一生学校来なきゃいいのに、と言っていたこともあった大学ではインスタでカス野郎と罵られたラクロス部員の中でも私のことが嫌いだった人が多くいることを最近知った中には私が入るせいでラクロス部に入るかどうか悩んだ人もいるようだこういう話を私は人前では笑って話すだが家に帰り1人になった時無性に悲しくなるそれが陰口のせいなのか映画『アルマゲドン』のせいなのかは定かではないが涙が溢れる陰口を言う奴の気が知れないそれなら面と向かって言ってくれた方が言い返せるしなんなら直せる陰口は人を不幸にするそう私は分かっている陰口は最低だつまり小山内瑠は最低だそしてそれを嬉々として聞いている私も最低だ今後は面と向かって悪口をいっていきたいと思う陰口のブログになってしまったが結局何が言いたいかというと変動メンター4のメンター会が行われたということだ島の家でピザパーティーか開催された何かゲームをするわけでもなくただひたすら先輩方の裏話を聞いていたそれがめちゃくちゃ楽しかったことを報告したかったただそれだけなのだ写真1枚も撮っていないので、高校時代に陰口を言われすぎて病んでしまった闇期の私の写真で終わりにする尽",
    "article_datetime": "2019-06-27 15:52:03 +0900",
    "created_datetime": "2023-11-02 02:09:00 +0900",
    "secure_type": 0
  },
  {
    "id": "917806bc-bc6b-4f84-be27-4d4592261cb3",
    "title": "かなり遅めのブログ",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12486039438.html",
    "contents": "忙しくて書くのが遅れてしまって非常に申し訳ないのですが、先日行われた備品、イベント、OB・OGの3メンター合同で行われたメンター会について書きます。\n\n今回のメンター会はバーベキューでした！\n\n\n久々の新歓のような食事にはしゃぐ一年生たち\n\n\n\n\nメンターが違うためヨダレを垂らしながら壁打ちを続ける曽根\n\n\nそして少年のような笑顔で肉を食いまくる浅野さん\n\n\nさらに、拓人さんの火炎放射！！！（動画が欲しい人は言ってください）\n\nとにかく、めちゃめちゃ美味しかったです！！\n\nバーベキューが終わった後はみんなで花火！\n\n\n\n\n\n拓人さんに「花火で勝負しようぜ」と言われた時はヒヤヒヤしましたけど、めちゃめちゃ楽しかったです。\n\n最高のメンター会でした！！\n\n30期 内野\n\n\n尽",
    "article_datetime": "2019-06-25 15:18:57 +0900",
    "created_datetime": "2023-11-02 02:09:01 +0900",
    "secure_type": 0
  },
  {
    "id": "2059d4d2-c4d4-48e5-92ef-ec9c8580bba8",
    "title": "29期の赤ちゃん",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12485983475.html",
    "contents": "29期茂田です。\n \n \n \n \n \nみちのく1日目のBチーム対SLC戦\n \n \n \n \n \n終盤、4Q残り僅かの時間の中右上からこいつのスタンシューがゴールを揺らした。\n \n \n \nビデオ内のひまりの声が(いつものことだが)「ナイシュー」と裏返る。\n \n \n \n....................................\n \n \n \n \n \n \n \n29期には赤ちゃんがいる\n \n \n \nそう、先ほど点を決めたこの男、赤崎だ\n \n \n \n\n \n \n \nちなみに「赤ちゃん」という名前はバイト先で自ら志願して手に入れたあだ名のようだ、、、、\n \n \n \n \n \n \n \n個人的にはこれを超える赤崎にしっくりくる名はないとおもっている笑\n \n \n \n \n \n............................................................\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n時を戻せば自分の赤崎との出会いは新歓だった。\n \n \n \n関東の大学からの転入で入ってきた赤崎は、、正直ちゃらかった\n \n \n \n新歓している先輩と話すときも、「いや、俺何やりたいのかわからないんすよーーーーーー」\nあいつの発言は全ての文章の語尾が伸びる伸びる\n \n \n \n赤崎の「ふわふわ」した所といったら、ラクロス部に入るのが既に決まっていた自分からすれば、「なんだ、こいつ」と思わざるをえなかった\n \n \n \n \n \n \n \n \n \n \n \n赤崎は自分とは正反対の人間だと凄く思わされた。\n \n \n \nとにかく何を考えているのか分からなかった。\n \n \n \n \n \nいーっつもふわついた/ふざけたことばかり言っているし、\n練習は(たまに)サボるし\n髪の毛のセットを練習に遅刻してまでも欠かさない(以前は)\n \n \n \n\n \nそうこれが赤崎なのだ。\n \nしかし、一方で自分には持っていないものを多く持っている。\nショットはポテンシャル、と言わんばかりの個性的なフォームからでるショットは一年の頃から早い方で\n学年合宿で行ったリレーでは直線を走ったら頭一つ飛び抜けていた。\n赤崎の独特の口癖はなぜか部内に浸透し、流行していく。\n見知らぬ異性に堂々と話しかける度胸は本当にあっぱれだ\nまた幾らやらかしても何故か本気で嫌いになれない嫉妬してしまうほどの愛嬌を持っている\n \n \n \n \n \n...............................................................................................\n \n \n \n \n \n他人の価値観を理解することは無意識にはできないことだし、意識していても自分の価値観でバイアスがかかり、本質を見失ってしまうことが多いと思う。\n \n \n \n \n \n \n \n \n \n \n入学当初の自分は、特にそうだった。その中でも特に赤崎との場合そうだった。\n気分屋だったり\nラクロスに全力を捧げていなかったり\n何を考えているのか分からなかったし、あまり理解しようともしていなかったと思う。\n \n \n \n \n \n今自分は逆の立場にいる。\n学年が上がり、ラクロス外のことで自主練の時間を極端に削られたり\n自分の掲げた理想と現実を見つめるに見つめて、ラクロス部に入って初めて目標を下げさるを得なくなったり、\nラクロスを後回しにする瞬間\n \n \n \n \n \n \n \n \n当たり前のことだが、100人も部員がいたら層が生まれるのは必然であって、\nラクロスに全て捧げられる人は一部だとも思う。\n勿論そういう人はすごいと思うが、\nそれだけが誰にとってのすごいではない気がする。\n \n \n \n \n \n \n \nある人は学業が大事で\n \nある人は他の部活が大事で\n \nある人は別のことが大事\n \nそれでもラクロスの共通点だけで集まれる。\nだからこそ、考えを問うときはもう少し気を遣わないといけないと\n \n \n \n赤ちゃんは29期でも独自のオーラで再度とこれを気付かされてくれた、、気がする\n \n \n \n無論誤解のないように言うが、本人は最近めっちゃ自主練習をするようになった\n赤崎監視メンターの元しっかり筋トレをしていて、\n壁もしている\n自分よりも練習をはるかにしている。\n \n \n \nきっと先日決まったショットもAにいる人からしたら十分でないにしても、赤崎の努力の結果であったと思う。\n \n \n \nただただ、練習するようになって、習慣を変えても、赤崎は赤崎だな笑、と思わせてくれる赤崎のオーラは貴重だと思う。\n \n \n \n正直同じ部活でなければ自らは近づかなかったと思うような人たちがラクロス部にはわんさかいると思う\n \n \n \n後輩のみんなは是非29期の赤ちゃんに話しかけてみてほしい\n \n \n \n \n \n訳の分からないブログになってすみません。\n \n \n \n 絶 \n \n \n \n \n \n尽\n \n \n \nP.S.\n赤崎PGRナイシュー。でも前日オールしてなければ多分もう1点ぐらい決められただろうから猛省しろ、笑\n \n \n\n ",
    "article_datetime": "2019-06-25 13:01:27 +0900",
    "created_datetime": "2023-11-02 02:09:02 +0900",
    "secure_type": 0
  },
  {
    "id": "b9a0d92e-1e3d-4f0c-ac9a-002442b407bf",
    "title": "チョコブラウニー",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12485437564.html",
    "contents": "おはようございます。\n\n30期網家大輔です。\n\n\n書くことが特に思いつかなかったので、自分の大好物について語りたいと思います。\n\n\n\n私はこの東北の地であるお菓子と出会いました。\n\n\n\nそのお菓子とは濃厚チョコブラウニー。\n\n\n\n\n\n\n\n個人的にはこっちのリッチミルク味の方が好みです。\n\n\n\n\n\nこのお菓子を食べると、その美味しさに全意識が集中し、疲れ、眠気を忘れます。\n\n\n\n図書館へ行き、課題をこなさなきゃっていう憂鬱な気分の時に、チョコブラウニー。\n\n\n\n寝不足で疲れている時の午後練前にチョコブラウニー。\n\n\nまた、講義をサボりたくてしょうがないとき、チョコブラウニーすることで、サボりたい理由が全て消えます。\n\n\n\nそんな感じで、平日は毎日最低2個は食べてます。\n\n\n\nこれからも、チョコブラウニーと、共に頑張ります。\n\n\n尽",
    "article_datetime": "2019-06-24 04:31:11 +0900",
    "created_datetime": "2023-11-02 02:09:03 +0900",
    "secure_type": 0
  },
  {
    "id": "3a63def9-4da9-4d56-92a4-2efc2cb28ad3",
    "title": "二年間の思い出",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12482293147.html",
    "contents": "皆さんは覚えているだろうか…三月に部活を去った英雄を…そう、「中村優介」である1年生はもちろん、二年生も彼をよく知る人はいないだろう。今回は、そんな中村とのラクロス部での思い出を挙げていこうと思う。初めて知り会ったのはもちろん大学でだが、彼とはなんと高校が同じだったのだ。しかし彼は一年浪人。圧倒的インキャの一個上など自分が知るはずもない。 ちなみに彼の高校時代は部活の先輩から聞いた話では他人の水着を食わされていたそうだ。・同じ男子校出身・インキャ・ボッチということで俺と中村はすぐに仲良くなった。  彼には本当に良く笑わせてもらった。母親と妹から兄者（あにじゃ）と呼ばれていることに爆笑し（シスコンらしい）サキイカを鼻から食べたり（声ははんべり）謎の1人プリクラで笑ったり毎朝彼のおはようを見て部活を頑張ろうとも思えた。この2人の漫才は自分の中で伝説的に面白かったし（最後まで見たい方は自分まで）中村が生協の床屋のカットモデルに選ばれた時は心から喜んだその他にもつま恋の漫才や、伝説の限界飲み、プレでの匂い測定などなど、数え出したらきりがない中村は一見、インキャで後輩にもナメられがちかもしれないが、あいつは仲間思い妹思いの「良い奴」ということを知ってもらいたい。二年間ありがとう。中村。28期 柳川尽",
    "article_datetime": "2019-06-17 22:08:16 +0900",
    "created_datetime": "2023-11-02 02:09:04 +0900",
    "secure_type": 0
  },
  {
    "id": "41418d8c-6611-4d26-9312-ea42c9d5b163",
    "title": "5434",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12480350004.html",
    "contents": "こんばんは。\n浅野です。\n\n\n何も書くことがなくて困ってたところ\n\n\n\n\n\n\n\nこんなインスタがあったのでえーしろーの部屋のことでも書こうと思います。\n\n\n\n\n\n僕とえーしろーは同じアパートで、隣の隣の部屋に住んでます。\n\n\n\n\n\n去年えーしろーが入居してきた時はめちゃめちゃ無愛想ですれ違うのがとても気まずかったです。\n\n\n\n\n\n\nえーしろーの部屋にはオートロックとカメラ付きインターホンが付いてますが僕の部屋には付いていません。\n\n\n\n\n\nえーしろーの部屋は汚いし物が多くてめちゃくちゃ狭いです。\n\n\n\n\n\n\nしかし居心地がいい。\n\n  \n\n\n\n\n\nとてもいいです。\n\n\n\n\n\n29期の溜まり場にもなってた時期ありました。\n\n\n\n\n\nえーしろーが帰ってくる前に大輔の原付が止まってるなんてこともありました。\n\n\n\n\n\nキングダムがあるのもいいとこです。\n\n\n\n\n\nアイシールド21もあります。\n\n\n\n\n\n録画の中には去年のM1グランプリもあります。\n\n\n\n\n\n電気が落ちてきてるのも趣あります。\n\n\n\n\n家にいるとしろくま(アイス)が出てきます。\n\n\n\n\n\n\nふるさと買ってえーしろーん家で食べるのがおススメです。\n\n \n\n\n\n\n\nしかし先週あたりに、\n\n\n\nふるさと買ってえーしろーん家で食べようとしたら\n\n\n見知らぬメガネかけた女性がえーしろーの家に入って行きました。\n\n\n\n\n\n\n\n\n一体あの人は誰だったのか\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-06-14 22:12:34 +0900",
    "created_datetime": "2023-11-02 02:09:04 +0900",
    "secure_type": 0
  },
  {
    "id": "3fccade6-e61f-4f3e-b04a-b52cc2f0fb2c",
    "title": "ストレス発散中",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12474897531.html",
    "contents": "こんにちは。30期の安達です。 1年自己紹介以来のブログですがこんなにも早く回ってくるとは。。。 30期のトップバッターで最高に何を書いたら いいか分からず、  明日がフレキャンで4時起きにも関わらず   ブログに追い込まれて、スマホと格闘しております。んーーーー、やっぱり何も書くことがない。あーーーーーー、じゃあこうしてストレスが  溜まっていくので 僕のストレス発散方法について書きたいと思います。その1 筋トレえ、筋トレって逆にストレス溜まるくね？、そう思っているあなた、、、、甘い。まず、筋トレ後のプロテインを飲む。この至福の時間、めちゃくちゃ最高です。達成感半端なくて、ストレスなんて吹き飛びます。ていうか、マイプロめちゃくちゃ欲しいんですよね。コスパ良すぎるんで。誰か是非ください。高価買い取りします。さらに、タンパク質を取りまくって、超回復が終わったあとの 引き締まった己の筋肉を鏡で眺める、、この瞬間が、げちぱない。はい、これストレス発散。その2 料理何故か、料理上手い男子としてキャラが確立しまっている、、、 が、、、、決して料理上手いわけではない。。。並普通。。。   なのに、、、なんで、、、、。これは、30期の料理テクがめちゃくちゃ低いせいなのか、、、、ま、でも、料理楽しいんでいいんですけど。。本題に戻って、自分で作った料理で、｢あ、俺いまタンパク質取ってる｣こう実感できる瞬間が楽しいんです。 己の体のために自分に必要な栄養取るって幸せですよ。1回くらい自分で作ってみましょうね。ん、でも皿洗いがだるい？そんなことはありませんよ。誰かに料理してあげると言って家に呼んで作るだけ作って皿洗いそいつにやらせればOKなんですから。人に皿洗いさせる瞬間、、、、これもまた、、、最高です。人をパシらせるって幸せですね。。ドSか その3 チェックをいれるこの前防具付けて、試合形式の練習初めてやりま した。 もちろんチェックいれました。シンプルに、 最高でした、ありがとうございます。  ラクロス部に入って良かったなって実感します。誤って、人を殺めないようにだけ十二分に注意しますね。こうやってストレス発散してます。最近テスト続きで、発散しきれずに、ストレス今溜まっちゃってますけど。というわけで、 明日からのフレキャンでしっかりストレス発散していきたいと思います。  ではでは明日から行ってきますね、そろそろこれから明日の準備始めまーす。尽",
    "article_datetime": "2019-06-07 23:11:00 +0900",
    "created_datetime": "2023-11-02 02:09:05 +0900",
    "secure_type": 0
  },
  {
    "id": "5db97980-afd5-4f84-843d-541d4ef2ac95",
    "title": "気分転換って大事",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12471249322.html",
    "contents": "みなさんこんにちは。\n\n\nプロテインを効率的に摂取するために加湿器のタンクにプロテインを溶かす、という夢を見た29期の渡会です。\n\n\n\n\n\n疲れてるからこんな夢見るんですね。\n\n\n\n\n疲れてる時はお風呂に浸かるとリラックスできて効果的です。\n\n\n今回はおすすめの入浴方法を紹介します。\n\n\n\n①入浴剤\nお湯はった所に1粒落とすだけであら不思議\nアロマなお風呂に大変身！\n\nおすすめはバブ！\n\n\n\n\n\n\n\n\n\n\n間違えました、こっちです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n②音楽かける\nその日の気分に合わせて好きな音楽かけると、気軽にリラックス出来ます。\n\n\n\n\n\n\n\n\n③電気消す\n普段と違う暗い中で湯船に浸かってると不思議と疲れが抜けていって、なぜかテンションも上がったりしていいです。\n\n\n\nしばらくすると、水中での浮力とぼんやりとした室内環境により、だんだん自分の体とお湯との境界が曖昧になっていく感覚が味わえるようになります。すると、疑似人類補完計画体験が出来ます。\n\n\n\n\n\n\n\n\n\n\n④寝る\nお湯につかって楽な体勢になり、寝ます。\n\n\n\nはじめ方は人それぞれですけど、タイミング良ければスッとキマって覚醒するとスッキリした気分になります。中毒性があるのでご利用の際は注意してください。\n\n\n\n\n\n\n\n\n\n⑤潜水(サイドメニュー)\n湯船を十分に満喫したあとに、物足りないなぁとかせっかくはったお湯をもう少し楽しみたいなぁって時にオススメです。\n\n\n潜水中はいつしか無くしてしまった幼少の頃の無邪気な気持ちを思い出せます。\n\n\n\n\n\n\n\n\n\n⑥着衣(HARDメニュー)\n服を着たままお湯に入ります。\n\n\nやってはいけないことをしているという背徳感がなんともたまりません。\n\n\n\nジャージでお湯に浸かるのと、綿生地の普段着でお湯に浸かるのと、パンツを履いて浸かるのと、履かないで浸かるのと、上半身だけ着て浸かるのと、下半身装備で浸かるのとでは少し違う感触がしてなんともなんともです。\n\n\n\n\n\n\n\n\n\n\nまぁ、やったことないですけど。\n\n\n\n\n\n\n\n\n\n\n皆さんも興味があったらやってみて下さいね(˘ਊ˘)\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-06-05 20:10:19 +0900",
    "created_datetime": "2023-11-02 02:09:06 +0900",
    "secure_type": 0
  },
  {
    "id": "234ed950-a89c-4729-a471-872ad27736a8",
    "title": "4,5月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12467364178.html",
    "contents": "今年は異例の暑さらしく、本日も6月初旬とは思えない暑さに部員一同悲痛の顔をしております。夏まで持つのかとても不安なところです。\n\n\nさて、4月と5月の活動報告をさせていたたきます。\n\n\n４月\n\n・新歓\n4/4〜4/25まで新歓活動がありました。\n\n履修相談や体験会など28期を中心に総力を挙げて新歓活動に取り組みました。\n\n\n\n\n\n\n\nまた、見せ試合としてAチームBチームがそれぞれ東北学院大学さんと試合をしました。\n\n結果は以下の通りです。\n\nA vs 学院 2-2△\n\nB vs 学院 2-11 ●\n\n\n新歓の試合とは言え課題が多く残る試合となりました。東北学院大学さんありがとうございました。\n\n\n・関東遠征\nGW前半はAチームBチームともに関東遠征を行い、試合をさせていただきました。\n\n結果は以下の通りです。\n\nAチーム\nvs VALENTIA 中止\nvs 武蔵 2-2 △\nvs 慶應B 2-6 ●\n\n\n\n\n\nBチーム\nvs 法政 0-5 ●\nvs 埼玉 0-5 ●\nvs 農大 中止\n\n\n\n\n\n\n\n\n試合をしていただいた大学のみなさまありがとうございました。課題が多く見つかり、とてもためになる遠征でした。\n\n\n５月\n・合宿\n今年はGWの後半にチーム全員で松島で合宿を行いました。普段できない練習やAチームとBチームの交流も多く、とても意義のあるものとなりました。\n\n\n\n\n\n\n・確定新歓\n5/7に確定新歓を行いました。\nプレイヤー38名、スタッフ11名が入部してくれました。(確定新歓時)\n1年生が加わり更に大所帯となりましたが、チーム一丸となって全学決勝に向かっていきます。\n\n\n\n\n\n\n・プレシーズントーナメント\n5/11.12にBチームは菅平でプレシーズントーナメントに参加してきました。\n結果は以下の通りです。\n\nvs 慶應義塾高 2-6 ●\nvs 青山学院大 1-12 ●\nvs 愛知大 1-3 ●\nvs 慶應義塾高等学校 2-2 △(交流戦)\nvs 愛知大 1-3 ● (交流戦)\n\n\n\n\n\nこの結果を踏まえてどれだけレベルアップができるか。個々人の意識を大きく変える大会でした。\n\n\n・スーパーカップ\n5/25.26にAチームは静岡県で行われたスーパーカップに参加しました。\n\n\n\n\n結果は以下の通りです。\n\nvs 名古屋大  4-3 ○\nvs 同志社大  3-4 ●\nvs 中央大  2-3 ●\n\n\n\nチームとしては悔しい結果となりましたが、個々人で課題が見つかり、次に進むための良いきっかけとなる大会でした。\n\n\n・PGR\n5/25にBチームは仙台で開催されたPGRに参加しました。\n\n結果はこちらです。\n\nvs 新潟 3-2 ○\nvs 岩手 4-3 ○\n\n2試合しっかりと走り切り、良い結果を残すことができました。また新規審判の育成としての大会でもあるため、新しく審判をするスタッフにとっても有意義なものとなりました。\n\n\n\n\n\n\n\n6月以降はリーグ戦、その先の全学に向けて多くの試合を組んであります。その中で同じような悔しさを味わわないように日々の練習の意識から変えていきます。\n引き続き、ご支援のほどよろしくお願い致します。\n\nまた、6月29日には東京でOBOG総会を開催します。そちらも伏せて是非ご参加頂けると幸いです。\n\n\n\n\n27期 浅野勇磨",
    "article_datetime": "2019-06-04 16:34:20 +0900",
    "created_datetime": "2023-11-02 02:09:07 +0900",
    "secure_type": 0
  },
  {
    "id": "b84140f8-b8d8-4b66-bfdd-c73423bba9fb",
    "title": "早すぎる勧誘",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12467268646.html",
    "contents": "こんにちは。\n\n28期の楠本です。\n\n\n今日は特に面白い話もないので自分が所属している学連について30期に宣伝しようと思います。\n\n\n\n\n \n学連は学生連盟の略で、東北地区の学生ラクロスを運営しています。高校までは各県のスポーツ協会が試合日程、試合会場、タイムスケジュール等を管理していた(正確にはよく知りません…)と思いますが、ラクロスはこれら全てを学生の手によって行います。\n\n\n現在東北地区の学連に所属する現役プレーヤーは17人いますが、そのうち東北大生は12人です。\n\n\nちなみに、ご存知1年コーチの郡司さんは去年の学連委員長でした。興味あったら郡司さんに色々聞いてみてください！\n\n去年の全学一回戦の後の写真です。真ん中郡司さん。これだけの人数をまとめてました。\n\n\n\n\n\n\n学連の下には3つの委員会が存在します。\n\n・新人委員会\n30期に一番近い存在です。フレクリやフレキャンの運営をしています。28期には、川合・大作・大沼がいます。\n\n・大会委員会\n一番大事な委員会です。主にリーグ戦の運営をします。28期には、田代(委員長)・ひゆう・水谷・はせこ・盛岡がいます。\n\n・広報委員会\n一番影が薄い委員会です。表に出るのは3月に行う献血の時だけ。裏でリーグ戦パンフレットの作成やラクロス協会のHPにアップするフィールドレポートを書いています。28期には、楠本(委員長)とりんたがいます。 \n\n\n\n\n\nだらだら紹介してきましたが、何を言いたいかというと…\n\n「誰か広報入らん？」\n\nってことです。\n\nこんなこと言ったら怒られるかもしれませんが、委員会・部局の中で一番ラクです。オススメです。\n\n\n\n興味あるって人がいればいいんですが、たぶんいないので仕事できそうな人は秋くらいに拓(29期・次期委員長？)から声かかるかもしれません。その時はよろしくお願いします笑\n\n\n以上、広報委員の宣伝でした。\n\n\n\n尽",
    "article_datetime": "2019-06-04 15:21:11 +0900",
    "created_datetime": "2023-11-02 02:09:08 +0900",
    "secure_type": 0
  },
  {
    "id": "ad3e1e75-881c-4a53-9318-13d2ce7f5476",
    "title": "最近、残高減ってきた",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12466334700.html",
    "contents": "皆さんこんにちは。\n\n27期の市村です。\n\nプレイヤーでブログを回す季節がまたやってまいりました。例のごとく、トップバッターを任されてしまいましたが、すっかり書くのを忘れており関係者各位にはご迷惑をおかけしました。申し訳ございません。\n\n\nさて、毎回何を書こうか悩むブログですが、今回は最近みんなからの需要の高い話題について。\n\nラクロス部といえば、とにかくお金がかかりますよね。普通の大学生が服やら旅行やらにお金を使う中、ラクロス部員はよく分からない鉄の棒やら夜行バスにお金を使っているのですから一般大学生から理解されないのも仕方ないです。\n\n僕も理解できません\n\n\nそんなラクロス部ではとにかく出費を抑えたいものですよね。\n\nそこで今日は皆さんにオススメの節約術を紹介していきます。\n\n\n\n\nまず１つ目ですが、CMでおなじみの「PayPay」です。\n\n\n\n\n\nキャッチ性の高いCMや100億円還元のインパクトで一躍有名になりましたね。もうすでに使っているよという方もいるのではないでしょうか。\n\nPayPayを使っていれば、コンビニや使えるお店で財布を出さずにスマホだけで支払いが完了してしまうのでとても便利です。\n\n\nですが、今まで現金しか使ってこなかった人たちはなんか手を出しづらいのでは？？\n\n\nまあ普通のお金がある人たちはそれでいいですが、お金がないラクロス部の人たちは黙って始めましょう。\n\n\nPayPayの特徴ですが、\n\n\nメリット\n・定期的に20%還元キャンペーン\n・お財布いらず\n・使えるお店が多い\n\n\nデメリット\n・20%還元じゃないときは0.5%のショボさ\n・現金派の人からした敷居の高さ\n\nオススメ度★★★☆☆\n\nちなみに今は第2弾20%還元が終わってしまったので、始めるメリットは無いです。\n次の機会を伺いましょう\n\n\n２つ目はかなりオススメの\n\n「LINE Pay」\n\n\n\n\n\nまず特徴ですが\n\nメリット\n・同じくキャッシュレス\n・頻繁に20%還元（月の後半）\n・LINEのサービスなので馴染みが深い\n\n\nデメリット\n・なし\n\nオススメ度★★★★★\n\n\nこちらのLINE Pay、コンビニはもちろんZOZOやamazonなど通販でも、クレジットカードが使えるお店ならどこでも使えます！\n\nつまり、いつも西友で買っている食材やamazonでポチるもの全てが期間内なら20％引きで買えるということです！\n\n\nすごく無いですか！？\n\nすごいと思います！！\n\nこちらは使ってない人は今すぐ申し込みましょう\n\n\n最後は、少し違いますが、「kyash」というアプリ。\n\n\n\n\n\nオススメ度★★★☆☆\n\n\n皆さん一枚は持ってるであろうクレジットカードの還元率がこのアプリに登録するだけで2％増えます。\n\n0.5%のクレカなら2.5％になります。\n\nたかが2%って思ったかもしれませんが、2%ってなかなか大きいですよ。\n\nLINE Payの20%還元じゃ無い時にこちらのkyashを使うのが通ですね。\n\n\n長くなりましたが、これらを駆使してみなさんの出費が減りラクロスに使えるお金が増えたら幸いです。\n\n\n\n尽",
    "article_datetime": "2019-06-03 22:42:23 +0900",
    "created_datetime": "2023-11-02 02:09:09 +0900",
    "secure_type": 0
  },
  {
    "id": "87eacab2-4967-421a-b83f-5c407470688b",
    "title": "そねです",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12463643595.html",
    "contents": "これからよろしくお願いします。工学部情物の曽禰佑気（そねゆうき）です。今まであってきた人はほとんどが「そね」と呼んでます（たぶん呼びやすいから？）。まあ「そね」と呼んでください。\n  \n  出身は北海道の北広島高校ってとこで、野球部でした。\n少し高校の話をすると結構古めの高校で外壁が落ちてきたり、隣に森がありしょっちゅう虫が入ってきたり、日ハム（野球の球団）の本拠地移転の場所がおもいっきり近かくて廃校の危機に立たされていたりと少し話題がおおい高校です。\n\n  自分の話に戻すと現役時代に北大に落ちて、一浪して東北大に入りました。浪人時代で思いっきり体重が増えたのですが、その元凶が\n\n二郎です。\n札幌二郎にどハマりしてセンター前後は週一ペースで食べてました。入試で仙台に来た時も真っ先に仙台二郎を堪能しました。今では二郎初心者を仙台二郎に連れていくことでだんだん二郎の沼にはまっていってる気がします。二郎未体験の方は是非曽禰までどーぞ。",
    "article_datetime": "2019-05-24 22:02:00 +0900",
    "created_datetime": "2023-11-02 02:09:09 +0900",
    "secure_type": 0
  },
  {
    "id": "cb3c49e9-0724-43d7-af52-50bec0b15cbe",
    "title": "よろしくお願いします！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12463176031.html",
    "contents": "はじめまして！諸星遼河(モロボシリョウガ)です。\n自己紹介をしていきたいと思います。\n学部：理学部物理系\n出身：神奈川県、栄光学園高校\n部活：サッカー部\n\n中高6年間サッカー部に入っていました。高校3年の夏にはじめてスタメンに選ばれましたが、一度もボールに触らず前半で交代したため、ボールを持っている写真がありませんでした。\n\n中高ではサッカー部に2人「りょうが」がいたため、「もろ」と呼ばれていましたが、名前で呼ばれることへの憧れがあるので「りょうが」と呼んでくれると嬉しいです。\n\n大学で勉強以外の何かに打ち込みたくてラクロス部に興味を持ちました。そして遅めの新歓で、優しく接してくれる先輩・すでに入部を決めた同輩に出会い、こんなに良い先輩・同輩がいる部活ならがんばれると思い、入部を決めました。\n大雨の中、はじめて胴上げをしてもらったことは忘れられないいい思い出です。ありがとうございます。\n\nチームの勝利に貢献できるよう努力していきたいと思います。これからよろしくお願いします！",
    "article_datetime": "2019-05-22 21:52:21 +0900",
    "created_datetime": "2023-11-02 02:09:10 +0900",
    "secure_type": 0
  },
  {
    "id": "63d28c66-2c97-46f7-8a58-0b32fd93a1a7",
    "title": "よろしく",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462882442.html",
    "contents": "こんにちは、菊地一輝です\n\n埼玉県立浦和高校からきました。\nサッカー部でした。\n\n大学ではサッカーサークルに入ろうと思っていたけれど、ラクロス部の体験会が楽しかったのでラクロス部にはいりました。\n\n一生懸命頑張ります。",
    "article_datetime": "2019-05-21 16:31:02 +0900",
    "created_datetime": "2023-11-02 02:09:10 +0900",
    "secure_type": 0
  },
  {
    "id": "324b6ca9-8f4e-475f-aebe-f92ddb2a6095",
    "title": "あんだじゃないよ やすだだよ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462721777.html",
    "contents": "どうも 工学部機知の安田 響(やすだ ひびき)です\n渾名のあんだを推しまくってたせい(おかげ？)で、\n本名があんだと思われてるので一応訂正しときます笑\nさて、まずは自分のスポーツ経歴を話そうと思います\n自分は小学校の頃は野球をやっていて、なぜかキャプテンをやらされるという惨事と暑さに弱いために団体競技＆屋外競技が嫌になり、中学校からはバドに逃げました…(まあ高校では顧問と揉めて部活やめたんですけどね…)\nそんな自分は大学ではもうガチな部活なんてやらずにサークル入って遊ぼう〜！みたいに考えていたのですが、いつの間にか唯人さんの洗脳により、ラクロス部の入部届けを書いてしまってました…なぜ…\nまあ冗談は置いといて、本心は最後の大学生活くらい、何か打ち込めるものがあったらいいなと考え、\nラクロス部の熱さに惹かれて入りました！\nこれからよろしくお願いします！\n\n写真目瞑りがち",
    "article_datetime": "2019-05-20 22:10:00 +0900",
    "created_datetime": "2023-11-02 02:09:11 +0900",
    "secure_type": 0
  },
  {
    "id": "3eb425eb-f5a6-4707-bd6d-20146485e8e1",
    "title": "どうか飛ばさないで読んでね",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462524285.html",
    "contents": "こんにちは\n\n工学部情物の尾上と言います。\n\n読み方は「おのえ」です。\n初対面の人で1発で正しい読み方で読んでくれた人は未だかつていません。\nみんな「おがみ」とか、多いのは「おのうえ」とかで間違えちゃいますね\n\n\n\n\n下の名前は正敏と書いて(まさとし)と読みます。\n\nそう呼んでくれても全然大丈夫でむしろ嬉しいのですが、名前に｢まさ｣と入る人が比較的多いために紛らわしくなるので、｢おのえ｣の方が効率がいいと思います。\n\n\n\n\n富山県富山中部高校出身です。\n\n\n\n\n育ちは富山ですが、生まれはマレーシアです。母が中国系マレーシア人で父が日本人になります。\n\nかっこよく言えばハーフになりますが、中国系とのハーフでもうほぼ純血日本人と差がないため、あまり誇れることでもないですね。\n\n\n\n蛇足ですが、マレーシアはたしか発展途上国なので人口増加率えぐいです。\n1家でめっさ子供作ります。\nそのため、いとこの数なら、僕は誰にも負けない自信があります。\n\n\n\n↑これ一応全員僕と血縁関係にあります。(1番血が遠いのでいとこ)\n十分多いと思いますがこれでもまだ全員ではありません。\n全員だとこれの2、3倍はあります。\nたしか総勢約50人とかなんとか、、\n\n\n\n\n\n\n\n\n\n\n\n\n話変えます。\n中高6年間、部活はテニスをやっていました。\n\n中学と高校で正反対の部活動生活を送ってきたのでそれについて少し触れます。\n\n\n\n\n\n中学の時の顧問は、ラクロスの鬼仏表でいうと｢サタン｣に当たると思われます。\n怒ると椅子を投げつけたり、また部員の中には、1人病院送りにされた人もいたとか、、\n\n\n\nその反面、高校の顧問はまさに｢神｣でした。\n、といっても、部活にそもそも来なかったので顧問かどうかも怪しかったです。\nその頃は部室でよくゲームをしたり、週一で部活サボってカラオケ行ったり、色々暴れたりしてました。\n\n高校の時のテニス部のゆるい集合写真↓\n(全員そろってはいません)\n\n\n僕個人的にずっと思ってたのですが、最前列の左から2番目の人。これ先輩なんですけど、｢かいと｣にめちゃめちゃ似てませんか？どうですか。\n\n\n分かりやすめのアップ画像。\n全然似てなかったらごめん。\n\n\n\n\n\n\n\n\n\n\n自分、高校の頃は表情筋がないと結構言われました。\n無表情の時は、しかめっ面が多いのでしょうか、初対面の人にはあまり良い印象を持たれません。\n\n\n\n実際、ラクロス部のマネージャーや先輩に、\n｢尾上くんって、なんか話しても全然相手にしない静かで無口なタイプの人だと思ってた｣なんて言われたことも、、(泣)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんなことないヨ！！！\n常に相手して欲しいよ！！！僕は！！\n\n\n\nしかめっ面なんてしてるけど、ホントは心の繋がりをどこまでも求めてます！！\n\n\n\n特に最近は、ほんのちょーーーーーっとショッキングな出来事があっただけで、みんなと話したくないからとかそんな理由では全くありません！\n\n\n\nあと、割と恥ずかしがり屋だから静かなのもあります。このとおり↓↓↓\n\n手前:母(許可済)\nママんの後ろに入ってようやく恥ずかしながら写真にも写ることができました。\n、、\n\n\n\n\n\n\n\n\n\n\n、、、、、なんかごめん\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n単純にラクロスをやりたいからこの部活に入った、というのもありますが、この凄まじいノリに頑張ってついていけるようになりたいからというのも理由の一つです。\n\nこれほどのノリについていければ、恥も次第に無くなるだろうと僕は考えました。\n\nテニスという個人競技にはなかった｢盛り上げる｣という能力を、今はまだまだですが、この部活を通してつけていければいいなと思っております。\n\n\n\n\n最後に僕の割とまともな顔写真のせときます。",
    "article_datetime": "2019-05-19 23:13:31 +0900",
    "created_datetime": "2023-11-02 02:09:12 +0900",
    "secure_type": 0
  },
  {
    "id": "efbd5240-8caf-441a-8657-f0c96d7a8bf7",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462282185.html",
    "contents": "こんにちは\n\n工学部 化バイの片山拓也です。\n\n自己紹介をします。\n\n出身高校は県立浦和高校\n\n前田と宮腰、菊池さんと同じです\n先輩だとタクローさんもです。\n\n高校はサッカー部で幼稚園からやってました\n\n\n\n\nここで浦高の3年間を簡単に振り返ろうと思います。\n\n\n\n\n\n\n合格発表の時です。一応合格してます\n\n\n高2の体育祭であきらひゃくぱーせんとをしました。\n\n\n\n\n安心しててくださいはいてますのよ\n\nどっかに写ってます\n\n\n\n\n\n50キロ走りました\n\n\nこんな感じで濃い3年間を送りました\n\n\n浦高で根性はついたので\n\nこれからラクロスを頑張っていきます\n\nよろしくお願いします。\n\n直近の写真です\n\n\n\n\n  \n\n完",
    "article_datetime": "2019-05-19 01:26:00 +0900",
    "created_datetime": "2023-11-02 02:09:12 +0900",
    "secure_type": 0
  },
  {
    "id": "1787f212-1271-4238-8fe6-e1455dd28a4f",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462237321.html",
    "contents": "はじめまして！薬学部の西尾一真です。\n\n仙台に来て一ヶ月半が過ぎて一人暮らしもだいぶ慣れてきましたが、小２の時から犬を飼っていたため、家に帰っても犬の鳴き声がないことにまだ違和感があります。\n\nこれが愛犬の写真です。可愛いのですが自分は犬アレルギーなので近づくと鼻炎がひどくなります。\n\nちなみに猫もいます。\n\nこれが愛猫の写真です。可愛いのですが自分は猫アレルギーなので近づくと鼻炎がひどくなります。\n\n家族全員捨て猫や弱っている野良猫を見つけると拾ってくるという習性があるらしく、アレルギーを我慢して今まで10匹以上の猫を飼ってきました。目は痒くなるし、鼻水出てくるし大変でした。だけど心は癒されました。今度実家に帰ったときにはまた増えてるのかな？楽しみです。\n\n犬と猫の話になってしまっているので軌道修正して自己紹介をします。\n出身 栃木県立栃木高校\n部活歴 バスケ部\n趣味 麻雀、スポーツ観戦\n麻雀はゲームではなく卓打ちをしてみたいなと思っています。一緒に打ってくれる人いませんか？ちなみにMJでは天和であがったことがあります。（三麻ですけどね）実際にあがってみたい！\nあと、野球を観ることが好きなのですが楽天ファンではないです。ごめんなさい。自分が応援しているのは鷲じゃなくて鷹です。\n\n自分の写真を載せておきます。\n\n31kmマラソンを走り、疲れて目が死んでる時の写真です。これぐらいになるまで部活頑張りたいなと思います。\n\nここでラクロス部に入ろうと思ったきっかけについて話したいと思います。\n何か新しいスポーツを始めたいなと思っていたとき、怜央奈がラクロス部の新歓に行こうと誘ってくれてそこでの先輩たちの試合を観て魅了されて入部を決めました。\n\nこれからチームの一員として頑張ります。\nよろしくお願いします。",
    "article_datetime": "2019-05-18 21:38:00 +0900",
    "created_datetime": "2023-11-02 02:09:13 +0900",
    "secure_type": 0
  },
  {
    "id": "e3d0e581-e583-467e-a27d-a5e5e2eb8034",
    "title": "よろしくお願いします！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462233786.html",
    "contents": "こんばんは！\n\n工学部機知の前田裕介です！\n\n出身は埼玉で高校は県立浦和です\n浦高は体育行事が多く走りまくっていました\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n小３から高校まで野球をやってました\n\n\n\n\n\n\n\n\n\n\n\n\nずっと野球だったのでそろそろ違うスポーツをしたいと思っていたのですが入学当初はサークルに入る気でした\n\nしかしラクロス部の体験会に行ってプレーのかっこよさに惹かれて入部しました\n\n\nこの部活には尊敬できる先輩がたくさんいるので自分もそうなれるように頑張ります！",
    "article_datetime": "2019-05-18 21:16:16 +0900",
    "created_datetime": "2023-11-02 02:09:13 +0900",
    "secure_type": 0
  },
  {
    "id": "879d498f-8c4d-459c-a302-21be38d4a373",
    "title": "アパレルメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12462003472.html",
    "contents": "こんにちは\n\n30期 児玉孝之助です。\n\n先日アパレルメンター会が行われました。\n\nラーメン二郎を景佑さんの家でみんなで食べました。\n\n\n\n\n\n\n\n先輩方のハートフル？な話を聞き、景佑さんが熱い先輩だということがわかりました。\n\n食べた後はゲームをしました。\n\n\n\n\n女性の方々はお話中\n\n\n\n\n結構遅い時間までやってましたが、楽しかったです。",
    "article_datetime": "2019-05-17 20:35:56 +0900",
    "created_datetime": "2023-11-02 02:09:14 +0900",
    "secure_type": 0
  },
  {
    "id": "8f08b485-828d-4b75-8d29-d7cd033cbdca",
    "title": "『自分革命』",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461773195.html",
    "contents": " \nこんにちは！就職無理学部一年のハダユウキです！\n \nまずは簡単に自己紹介から\n名前；羽田有希\n出身；ださいたま\n学校；埼玉県立大宮高校\n部活；ソフトテニス\n \n僕はつばさみたいに面白いことをかける人ではないので、なぜラクロス部に入ろうと思ったかと決意について話したいと思います。\n \nまずは何で入ろうと思ったか。これは完全に部の雰囲気です。部活なんてはいるつもりなかったのに人生初の新歓がラクロス部だったせいで、、、笑　ラクロスの雰囲気を知ってしまったらほかのサークルに魅力を感じなくなってしまいました笑　それでラクロスに入ろうと決断しました。\n \n次に決意です。僕は運動が大好きなんですが、皮肉なことに運動能力が高くないのです。それゆえ極端に自分に自信が持てないのです。高校の部活の時も自分が全力を出して練習することすらためらっていました。そんな自分がとても嫌いで何度も自分を変えようとしましたが、やっぱり無理でした。\n \nこんにちは！就職無理学部一年のハダユウキです！\n \nまずは簡単に自己紹介から\n名前；羽田有希\n出身；ださいたま\n学校；埼玉県立大宮高校\n部活；ソフトテニス\n \n僕はつばさみたいに面白いことをかける人ではないので、なぜラクロス部に入ろうと思ったかと決意について話したいと思います。\n \nまずは何で入ろうと思ったか。これは完全に部の雰囲気です。部活なんてはいるつもりなかったのに人生初の新歓がラクロス部だったせいで、、、笑　ラクロスの雰囲気を知ってしまったらほかのサークルに魅力を感じなくなってしまいました笑　それでラクロスに入ろうと決断しました。\n \n次に決意です。僕は運動が大好きなんですが、皮肉なことに運動能力が高くないのです。それゆえ極端に自分に自信が持てないのです。高校の部活の時も自分が全力を出して練習することすらためらっていました。そんな自分がとても嫌いで何度も自分を変えようとしましたが、やっぱり無理でした。\nそんな時にラクロスに出会いました。ラクロスはみんな一からのスタートなのでほかの人に引け目を感じることも少なく、努力がそのまま自分の実力に直結するスポーツです。だから、今が自分を変えるための最高の好機と心に刻んで死ぬ気で頑張りたいと思います。\n \nあと最初人と打ち解けるのが時間かかりますが仲良くしてやってください笑\n \n最後に自分の顔写真を",
    "article_datetime": "2019-05-16 20:48:02 +0900",
    "created_datetime": "2023-11-02 02:09:15 +0900",
    "secure_type": 0
  },
  {
    "id": "4ace5380-d0b2-4dca-800c-d6d5871dd8f7",
    "title": "長いので気をつけて",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461794902.html",
    "contents": "どうも、工学部1年の小山内瑠(おさないりう)です。自己紹介します。出身校は函館中部です。函館中部には僕の他に陰毛とゲイがいて、2人とも頭がおかしいので気を付けてください。特に、陰毛はチリチリしてて絡まれるとなかなか離れないですが、対処法として「タンショー ホーケー」という脱毛剤があります。みんなで使って弱らせましょう。(使いすぎには気をつけてください。ああ見えて繊細なのですぐに抜けてしまいます)次に部活。中高と陸上をやっていました。中学の初めは長距離をやっていた。しかし、大会は出場するたびに最下位をとっていた。まー、そんなことでは俺の陸上魂が消えることは無かった。しかしだ、とある大会で豆タンクみたいなやつに周回差をつけられたあの日、陸上魂など一瞬で消え去った。というか、そんなもの最初から持っていなかった。そして長距離が嫌になった俺は火がついたように距離を短くして行った。どんどん短くした。どんどん短くどんどん、どんどん、どんどんどんどん.........気づいたら、100mを走っていた。よし。もうこれ以上短くすることはできない。この種目を頑張ろう。そう思えた。いや、幅跳びがあるじゃないか。その事実に気づいた時、笑みを堪えるのに必死だったなんてことにきづいてしまったんだ。めちゃめちゃ短いやん。ハハハハハハハハハハ、満を持しての出場.........幅跳びに出たのはそれが最初で最後になった。自分が何をしたいのか、方針がブレブレだった。ほどなくして、高校時代。とうとう円盤を投げ始めた。人間は走ることをやめて、投げることを始めたのだ。大会当日、周りで円盤を投げていたのは人間ではなかった筋肉ゴリラたちだった。本能が赤信号を出していたりここは人間の住む場所ではない。そんなこんなで、僕は結局短距離に避難した。つぎは趣味です。趣味は、とあるバスの中で、とあるプロが、とある素人に、とある事をする、とあるビデオを鑑賞することである。とあるプロに関して言うと、明日に向かってキラキラしてる感じのAV女優が好みである。これは中二の頃からブレることはない。これまでも、これからも。いつか、一緒に語る仲間が出来たらなぁと思う。長めの自己紹介がおわったので、自分のラクロス部への思いについて語る。出会いは入学式だった。可愛いマネージャーの誘惑につられ、たどり着いた先にいたのは、あの日、俺が恐怖し恐れた筋肉ゴリラそのものだったなす術もなく、写真を撮った。再びであった、筋肉ゴリラ。この再会の時には既に、俺がラクロス部に入るのは決まっていたのかもしれない。飯が食える。それだけで十分だった。俺はラクロスの体験会に行った。問題はその後だった。先輩たちの熱い話が待っていた。全学決勝進出という目標。総勢100人を超える部員全員が同じ目標に向かって進んでいる団結力。そして、面白い先輩方。自分もこの部活に入って、先輩たちと同じ目標に向かって頑張りたいと思った。今すぐには無理でもいずれチームの役に立てるように自分が魅了された先輩方のようになれるように大学4年間頑張りたいと思えた。そして、今に至る。ここまで読んでくれた人ありがとうございます写真載せるの忘れてたこれは僕がまだおさないころ尽",
    "article_datetime": "2019-05-16 17:28:49 +0900",
    "created_datetime": "2023-11-02 02:09:15 +0900",
    "secure_type": 0
  },
  {
    "id": "bdc32634-8ab8-4821-a550-954130751c48",
    "title": "はじめまして",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461730599.html",
    "contents": "お疲れ様です。\n経済学部の 島 凌外 です。\n「りょうがい」と読みます。なかなかに聞き慣れない名前だと思いますが、親曰く 文豪の森鴎外から取ってるらしいです。しかし、残念ながら僕には全く文才がありません笑\n\n出身は茨城県立水戸第一高校です。もはや一大勢力ですね.........。\n茨城県といえば、「都道府県魅力度ランキング」6年連続最下位という、不名誉な記録を更新中なのですが、ご存知でしょうか？まぁ、騒いでるのは茨城県民だけな気もしますが...。\nここで茨城の田舎ののどかな風景載せときます。\n(愛犬 こてつ とともに) \n\n次に自分の部活歴ですが、小中高と野球をやっており今でも野球は大好きです。5歳から阪神タイガースのファンでずっと応援してますが、見始めた5歳の時以来ずっと、リーグ優勝しておりません。\n今年こそは.......！\n\n最後に.......\nラクロス部に入部してから一週間以上経ちましたが、今はラクロスが楽しくて仕方ありません。この気持ちを忘れずに精一杯頑張りますので、よろしくお願いします。",
    "article_datetime": "2019-05-16 16:58:22 +0900",
    "created_datetime": "2023-11-02 02:09:16 +0900",
    "secure_type": 0
  },
  {
    "id": "26b7107d-3b15-4c1e-b99c-ecb356a16037",
    "title": "俺より田舎から来たやつおる？",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461601817.html",
    "contents": "初めまして！🙂\n理学部化学系の新開陽介です\nまずは簡単な自己紹介から！\n\n出身 徳島\n\n部活歴 小学校 サッカー\n      中学校 バトミントン\n      高校   帰宅部\n\n趣味 他人(男)の尻を触ること\n\n\n\nはあ、疲れた。\n\n実は自己紹介文さっき(5月15日24時)書いたのにタスクキルしちまいやして、、、 \n\nへへっ \nまた最初っからだぜ、、、\n\n気を取り直して\n\n自分徳島から来たんすけど結構な人に言われんのが\n｢なんで東北大まできたん？｣ って\n\nなんでやろなあ。🤔\n自分でも思うわ\n\nあと｢徳島ってどこ？何があるん？｣って\n割とショック。🤢\n\nなんで徳島の魅力貼っときます\n\n徳島ラーメン\n\n\n\nすだちくん\n\n\n\n米津玄師\n\n\nまだまだ魅力はあるけどこれぐらいにしときます。\n\n\n\n\n\n\nさて、皆さん気になっている(？)でしょう私の趣味なんですが、\n自分、暇な時、だるい時、楽しい時、悩んでる時\n\n無意識に人のお尻に手が伸びます。\n\n1年の中には既に被害者がいると思いますが、もう諦めてください。\nこれが私です。\n\n\n\nラクロス部に入った理由なんですが大した理由はありません。楽しそうな雰囲気だなあと思ったからです。高校時代帰宅部だったので運動部は不安だっのですが、この雰囲気の中でなら最後まで頑張れそうだなと思えました。\n\n入部したからには全力で頑張りますので\nこれからよろしくお願いします！！🤣\n\n\n最後に私の写真を\n\n\n\n\n\n\n\n\n\nはぁ･･･",
    "article_datetime": "2019-05-16 00:41:00 +0900",
    "created_datetime": "2023-11-02 02:09:16 +0900",
    "secure_type": 0
  },
  {
    "id": "d1113a22-924c-42de-9ca5-b9839066ad1a",
    "title": "はいさい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461546740.html",
    "contents": "こんにちは。工学部情物の那須田凌輔です。沖縄県の昭和薬科大学付属高校出身です。よく沖縄出身っぽくないと言われるのですが、小学5年生まで神奈川にいたので当たり前っちゃ当たり前です。ですが7年間沖縄にいた影響を受けて少し毛深くなってしまったようです。なにやら強い日差しに対する防衛本能で毛が生えてくるそうです。いらんわその防衛本能。僕は中学時代、高校時代と部活を頑張るわけでもなく、恋愛を楽しむわけでもないというとてもだらけた生活を送っていました。だらけすぎて中1と高3の50メートル走のタイムが変わっていませんでした。かといって勉強を頑張っていたわけでもなく、授業中はクラスの可愛い子を眺めていた思い出しかありません。せっかく共学にいるんだから放課後に好きな子と一緒に帰ったりしたかったです。何が言いたいかと言うと、僕はただの根性無し野郎だということです。そんな根性無しがなぜ体育会のラクロス部に入ったかというと、何もしない一人暮らしってとても虚しいんです。ゴールデンウィークなんて小学生の頃やっていたゲームをもう一度最初からクリアするぐらい暇でした。そんな賢者タイムのような日々から抜け出したくて僕はラクロス部に入りました。こんな僕ですが、真剣に取り組んでいくつもりなのでよろしくお願いします！最後に顔写真を載せておきます。二重あごはいじらないでね。",
    "article_datetime": "2019-05-15 20:20:48 +0900",
    "created_datetime": "2023-11-02 02:09:17 +0900",
    "secure_type": 0
  },
  {
    "id": "e7c6d41e-471b-4df0-a2b1-a873c52c0956",
    "title": "翼と部活",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461478753.html",
    "contents": "どうも陰毛です。簡単に自己紹介したいと思います。名前:陰毛ニックネーム:チリチリ出身地:石原翼趣味:皮に巻き込まれること行ってみたいところ:排水溝こんな僕ですがこれからはラクロス部のみなさんの活躍をパンツ越しに見守っていきたいと思います。流石に怒られそうなのでちゃんとやります。名前は石原翼、ニックネームはつーさんです。出身は北海道で、出身高校は函館中部高校です。函館中部高校出身が他に2人いますが、1人はサイコパス、1人はオネエなので、無難に僕と仲良くするのが得策です。部活動は幼稚園から高校までサッカーをしていました。実力は経験年数に比例しないことを教えてもらいました。ありがとうございました。趣味は映画と漫画とゲームと海外ドラマです。特に映画は大好きなので、映画好きの女の子の知り合いがいたら紹介してください。結婚を前提に映画誘います。大学に入ったら映画好きなだけみてゲーム好きなだけやっていろんなとこ旅行して、という生活を夢見ていました。そんな僕が今はラクロス部の新入生ブログを書いています。なぜこんなことになったのか。この謎を解き明かす上で、翼の部活動の歴史を振り返ることは必要不可欠なので振り返りたいと思います。小学校時代僕はサッカー部に在籍していた。小学校の頃の記憶はほとんど残っていない。部活動の記憶などもってのほかだ。ただ唯二覚えていることがある。1つは練習中うんこを漏らしたこと。もう１つはチーム決めとりじゃんで最後まで残ったことだ。今回は後者のことについて語る。いつもは顧問が適当にチームを決めるのに、その日に限ってチーム分けはとりじゃんで行われた。いつもと違うチーム決めというだけで盛り上がる間抜けどもの1人だった僕は、その後の惨劇に気づく余地などなかった。次々に友達が選ばれていく中でずっと選ばれない僕。ついに最後の1人になった。僕の目の前では、驚くほど盛り上がらない僕を取り合うじゃんけんが行われていた。この時の疎外感をわかってくれるのは『ターミナル』のトム・ハンクスだけだろう。それ以来僕はとりじゃんが大嫌いになった‥思い出すだけでうんこが漏れそうなので時を進める。中学校時代中学校もサッカー部に在籍していた。中学校のサッカー部の2人の顧問は、校内では笑顔を振りまく天使部活では『セッション』の鬼教官フレッチャーみたいな悪魔というジキルハイドのような奴らだった。「ラントレだ。」この言葉が大嫌いだった。2人の顧問は口を開けば二言目には「ラントレだ。」体力が足りない、ラントレだ。声が足りない、ラントレだ。パスミスしたな、ラントレだ。ラントレラントレラントレラントレラント…こうして中学校時代はムチだけを受けながらサッカーをしていた。高校時代世界が変わった。名前は同じサッカー部でも雰囲気は全く違った。優しい先輩。部活に来ない顧問。来ても居眠りしている顧問。中学校時代、遅刻は罰走だったが、高校は違った。（左は今はなきまさやくん）高校での罰は、次の日面白い格好で練習に来ることだった。楽しい仲間たち。ラントレのない練習。権力のない顧問。僕は高校では飴だけを舐めた。中学ではムチだけを受けた分、高校では死に物狂いで飴を舐めた。その結果翼が完成した。人生、飴だけを舐める翼が完成した。時はたち、ラクロス部の新歓BBQ。あるラクロス部の先輩に僕は言われた。「お前このままだと社会で生きていけないぞ。ラクロス部で一から学んだ方がいい。」と。僕は思った。「黙れ。会ったばかりのやつが俺を語ってるんじゃねぇ。ボケェ。」と。もちろん嘘だ。それなら僕は今クロスをふっていない。実際は、「確かにそうだ。気づけば俺も大学生。大学生といったらマット・デイモンが『グッドウィル・ハンティング』の脚本を書いた年齢だ。それなのに俺は社会から逃げ、ひたすらチンチンを握っている。変わらなければ。」と思った。だが、その場では決断することができなかった。僕は悩んだ。悩みに悩んだ。ウォーキング・デッド シーズン2の敵の少年を殺すか殺さないか迷うリックくらい悩んだ。 結果入ることにした。ムチ石原が翼飴に勝ったのだ。長々と書いてきましたが、僕がラクロス部に入った理由は『猫の恩返し』が好きだからです。猫になるというかねてからの夢を叶えるため、片っ端から猫をクロスで助けたいと思います。冗談半分、本気半分です。僕がラクロス部に入った理由はたくさんあります。先輩たちの雰囲気が大好きということもありますし、上に書いたように普通に説教されたからというのもありますし、プチ見せ試合の先輩たちがかっこよすぎたのもありますし、スタッフが可愛いのもありますし、猫の恩返しが好きだというのももちろんあります。こいつふざけやがって、と思う人がほとんどかもしれません。しかし、入った理由はしょぼくても、入ったからには本気でラクロスしたいと思います。幼稚園から続けてきたサッカーの高校最後の大会でベンチ外だった僕の運動神経を遺憾なく発揮して頑張りたいと思います。最後に顔写真。これの左。",
    "article_datetime": "2019-05-15 14:30:17 +0900",
    "created_datetime": "2023-11-02 02:09:18 +0900",
    "secure_type": 0
  },
  {
    "id": "cf6fd306-8dbf-45f7-9c11-396825b8058e",
    "title": "自己紹介です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461443707.html",
    "contents": "こんにちは\n\n工学部機知の玉林健です。\n\n\n神奈川県立希望ケ丘高校出身で、ハンドボールをやっていました\n\n\n\n部活時代は、結構ラントレや筋トレをしていたのですが、大学で部活に入ると決めて、初めて本格的なランニングをした時に、すぐに息が切れるわ筋肉痛になるわで結構ショックでした😰\n\n部活やってた時の全盛期、いやそれを超えるくらいの体づくり頑張っていきたいと思います！\n\n\n自分の写真載せときます。\n\n\n\n僕は、先輩たちの雰囲気と朝練の引き締まった空気、そしてラクロス自体の魅力に惹かれて入部しました。\n\nこれから精一杯頑張っていきます！\nよろしくお願いします！",
    "article_datetime": "2019-05-15 11:17:00 +0900",
    "created_datetime": "2023-11-02 02:09:18 +0900",
    "secure_type": 0
  },
  {
    "id": "414fd8a6-8fd0-43be-a9e9-d3f05c4e3b26",
    "title": "お忙しい中失礼します。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461369858.html",
    "contents": "お忙しい中失礼します。\n\n埼玉県立春日部高等学校出身(名門)\n\n経済学部の佐藤太紀です。\n\n小中で野球、高校では応援指導部で\n\n旗を持ってました。\n\n\n\nこんな感じです。\n\n\n履修相談会に参加した時から、\n\n先輩方の雰囲気に引かれ、\n\n気づけば何度も\n\n体験会に参加しちゃいましたw\n\n入部したからには、最後まで\n\n全力でプレーして、全力でふざけて、\n\n全力で遊んでいきたいと思います。\n\n\n\nよろしくお願いします。",
    "article_datetime": "2019-05-15 00:02:24 +0900",
    "created_datetime": "2023-11-02 02:09:19 +0900",
    "secure_type": 0
  },
  {
    "id": "9903dfaa-6153-4e49-a87a-e23ea8653d33",
    "title": "無難なやつです。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461222244.html",
    "contents": "こんにちは。新入部員の東谷雅人です。ひがしたにと読みます。高校ぐらいからヒガシと呼ばれることが多くなりました。\n\n\n\n\n静岡県立韮山高校出身です。「高校 歌唱指導」で検索すると良くない噂がたくさん出てくる学校です。\n\nまあほとんど間違ってますけど。\n\n\n\n\n韮山反射炉（これが世界遺産とか笑）があります。\n\n\n\n小学4年から高校3年まで野球をやってきました。\n\n\n\n高校では自分達で練習メニューを工夫して作ることが多かったので、ラクロスでも頭を使って成長していきたいです。\n\n\n\n先輩方には色々質問させて頂きます。\nこれからよろしくお願いします！",
    "article_datetime": "2019-05-14 12:26:57 +0900",
    "created_datetime": "2023-11-02 02:09:20 +0900",
    "secure_type": 0
  },
  {
    "id": "728c9293-5902-4252-8752-ebc67c9b5fa6",
    "title": "How are you?....I'm fine !!!!",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12461033824.html",
    "contents": "なんじゃこのタイトルと思った自分ら、、、\n分からんくてもええ(σ￣👅￣)\n\nどうも、工学部情物の今村元気です。\nそう、げんきってこのまんまの元気なんです。この名前にはいろいろ思うところがあり……\nある知り合いの玄己(げんき)には名前から負けてる気がしてたり、、\n体調悪いだけで、、あれ、お前名前何やったっけ？？？…っやかましぃわぼけぇええ、とか、\n\nんーまあでも、名前覚えられやすくて友達が増えやすいことが、これら全てを超越しちゃってるからまあええんやけどな！\n\nこの名前をつけたのは当時9歳の長男勇気くん、いじめられるかもしれんからちょっと…という親に一言、｢俺が絶対守ったるっっっっ｣と泣きながら訴えたそうな、、ここまでは超感動😭😭\n\n\nそして私の小学生時代、その長男はグレまくって\n有言実行ならず笑\n\n\nあ、でも、今はむっっちゃ仲ええねんで！\nこれ、おれの甥っ子😍\nいっちゃんこと、一護くん\n勇気の子です\n\n自分の生きる理由が増えました。生き方が変わりました。いっちゃんに恥じないような生き方を…\n\n\n\n\n\n\n\n誰得な情報も一応、\n自分は、大阪出身、和歌山の私立開智中学校高校学校卒、当時のあだ名：一途野郎(歳の数=彼女いない歴に対する皮肉)\n小学校6年間は野球、中高6年間はサッカー、日本拳法やってました。\n趣味は、カラオケ(RAD、米津玄師推し)、スポーツ全般、です。\n顔、貼っときます\n\n\n\n\n皆がすなる意気込みといふものを我もしてみむとするなり\n\n\n\n自分よりチームのことを第1に\n尽くしに尽くし\n愛されるチームは愛される個人の集団\nONE FOR ALL ALL FOR ONEの精神の鏡に\nプレーの泥臭さ上等、\n\n自分が辛い時こそみんなのために をモットーに\nチーム全員がこの心持ちになれるよう自分が率先する覚悟を持ち、やっていきます。\n\n元気です。よろしくお願い致します。",
    "article_datetime": "2019-05-13 15:58:46 +0900",
    "created_datetime": "2023-11-02 02:09:20 +0900",
    "secure_type": 0
  },
  {
    "id": "51d8ca24-b652-41f5-8fd8-66de90b1ca45",
    "title": "頑張ります！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12460974827.html",
    "contents": "こんにちは。\n\n薬学部の飛田怜央奈です。\n\n早速自己紹介させていただきます。\n\n茨城県の水戸第一高校出身です。\nまた水戸一かって思った人もいると思いますがあと3人残ってますので我慢してください🙇‍♂️\n\n僕は小中高と野球を続けてきました。\n\n\n高校の夏大の一回戦は8失点だったのにまさかの勝利投手になってしまいました😅\n\nというわけで、僕は大学でも硬式野球をやろうと思っていましたが、新歓の時のラクロス部の先輩たちのいい雰囲気と全国レベルの強さという魅力に惹かれ僕もその一員になりたいと思い入部しました。\n\n\n\nこれから精一杯頑張りますのでよろしくお願いします！",
    "article_datetime": "2019-05-13 11:10:17 +0900",
    "created_datetime": "2023-11-02 02:09:20 +0900",
    "secure_type": 0
  },
  {
    "id": "18ef23a4-9065-40a2-aba7-c6d58b364b21",
    "title": "新入生へ(入部してくれたみんな拡散してくれ！)",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12456327796.html",
    "contents": "空前絶後のォォ！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n超絶怒涛のラクロス部ゥゥゥ！！！\n\n\n\n\n\n\n\n\n\n\n\n\nラクロスを愛しッ！！\nラクロスに愛された部活ゥウウ！！！\n\n\n\n\n\nパスキャ、ショット、グラボ、すべてのラクロスの産みの親ァ！！！ \n\n\n\n\n\n\n\n\n\n\n\n\nそう我こそはアァ！！！\n\n\n\n\n\n東北大学ゥゥッ！！学友会ィイイッ！！\n\n\n\n\n\n\n\n\n\n\nボコッボコッ！！\n\n\n\n\n\n\n男子ラクロス部ゥゥゥッ！！！\n\n\n\n\n\n\nイェェェエエエーーーーーイッ！！！\n\n\n\nジャスティス！！！！！\n\n\n\n\n\n\n\n\n\n\n\nいや、何年前のネタだよ。。。\n\n\n\n\n\n\n\nあれれ〜、おっかしいぞ〜\n\nせっかく東北大学に入部したのに、ラクロス部の体験会に行っていない人がいるみたいだぞ〜(名探偵風)(ラクロスボートアメフトの新歓行って、奇術部のコマ回すやつは必ずやりなさい)(あと相撲部の主将に投げ飛ばされなさい)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそれ勿体なさすぎやんけ！！！！！！()\n\n\n\n\n\n\n\n\n\n\n\nはい、ということで明日の４限後！川内グラウンドにて体験会を行います！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n俺は会いたい。\nこのブログを読んで初めて体験会行こうか迷ってるそこの君に。\n\n\n\n俺は会いたい。\n入部しようか迷ってて、あと一歩勇気が出ないそこの君に。\n\n\n\n\n\n是非アツイ先輩たちから、ラクロスの、ラクロス部の魅力を聞いてほしい。\n\n\n\n\n\n俺は胸を張って言える、ラクロス部は素晴らしい団体だと\n\n\n部員数は100名を優に超える\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあんなひとから(主将)\n\n\n\n\n\n\n\n\n\n\n\nこんなひとまで(ディグダ)\n\n\n\n\n\n\n\n\nこんなん気の合う友達が見つからないわけがないッ！！！！！\n\n\n\n\n\n\n\n\n\n入る気があっても、入る気無くても、タダ飯目当てでも、友達(彼女)作りが目的でも、\n\n\n\n\n\n\n\n\n\nなんでもいい！\n\n騙されたと思って！\n是非一度足を運んでください！\n体験会！\n\n\n\n\n\n\n\n\n\n\n\n\n\n残されたチャンスはあと2回。\n\n\n\n\n\n\nこれを逃すと一生出会えないかも…\n\n\n\n\nこの刺激的なスポーツと…\n\n\n\n\nこの刺激的な仲間達と…\n\n\n\n\n\nこの刺激的な毎日と…\n\n\n\n\n\n\nそして\n\n\n\n\n\n\n\nお好み焼き食べ放題とッ！！！！！！！！！\n\n\n\n\n\n\n\nこれ、入部するなら、\n\n\n\n\n\n\n実際\nラクロス部じゃね？\n\n\n\n\n\n\n\n\n\n\n\n\n明日(4/24)４限後川内グラウンドで待ってます\n\n\n\n\n\n4年工学部材料学科奈良県畝傍高校出身\n大野剛史",
    "article_datetime": "2019-04-23 16:32:09 +0900",
    "created_datetime": "2023-11-02 02:09:21 +0900",
    "secure_type": 0
  },
  {
    "id": "f059e4ed-4e14-4efd-88aa-17752b72b055",
    "title": "メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12455956108.html",
    "contents": "先日、コボスタにて吉川メンターと原メンターの合同で楽天vs西武の試合を観戦してきました。\n\n\n\n\n\n\n一回表裏と両チーム3塁まで塁を進めるも両投手の好投で乗り切るいい出だしでした。\n\n\n野球観戦に目を輝かせている某ゴーリー\n\n\n三回になり、試合も0対0で落ち着いていたので腹も空いてきたし、みんなで球場外にある売店で夕飯を買うことにしました。🍖🍣\n\n\n\nここで川内杜のダイニングキッチンがボソッと\n「この回、点入りそう」なんて呟きまして、\n\n\n不吉なこといいやがる、なーんて思って売店を見ていたところ\n\n\n\n球場内からこの世のものとは思えないくらい大きな盛り上がりがあり、迷わず本塁打を悟りました。⚾️\n\n「おいおいマジかよ、運悪すぎるダロォ」などと不平を言いつつ列に並んでると\n\n\nまたもや球場内から発狂にも近い、それでいて確かに喜びに溢れる声が聞こえ、迷わず本塁打を悟りました。\n\n\nなんと中では三回表に西武のその日誕生日だった選手がホームランを打ち、それに負けじと裏に楽天の足速い選手がホームランを打ったという激アツイベントが起こっていました。\n\n\nその後片方が点数を入れてはもう一方が追いつきってのを繰り返し、膠着状態が続いていました。ので一緒の試合をメンターとは関係なく観戦しにきていた某部員を見つけるイベントが発生し\n\n\n\n無事発見\n\n就活ラクロッサーHIROKI様も途中から参戦し一緒に試合の結末を見守りました。\n\n\n\nHIROKI様は野球のポジションのレフトとライトがどっちがどっちなのか分からないという症状に陥ってました！\n\n\n延長10回裏0アウト満塁の状態で打席に立ったのはみんな大好きウィーラーでした。ウィーラーはこの日野球人生で初めてのサヨナラ犠牲フライを打ち無事我らが応援していた楽天が勝利しました。\n\n\n\n試合結果\n\n\nこの試合を観て改めて野球選手になりたいと思いました。\n\n\nまた次回のメンター会の内容も決まり、同じメンバーでゆっきーの家でスマブラをしながらピザを食う会になりました。とても楽しみです。\n\n\n\n\n\n\n〜尽〜                          \n                                                            28期原 史弥\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                  じゃなくて29期森田大智",
    "article_datetime": "2019-04-21 22:33:23 +0900",
    "created_datetime": "2023-11-02 02:09:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d54b7764-6e13-4fd3-a5e4-521a29d6c76a",
    "title": "Hunger is the best spice",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12454428711.html",
    "contents": "空腹は最高のスパイスという言葉を聞いたことがあるだろうか？\n \n \nその言葉を実感する時が君に今日訪れるだろう。\n \n \nその感動が得られるイベントとは...\n \n \n \nラクロス部の体験会！！！\n \n \nこの時期は様々な団体がイベントを行なっているが空腹と食事の両方を提供してくれるイベントはそうそう出会えないはずだ。\n \n \nこれまでに体験会に来てくれた君も、まだラクロスを経験していない君も是非体験会に参加してこの世で一番うまい飯を食べようじゃないか。\n \n \n特に優勝チームは今日仙台で一番幸せな食事になることだろう。\n\n\n \n最高のご飯が食べたい新入生は4限後川内キャンパスのグラウンドに集合！！\n \n場所が分からないとか5限があるという新入生もキャンパス内にいるラクロス部員が優しく助けてくれることだろう。\n \nHunger is the best spice\n \n27期　吉川\n \n \n尽\n ",
    "article_datetime": "2019-04-15 11:02:18 +0900",
    "created_datetime": "2023-11-02 02:09:23 +0900",
    "secure_type": 0
  },
  {
    "id": "aaf99ab7-666b-4466-99f6-dcbbac7f1b1d",
    "title": "馬鹿の立春 〜主に新入生へ〜",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12453563629.html",
    "contents": "この世の中には3種類の人間がいる。ゆっぴ(2年荒木)と、ゆっぴのなりすましの人間と、それを嘲笑う人間だ。本当は彼は謙虚でいい奴なんで、ひかないであげてください。それはさておき、サノキヨシ(28期)らの新歓により、ラクロス部に入った29期小山瑛士朗です。ちなみに決定打はまさかの原さん(27期)でした。このブログは新1年生にこそ読んでほしいです。今までの人生で青春なんて一度も経験したことがない。｢いま、青春してるわぁ！！｣って言うやつは大抵バカです。6年間男子校で彼女はおろか、女友達すらもいませんでした。高校のときはテニス部だったけれど、部活の練習や筋トレは誰よりもやった自信があるのに、結局小さい頃からやっていた奴らには勝てず、1回も試合のメンバーには選ばれませんでした。そして最後の大会では後輩の試合の審判をやっていました。そのため、｢チームに貢献したという実感｣を得たことがありませんでした。そして、部活を引退してから死にもの狂いで勉強したのに、受験に失敗し浪人しました。青春？灰色の冬です。しかも例えるならば真っ白の雪が一面に振り積もった綺麗な白銀の世界ではありません。養分が全くない灰色の土が一面に振り積もった薄暗く荒涼とした世界です。浪人時代初期、とんがっていたぼくは｢友達なんかいたら勉強の邪魔になる｣と思っており、友達を作ろうしませんでした。1ヶ月後、我に返りました。後悔しました。まるまりました。昼休み、教室に居場所のなかったぼくは、近くの公園のベンチでお弁当を食べていました。その近くでうろついていた鳩に米粒をあげたところ(絶対ダメ)、たくさんの鳩が来ました。楽しくなって、米粒をあげつづけていたところ(絶対ダメ)、それからぼくがお弁当を食べているだけで鳩がよってくるようになりました。鳩とは友達になれました。(オチ0点)10ヶ月後、人間の友達を作らなかったおかげかせいか、東北大学に合格することができました。そして、先輩たちの新歓のおかげかせいか、ラクロス部に入りました。たしかにラクロス部は朝が早く夜更かしもできないし、肉体的にも精神的にも疲れるし、自主練もしなければいけないし、筋トレもしなければいけないし、他の大学生のように自由で奔放な生活を送れるとは言いがたい。他の人のそういう生活に幾度となく憧れた。ただ、ラクロス部に入って1年で鳩とは違って会話ができ、いっしょに飯を食い、ラクロスをし、OFFの日には遊び、苦楽を共にできる友達ができた。冬の川内グラウンドの練習で、真っ白の雪が一面に振り積もった綺麗な白銀の世界を見ることもできた。夏の新人戦ではBチームだったけれども、自主練を重ねて冬の新人戦ではAチームに入ることができ、チームでは新人戦で優勝し、個人的にはゴーリー賞ももらうことができた。そして何よりも初めて、｢チームに貢献したという実感｣を得ることができた。後悔なんて全くしていない。いま、青春してるわぁ！！尽(......彼女は？)p.s.(ではなく、むしろ本文↓)明日の4月12日4限後、牛越橋の下にてラクロス部･アメフト部･ボート部によるBBQがあります。お肉もご飯も用意してあります！この文章に少しでも心を動かされた方、心を微動だにさせなかった方、イタイなと思った方、全員来てくださいね。",
    "article_datetime": "2019-04-11 16:03:04 +0900",
    "created_datetime": "2023-11-02 02:09:23 +0900",
    "secure_type": 0
  },
  {
    "id": "3b8ad046-db21-4ac4-a7f6-0cb09887018f",
    "title": "3月 活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12452548870.html",
    "contents": "朝練前の空の明るさと、川内キャンパスの賑わいから春の訪れを感じます。 \n\n遅ればせながら3月の活動報告をさせて頂きます。\n\n\n・3/2、3/3  東北地区交流戦\n\n仙台環境開発スポーツパーク宮城広瀬において地区交流戦が行われました。\n新2年、3年生がA、Bの2チームに分かれてリーグ形式の試合を行いました。\n結果は以下の通りです。\n【Aチーム】\n1日目\nvs 学院 3-5 ⚫︎\nvs 岩手 0-5 ⚫︎\nvs 新潟 2-0 ○\n\n2日目\nvs 東北B 1-2 ● \n\nリーグ戦4位\n\n\n\n【Bチーム】\n1日目\nvs 新潟 0-1 ⚫︎\nvs 学院 2-2 △\n\n2日目\nvs 東北A  2-1 ○\nvs 岩手 4-0 ○\n\nリーグ戦2位\n\n\n\n【個人賞】\nAチームVP 新2年茂田治樹\nBチームVP 新2年中村海晴\nベストゴーリー賞 新3年針生輝希\n\n\n東北地区のチームレベルを知り、それぞれが課題を見つける良い機会となりました。\n\n\n\n・3月15日  追いコン\n\n朝の部では現役と卒業生が様々なチームに分かれて試合を行いました。先輩方から良い刺激を受けることができました。\n\n\n夜の部では新2、3年生の工夫を凝らした発表が会場を大いに盛り上げました。\n\n\n・3月17-19日  Aチーム関東遠征\n\nAチームが3日間、関東遠征で試合を行いました。\n結果は以下の通りです。\n\n1日目\nvsFALCONS  0-6 ●\nvs一橋  4-4 △\n\n\n2日目\nvs名古屋  2-1 ○\n\n\n3日目\nvs獨協  3-5 ●\n\n\n今シーズン初の遠征でしてが、日頃の成果を発揮できたとともに、今後の課題を見つける非常に良い機会となりました。\n今回試合をさせていただいた三大学の皆さん、そしてFALCONSの皆さん、お忙しい中本当にありがとうございました。\n\n\n\n・3月25日 献血活動\n\n\n仙台市での献血活動に参加させていただきました。\n 街頭での呼び掛けや実際に部員が献血を行いました。\n\n献血により多くの人のお役に立てれば幸いです。\n\n\n・3月27日 卒業式\n\n\n昨シーズンのラクロス部を支えてくださった26期の皆さんの卒業式が行われました。\n今後ともラクロス部のご支援、ご協力をして頂ければ幸いです。\n\n\n3月は様々な活動が行われ、多方面との交流がありました。ラクロス部にとって、とても充実し、身になる1ヶ月となりました。\n\n\n4月は、すでに始まっております新歓に大いに力を注ぐ期間となります。\nこれから入る30期を含め、また新たな体制となるラクロス部を見守って頂けると幸いです。\n\n\n\n引き続き、ご支援のほどよろしくお願い申し上げます。\n\n\n\n29期  川尻ひまり",
    "article_datetime": "2019-04-07 08:08:54 +0900",
    "created_datetime": "2023-11-02 02:09:23 +0900",
    "secure_type": 0
  },
  {
    "id": "40038e74-ad2e-4821-8588-7b84cb63a20a",
    "title": "明日は合同体験会っ！",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12452435288.html",
    "contents": "そろそろ女の子と仲良くなりてぇ！！！ぜんっぜん話す機会無いやんけ！！そう思った1年生男子の諸君朗報がある明日の合同体験会来たら女の子の友達できるぞ(ガチこんだけの人数を男女ごちゃ混ぜでチームに分けて！チーム対抗で一緒にラクロスする！これは仲良くならないはずないっしょ！！(経験者は語る)そしてなんとなんと優勝チーム全員、そして各チームのVP、MVPには超豪華景品があります！！(MVPはまさかの1万円相当の景品です…😵)なにかは来てからのお楽しみ！！終わった後はよどみ橋の下でしゃぶしゃぶ&芋煮会やります！！これは来るしかない！！グラウンドで会おう！【タイムスケジュール】13:30〜17:00 合同体験会@川内グラウンド17:15〜19:30しゃぶしゃぶ&芋煮会@よどみ橋下(終わりの時間はだいたいです)※途中参加、ご飯だけの参加も大歓迎です28期タケオカ尽",
    "article_datetime": "2019-04-06 19:47:33 +0900",
    "created_datetime": "2023-11-02 02:09:24 +0900",
    "secure_type": 0
  },
  {
    "id": "cd892d28-ece6-4a05-89f1-5bcae938dc07",
    "title": "四月は君の",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12451899873.html",
    "contents": "四月の朝はまだ少し肌寒くて、\n\n\n\nでも晴れた空は透き通っていて。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nおととしの四月、\n\n\n\n僕も君らと同じように\n\n\n\n大学という新たな地に\n\n\n\n期待と不安でいっぱいになりながら、\n\n\n\n花道を通った。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまだ友達がいなかった僕は\n\n\n\nすこしさみしかったけど、\n\n\n\n一人で会場に入り、\n\n\n\n一人、\n\n\n\nパイプイスに座った。\n\n\n\n\n\n\n\n\n\n\n\n周りはもちろん知らない顔ばかりで\n\n\n\n周りの人も僕のことなんて知らなくて、\n\n\n\n自分だけ世界から切り離されたみたいだった。\n\n\n\n\n\n\n\n\n\n\n\nそんな時\n\n\n\nふと隣を見ると、\n\n\n\n少し小柄な、ふわっとした印象の女の子が座っていた。\n\n\n\nその子も一人で来ているようだった。\n\n\n\n\n\n\n\n\n\n\n\n\n僕は勇気を出して声をかけた。\n\n\n\n\n\n\n「あの、、、一人で来てるんですか？」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n僕らは気が合うのか、\n\n\n\nとても話が弾んだ。\n\n\n\n式中も、偉い人の話なんか全然聞かなくて\n\n\n\nずっとおしゃべり。\n\n\n\n\n\n\n\n\n\n\n\n式も終わり、\n\n\n\n僕らは二人で会場を出た。\n\n\n\n\n\n\n\n\n\n\nさっきよりも暖かくなっている気がして、コートを脱いだ。\n\n\n\n\n\n\n\n\n\n\n\n\n僕は少し恥ずかしかったけど、こう言った。\n\n\n\n「一緒に帰ろう？」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nというところまで妄想して自分で自分にめちゃくちゃ気持ち悪くなったのでやめにした28期の川合将矢です。\n\n\n\n\n\n\n\n\n\n\nさて！\n\n\n\n\n明日明後日は履修相談！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n新入生！！\n\n\n\n\n時間割自力じゃ決められないだろうから\n\n\n\n\nこの妄想野郎を頼ってくれ！\n\n\n\n\n\n\n(こんな気持ち悪いやつに頼みたくないって人はまともな部員を当てます)\n\n\n\n\n\n4月5日(金)\n文系▶️午前クルール、午後BeeCafe\n理系▶️午前クルール、午後川内ホール\n\n4月6日(土)\n文系▶️川内ホール\n理系▶️図書館\n\n\n\n\n\n\n\n(ビラとは場所変更になってるからお気をつけて)\n\n\n\n\n場所がわからなくても、\n\n\nキャンパスを歩いている紫の服を着たお兄さんお姉さんに声をかけてみよう！\n\n\n優しく教えてくれるよ！\n\n\n\n待ってます！\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-04-04 15:22:00 +0900",
    "created_datetime": "2023-11-02 02:09:24 +0900",
    "secure_type": 0
  },
  {
    "id": "ba642955-77f4-4474-90c9-f1ca294371a4",
    "title": "新入生必見〜ラクロス充な1年に〜",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12451484016.html",
    "contents": "この世の中には2種類の人間がいる。そう、俺と俺以外の人間だ。しかし、君たち未来ある新入生には俺に少しでも近づいてもらいたい。そのため、今回は俺の1年間を振り返りがてら、君たち新入生にラクロス部がどのような場所なのか教えてあげよう。①新歓･入部俺のために4月の末まで行われた新歓では、多くのイベントがあった。履修相談(時間割決め)、体験会、見せ試合、TS会などだ。履修相談では、先輩たちがこぞっておれの時間割を決めようと躍起になっていた。体験会、見せ試合に関して俺が行ってみた感想としては、楽しくないと言ったら嘘になる。そして俺が入部届けを提出した時は、先輩たちは心の中で泣いて喜んでいただろう。ちなみに入部届けは、和紙に行書体で｢入部してやる｣と書いた。②練習･フレクリ5月のGW後から練習は始まった。センスの塊だったおれは、あまりの上手さに他の1年生からコーチかと見間違えられた、といわんばかりの勢いだった。中でも、どっかの誰かの恋が芽生えたといわれるフレッシュマンクリニックというイベントは、とにかく楽しくないと言ったら嘘になる。この通称フレクリは、他大学の学生と交流しながら、あの俺よりも上手な先輩方や社会人の方々などがコーチとなって教えてくれるものだ。ここで普通の人間は基礎が形作られるのだろう。③フレキャンこのフレッシュマンキャンプといわれるイベントは、本当に1番楽しくないといったら嘘になる。心を弾ませるほど美味な食事、愉快な仲間たち、美しいグラウンド、どれをとっても素晴らしい1泊2日になるだろう。多くの試合経験をつめる上に、生粋のスコアラーだったおれは、当然最後の優秀選手に選ばれた。あぁ、悩ましい。④新人戦サマー待ちに待った1年生の公式戦。おれはまぁ当然Aチームだった。おれがいるということもあり、東北大学は優勝をつかみとる最有力候補と言われていた。しかし、天は英雄に試練を与えるのであろう。東北大学Aチームは決勝戦で、岩手大学に1点差で敗れた。あまりの悔しさに血の涙を流し、髪の毛は白髪になり、あまりに拳を強く握ったために爪が皮膚に食い込み鮮血がほとばしった、といわんばかりの勢いだった。人数が少ないながら何試合も勝ち上がってきた岩手大学は強かった。その強さを称えることにした。⑤関東遠征･1年合宿9、10月は1年生だけでの合宿遠征があった。初めての関東との試合、初めのフルフィールド。｢これがラクロスか(遠い目)｣収穫が多く、濃い期間であった。関東遠征では、少しではあるが東京観光もできる。仙台生まれ仙台育ちである井の中の蛙にとって、大海は、まぁ、あの、普通だった。⑥新人戦ウインターそして岩手大学にリベンジを果たすべく挑んだ新人戦ウインター。決勝トーナメントにあがったのは、東北大学Aチーム、Bチーム、岩手大学。予選では岩手大学に勝利した。しかし、サマーでもその流れで決勝トーナメントで負けた。気を張っていないといけない。と考えていたところ、Bチームが岩手大学を圧倒し勝利。決勝はAチーム対Bチームという展開に。そして、決勝戦。気が付けばBチームに2点のビハインドを許し、完全に流れはBチームにあった。(今度はサマーと同じ展開でBチームに負けるのか？)そう考えていたところ、劣勢の中大輔と茂田が点を決め2対2になった。すぐさま、Bチームが1点を返してくるも、みはるがスーパーゴールを見せる。初めて気付いた。(おれは英雄なんかじゃない。他のみんなに支えられてあるんだ！)そこからは無我夢中だった。そして後半終了間際に放ったランシューが、相手のネットへと突き刺さった。そのまま試合は終了した。4-3で東北大学Aチームが勝利し、優勝を果たした。この試合で多くのことを学んだ。仲間の大切さ。チームとは何か。そして自分のおごり。そして功績を称えられ、おれはMVPに選ばれた。やっぱりさっきの考えは間違えで、おれは英雄だということを再認識した。⑦名古屋ユース1年生だけでの活動はこれで最後となる。各地から集まる強豪たちとの交流戦。とても楽しかった。以上で1年生の活動は終了である。いかがだっただろうか。ここまで身を削ったのだから、ラクロス部のイベントに来てくれてもよいのではないだろうか？君たちと会えることを待っている。2年 荒木",
    "article_datetime": "2019-04-02 20:08:34 +0900",
    "created_datetime": "2023-11-02 02:09:25 +0900",
    "secure_type": 0
  },
  {
    "id": "c5afb0db-6619-4c2d-8dec-5b5eab2078f6",
    "title": "ラクロス部の練習って？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12450850078.html",
    "contents": "【あらすじ】ギャンブル生活から見事更生し、東北大学への入学を決めたカイジ。新入生歓迎ムードの中、カイジはラクロス部に興味を持ったようです。カイジ「昨日までのブログでラクロスのこともわかったッッッッ…‼︎ポジションのことも理解したッッッッ…‼︎日頃の練習はッッッ…‼︎‼︎毎日なにやってるんだおまえらッッ！教えてくれッッッ…‼︎‼︎」 部員「毎日早朝に練習を行っているよ！時間は一限が始まる前の6：30からさ！」カイジ「グァァァァァァァァァ‼︎‼︎‼︎お前らも帝愛グループかァァァァァァァァァ！‼︎‼︎‼︎」カイジ、悶絶ッッ‼︎‼︎カイジの頭に早朝練習という文字は無いッ！突然の非情な通告ッッ‼︎部員「でも数週間もあれば慣れちゃうよ！俺も高校の時は夜型人間だったし、入部した当初は不安だったなあ…今では全然平気だよ‼︎」カイジ「そ…そうなのか？じゃあ大丈夫なのか…………じゃあ楽しそうだし入部決めちゃおうかn…ッッッ…‼︎‼︎」ざわ……ざわ……しかし、カイジ気づくッ…‼︎‼︎こいつらはさっき会って声を掛けられたばかりで素性も知らないッ…！ラクロスも今さっき知ったッ…‼︎カイジ「俺は騙されねぇッッッッ‼︎‼︎こいつら黒だッッッ…‼︎絶対死ぬまで使われるッッッッ…‼︎よく見てみればこいつら全員債務者みてえな顔してやがるッッッッッ…‼︎クズだッッッッッ…‼︎どいつもこいつもッッッッ…‼︎‼︎」（※ラクロス部員は債務者でもクズでもありません。みんなイキイキしています。（当社調べ））部員「そんなことないよ～‼︎練習は朝だけだからそのあとはしっかり講義に集中できるし、講義の後は全く縛られた時間がないからなんでもできるんだ‼︎」カイジ「なんだとッッッッッ…‼︎好条件すぎるッッッッッ！」部員「実際に部員たちはその時間を使って勉強をしたり、アルバイトをしたり、家でYouTube見ながらゴロゴロしたり…もちろん自分のラクロススキルをアップさせるために自主的にグラウンドに来て練習したり、体を鍛えるために筋トレに励んだりしている部員もたくさんいるんだ！ 」ここで練習の様子ッッッッッ‼︎美しい肉体ッッッ‼︎カイジ、心動くッッッッッ‼︎大きな決断ッッッ‼︎カイジ「俺は乗る…‼︎希望の船……‼︎ラクロス部ッッッ‼︎」…こうしてカイジくんは入部を決めてくれたようです！ラクロス部では四月中に様々なイベントを企画しています。是非一度でも足を運んでみてくださいね！それではまた新元号となってからお会いしましょう🦍新4年 塚田尽",
    "article_datetime": "2019-03-31 11:08:25 +0900",
    "created_datetime": "2023-11-02 02:09:26 +0900",
    "secure_type": 0
  },
  {
    "id": "50770220-93e4-4d2f-9a85-3abd11c859ff",
    "title": "メンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12450761114.html",
    "contents": "本日、変動メンター⑧のメンター会が開催されました！！！\n\n\n\n\nメンターって8番まであったんだ！って思ったそこのあなた！！！\n\n\n\n\n\n\n\n\n\n\n\n10番まであるらしいですよ！(なべゆうさんへ、鬼仏表の印刷全然回ってきてないです)\n\n\n\n\n\n\nここで変動メンター⑧のメンバーを紹介します ( ﾟ∀ ﾟ) \n4年 日野さん\n3年 やまだみさん はせこうさん\n2年 たく わたらい 草野\n\n(背が小さい人多い気が…)\n\n\n\n\n\n\n\n話は戻って！メンター会ですが、、、\n\n\n\n\n場所は、はせこうさんたっての希望で焼肉屋｢肉源｣に決定！！\n\n\n店内はとてもカジュアルかつおしゃれな雰囲気で、売りである熟成肉は絶品でした！！(店長さんがデートで来たらしい)\n\n\n\n\n\n\n\n\n\n\n変動メンター⑧の紅一点である所の草野は帰省のため残念ながら不参加でした、、、\n草野、肉うまかったよ(´^ω^｀)\n\n\n\n\n\n\n\n草野のスタンプおもろい\n\n\n\n\n\n\n\n\n男のみとなったメンター会でしたが、日野メンター長のテクニカルな場回しで笑いが絶えず、とても楽しかったです！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！\n\n\n\n\n\n\n\n日野さんの｢みやぶる｣攻撃により、やまだみさんのピュアで羨ましすぎる恋愛話や、はせこうさんのすべらない恋愛話~光とRay~などが露わになりました？！？！？！\n\n\n\n\n\n\n\n\n\nヌルッと始まってヌルッと終わった感じのメンター会でしたが(だいたいそんなもん)(←は？)とても楽しかったです(語彙力)。\n\n\n\n\n\n\n\n\n\n以上29期わたらいでした。\n\n\n\n\n〜尽〜",
    "article_datetime": "2019-03-30 22:34:13 +0900",
    "created_datetime": "2023-11-02 02:09:26 +0900",
    "secure_type": 0
  },
  {
    "id": "6ec0a13e-b6b0-4755-bb9f-22d781e4cec5",
    "title": "ポジション紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12450657035.html",
    "contents": "「そうだ、ラクロスやろう！」\n\n\n\nそう思ってブログを見にきてくれた君\n\n\n\n\n\n\n\nの隣で\n\n\n\n「ラクロス？なにそれ美味しいの？」\n\n\n\n\nと言っている食いしん坊な君に牛タン 笹かま ずんだシェイクをプレゼント\n\n\n\n\n\n\n\n\nは、できないがラクロスについて紹介はできる！！\n\n\n\nということで今回は簡単にポジション紹介します！\n（詳しく知りたいという方は是非私たち男子ラクロス部の体験会にお越しください）\n\n\n\n\n\n\n①アタック\n\n\n一言で言うと点取り屋。オフェンス専門のポジション。攻撃を担うチームの花形！\n\n\n\nほんとかっこいい\n\n\n\n\n②ミディー\n\n\nフィールドを縦横無尽に走り、オフェンスもディフェンスもやるオールラウンダー。\n\n\n\nほんとかっこいい\n\n\n\n\n③ディフェンス\n\n\n約180cmのロングスティックを操り強いチェックで相手からボールを奪い取る。統率の取れたチームワークで守る。\n\n\n\nほんとかっこいい\n\n\n\n\n④ゴーリー\n\nゴーリー専用の大きなクロスを持ち、ゴールを守る。DFの最後の砦であると同時に、攻撃の起点でもある。\n\n\n\nほんとかっこいい\n\n\n\n\n⑤フェイスオファー\n\n各クオーターの開始時と得点後は、「フェイスオフ」と呼ばれる特別な形からスタート。それを行うのがフェイスオファー。特別なクロス、技術、駆け引きが必要になる。\n\n\n\nほんとかっこいい\n\n\n\n\n以上！\n\n\n\n\n\n最後まで読んでくれた君はもうラクロス部員だ！",
    "article_datetime": "2019-03-30 15:23:00 +0900",
    "created_datetime": "2023-11-02 02:09:27 +0900",
    "secure_type": 0
  },
  {
    "id": "6fdfe83f-8a9f-4b4a-a89d-d2c6ed555f47",
    "title": "新入生の皆さんへ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12450427348.html",
    "contents": "新入生の皆さん！！\n\n合格本当におめでとうございます！！！\n\n\nこれから華々しい大学生活が始まりますね\n\n今から4年間もあると考えると羨ましい限りです…\n\n\n皆さんはどんな大学生活を想像していますか？？\n\n｢将来に向けて勉強一生懸命する！！｣\n\n「アルバイトめっちゃして金貯めて、旅行したり欲しいもの買ったりしたい！！」\n\n「高校までやってきた部活続けて勝ち進みたい！！」\n\n\n\n\n\n\n夢がいっぱいですね！！！！\n\nなかでもこんなふうに考えてる人はいませんか？\n\n「高校まで部活やってきたけど、なんか違うことやりたいなー」\n\n「今まであんまり何かに熱くなったことないから、ひとつのことに夢中になりたい！」\n\n「部活やって就活に役立てたい！」\n\n\n「勝てるスポーツやりたい！！」\n\n\nそんな皆さんを私たちラクロス部は大歓迎します🏋️‍♀️🏋️‍♀️🏋️‍♀️🏋️‍♀️🏋️‍♀️\n\n\n\nでもラクロスってなんぞや？？って人が大半だと思います。ぼくも全然知りませんでした。\n\n\nそんな皆さんに向けてこれからラクロスについて簡単に説明します！\n\n\n\n〜ラクロスとは〜\n\n拾って\n\n\n\n運んで\n\n\n\n\n点とる！！\n\n\n\n\nっていうスポーツです。\n\n\n\n\n\n\n簡単ですね！！！！！！！\n\n\n\n\nいやわからん。\n\n\n\n\n\n\n\n\nもっと詳しく知りたい\n\n\n\n\n\n\n\n\n\n\nって方は是非！！\n\n\n\n私たち男子ラクロス部の体験会にお越しください🙇‍♂️🙇‍♂️\n\n\n\n\n以下が体験会の予定です。\n\n\n\n\n\nこれから毎日私たちについてのブログを更新しますので是非ご覧ください！（リツイートしてね）\n\n\n初回はこの辺で！\nみなさんが来るのを楽しみにしてます😄😄\n\n\n\n\n\n新3年 佐藤\n\n\n\n尽",
    "article_datetime": "2019-03-29 15:17:18 +0900",
    "created_datetime": "2023-11-02 02:09:28 +0900",
    "secure_type": 0
  },
  {
    "id": "c4f8ce27-87ba-4e3a-8bc7-251f8d74055a",
    "title": "お試しかっ!",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12449932311.html",
    "contents": "我々変動⑥メンターはあの伝説的テレビ番組 お試しかっ！の人気企画 帰れま10 に挑戦して参りました。\n\n当日は15時にガストに集合。\n\n食べたメニューはこちら！\n\n\n\n\n\n\n\nいぃ〜や、フードファイターのボリュームぅ！(東京ホテイソン風)(知らない人は調べて)\n\n\nこれだけの量を約5人で全て食べきりました。\n正直キツかった…\n全26品2時間30分のチャレンジ。でも楽しかったのでまた開催ですね。\n\nそしてガストの人気ベスト10メニューはこちら！\n\n\n\n\n1番僕がびっくりしたのはネギトロ丼のランクインですかねぇ。1週目でゆうすけさんが注文した時は絶対にランクインしていないと考えていたので頭がおかしいのかと思ってしまいました。(ゆうすけさん 、ガストさん失礼致しました。)\n\n1番食べていたのは大作さんかな。終わった後は満腹でデザートすら入らない状態に。\n\n最後まで開かなかったのは第3位。重めのチキテキ焼きを胃袋に押し込み、発表された瞬間は全員が歓喜と安心の涙。\n\n\n\nみんな疲れきっています。\n\n\n\nいぃ〜や、ハチマキレベルの長さぁ！\n小顔の山崎賢人なら余裕で巻ける長さだなぁ。\n\n\nいぃ〜や、叙々苑のお会計ぃ！\nファミレスではほぼみることのできない金額！\n\n\n\n\n\n\n\n\n次回はどこで開催しますかね？？\n\n\n\n\n\n尽\n\nこおつかうた",
    "article_datetime": "2019-03-27 09:27:03 +0900",
    "created_datetime": "2023-11-02 02:09:29 +0900",
    "secure_type": 0
  },
  {
    "id": "c611657d-9271-43a5-b4be-e91743df755e",
    "title": "イベントメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12449398326.html",
    "contents": "なんで1日に2回ブログを書かなきゃいけないんだ。もうサノキヨシネタもつきてるんだ。29期小山瑛士朗です。残念ながら今回のブログは消化試合です。キョウハイベントメンターデシャブシャブカイヲシテキマシタ。12ジシュウゴウデシタガ、マサカノヨヤクガトレテイナイトイウハプニングニミマワレルモ、30フンホドデセキニツクコトガデキ、シャブシャブヲタベマシタ。オイシカッタデス。尽",
    "article_datetime": "2019-03-24 22:54:12 +0900",
    "created_datetime": "2023-11-02 02:09:29 +0900",
    "secure_type": 0
  },
  {
    "id": "fea0ec3f-29dc-4d67-bb03-f6ab81a2b0ad",
    "title": "名もなきメンター会",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12449330535.html",
    "contents": "突然ですが、先日ばぶさん率いるメンター④と牛尾さん率いるメンター⑤合同でメンター会をしてきました。\n\n\n\n\n\n\nていうか…\n\n\n\n\n\n\nメンターまるよんとかまるごってなんだよ！！！\n\n\n\n僕たちが何してるかって？？\n\n\n\n\n練習で使いまくってツルツルになったボール(僕らは「くそボール」と呼んでいる)をやすりで磨いて復活させたり(まあ15分で1個もできなかったんだけども)\n\n\n\n\n\n\n部室の掃除したり(新部室きれい)\n\n\n\n\n\nみんなの知らないところでチームのために頑張る名もなきメンターです！雑用とは言うなあああ！\n\n\n\n\n\n\n変動メンターって形式的に名前は付いてますが、奴隷メンターとは呼ぶなあああ！！\n\n\n\n\n\n\n\nこの前もいつもお世話になっている評定グラウンドの掃除をしてきました！\n\nBefore\n\n\nAfter\n\n\nあらきれい。\nなに？なんも変わってないって？\n\n\nあんたの目は節穴か！！\n\n\n\n\n\n\n\n\nてことでそんな僕たちはメンター会をしてきたわけですが、場所は焼き鳥食べ放題で有名な「鶏放題」。\n\n\n\n\n\n今日の合同メンター会は人も多くて楽しかった！！！\n\n\n\n\n\nってなるはずが…\n\n\n\n\n\n1、2、3…、7人？？\n\n\n\n集まり悪すぎんだろ！！佃さん風邪ひいてる場合じゃないっすよ！！\n\n\n\n\nでも見ての通り平和なメンツだったので、平和にメンター会はスタートして、平和に焼き鳥を食べ、平和に会話ははずみ、平和に終わりました。\n\n\n\n\n\n\n\n\nいや終わっちゃったよ！！！\nなんかねーのかよ！！！\n\n\n\n\n\n\n\n牛尾さんののろけ話\n\n\n\nあー恋愛は最高だぞ〜(絶対こんなこと言ってない)\n\n\n\n\n\n僕の話は終始熱々の焼き鳥を一瞬で凍らせてました(自分で言うあたりすでに重症)\n\n\n\n\n\nてかメンター会なのに写真全然撮らへんかったやんけ。先輩後輩で飯食いに行っただけになっちゃった。でも楽しかったからよし！！\n\n\n\nそして今回はばぶさんと牛尾さんに奢っていただきました。ごちそうさまです！！！\n\n\n\n\n\n\n今度は新1年生も入れて開催したいですね！さあ、新歓がんばるぞお💪\n\n\n\n\n\n\nでは、数少ない写真をお楽しみいただきながらお別れとさせていただきます。\n\n\n29期ゆいとでした！\n\n\n指をしゃぶるばぶさん\n\n\n\nキメ顔のくっすーさん\n\n\n\nYouTubeで映画の予告だけを3時間見てしまうという牛尾さん\n\n\nばぶさん「いや枝豆食ってるだけだわ！」\n\n\n尽",
    "article_datetime": "2019-03-24 17:55:02 +0900",
    "created_datetime": "2023-11-02 02:09:30 +0900",
    "secure_type": 0
  },
  {
    "id": "5aa4122d-5778-45e6-9ce5-77b7880e2061",
    "title": "急所にあたった！",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12449237109.html",
    "contents": "｢なべゆーのほろびのうた！｣\n\n\n\n\n\n\n\n\n\n\n｢ほろびのうたをきいたものは次の日にほろびてしまう！｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんにちは。\n\nサノキヨシ(28期)の圧力で、彼のバイト先の頭数調整のために新たなバイトを始め、トリプルワーカーとなりスケジュールが爆発した29期小山瑛士朗です。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n昨日なべゆーさんの新居で鍋二郎会(ゴーリー会)が行われました。\n\n\n\n\nもともとは、なべゆーさんの新居がめちゃくちゃ広くて綺麗なので、\n\n初っ端から部屋をほろぼしてしまおうということで企画されたものでしたが、\nなぜかなべゆーさんがノリノリで主導して開催となりました。\n\n\n\n\n\n\n\n\n\n\nサノキヨシにより瑛二郎と化してしまったぼくは(3ヶ月前のブログ『 第一回めう会』を参照)\nもともと、この日同期のけーすけと二郎に行く約束をしていました。\n\n\n\n\nそのため\n\n\n\n\n\n\nスケジュールが爆発しました。\n\n\n\n\n\n\n\n\n\n\nけーすけと二郎を食べ終わったあと、ゴーリー陣と合流しました。\n\n\n\n\n\n\n\n\n\n\n\n鍋に二郎をいれてもらい、流れのけーすけも込みで、なべゆー家に向かいます。\n\n\n\n\n\n\nその過程で、大野さんが原付の給油部付近に二郎をこぼしてしまい、｢給油｣してしまうというハプニングもありましたが、無事到着。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそして、開封。\n\n\n\n\n\n\n\nまだ引越して数日の新居にニンニク臭がこびりつきます。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢滅びのカウントが2になった！｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nちなみにこのニンニク入りのタッパーは、今後なべゆーさんがプロテイン入れとして使うらしいです。\n頭おかしいです。\n\n\n\n\n\n\n\n\n\n\n始めの方は\n\n大野さん ｢匂い芳ぐだけで美味い｣\n\nてるきさん ｢この食べ物美味すぎだろ！｣\n\nうた ｢待った甲斐あったわぁ｣\n\nといった感じでしたが、\n\n\n\n一時間後\n\n\n\n\n\n\n\n\n\n大野さん ｢臭い嗅ぐだけで吐き気するわ｣\n\nてるきさん ｢人間の食いもんじゃねぇよ｣\n\nうた ｢汚ねぇ｣\n\n\n\n\n\nまさに手のひら返し。\n\n\n\n\n\n\n\n\n\n\nもともと戦力外だったぼくとけーすけは虫の息だったので、たむさんが助っ人を呼びます。\n\n\n\n\n\n\n人間核弾頭長尾さん(こうさんの表現リスペクト)は、前頭葉を失わせて黙々と食べて、まさかの一人で完食。\n\n\n\n\nそして、ここで悲劇が起こります。\n\n長尾さんの足が当たって倒れた二郎が、その日敷いたばかりのカーペットを染め上げます。\n\n\n\n\n\n\n\nなべゆーさん史上最も速くティッシュをとりカーペットに当てていました。(わろた)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢滅びのカウントが1になった！｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nここで、てるきさんが助っ人として呼んだ水谷さんが到着。\n\n\n\n\n\n\n\n\nしかし、もう二郎は残っていない！！\n\nならば、水谷さんのために特製二郎を作ろう！\n\n\nということで、先のほどのニンニクのタッパーに残り汁とわずかな麺をいれて｢二郎｣を作りました。\n\n\n\n\n\n\n\n\nえげつない見た目の｢二郎｣を\n\n｢あれ？案外おいしい。｣\n\nと言って食べる水谷さんはさすがです。\n\n\n\n\nそして、鍋二郎会は終了しました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢滅びのカウントが0になった！｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢みずたには たおれた！｣ \n\n\n\n\n\n\n尽",
    "article_datetime": "2019-03-24 10:16:49 +0900",
    "created_datetime": "2023-11-02 02:09:31 +0900",
    "secure_type": 0
  },
  {
    "id": "ac958b8d-9dfc-45c7-8b19-5b8fa720c0d7",
    "title": "vs孟浩然",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12448426206.html",
    "contents": "お疲れ様です。\n\n\n\nこの冬、手袋を左手だけ3つ無くしました。\n\n\n29期平山和樹です。\n\n\n\n\n\n\n\n\nさて、 \n\n\n\n\n先人は、偉大だ。\n \n\n\n両親、先輩、先生、さらには歴史上の偉人、、、\n\n\n\n多くの先人達から教えを受けて生きてきた。\n\n\n\n\n\n\n\n\n\n昔々、こんな言葉を残した先人がいた。\n\n\n\n『春眠暁を覚えず』\n\n\n\n\n\n\n\n口語訳すれば、\n\n\n「春の眠りは心地が良く、夜が明けたのにも気づかず、つい寝過ごしてしまう程だ。」\n\n\n\n意訳すると、\n\n\n「春ってベッド最高すぎて全然起きらんない」\n\n\n\n\n\n\n\n\nん？\n\n\n\nおかしくね？？\n\n\n\n絶対冬が一番でしょ？？？\n\n\n\n\n中高生時代、この言葉に違和感を感じていた。\n\n\n\n\n\n\n\n\n時は流れ、大学入学。\n\n\nラクロス部入部。\n\n\n\n\nこの部のルールが積年の疑問を解消してくれる。\n\n\n\n遅刻者によって寄付されたボール。\n\n\n\nこの数を月ごとに比較すれば一発で解消だ。\n\n\n\n\n教科書に載る偉人に勝利を収める瞬間は近い、、、。\n\n\n\n\n\nいざ。\n\n\n\n各月三学年分に揃えて、、、\n\n\n\n\n\n\n結果、\n\n\n\n3位\n\n\n1月。冬はやっぱり起きられない。\n\n\n\n2位\n\n\n4月。唯一の長期休み以外のランクイン。\n\n\n\nそして1位\n\n\n7月。夏休みですね。\n\n\n\n\n\n\n、、、、、、。\n\n\n\n\n\n\n\nいや季節全然関係ないやん！！\n\n\n\nてか単純に長期休みに生活リズム崩れるってだけだわ。\n\n\n\nでも4月だけは長期休みじゃないから浩然さんが言ってることも正しいのかも、、、。\n\n\n\n\n\n\n春はあけぼの。\n\n\n\n\n\n来月が鬼門。\n\n\nみなさんお気をつけて。\n\n\n\n\n遅刻しませんように。\n\n\n\n尽",
    "article_datetime": "2019-03-20 23:01:16 +0900",
    "created_datetime": "2023-11-02 02:09:32 +0900",
    "secure_type": 0
  },
  {
    "id": "01019d83-fc50-4ee3-8205-592bd3372246",
    "title": "翔んで埼大",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12448401659.html",
    "contents": "こんばんは主将です。\n\n\n\n昔モンパチ聴いてた人多いんじゃないですかね\n\n\n「人に優しくされた時、自分の小ささを知りました」\n\n\n良いこと言ってる気がするけどイマイチようわからん。とずっと思っていました、、、\n\n\n\n\n\n\n関東遠征2日目、\n\n何もない大宮にてゴールが足りないというアクシデント発生しました。\n\n\n\nやばいやばいどうしようとなってる中、小林のめっっっちゃ小さいツテを辿り連絡したのが、\n埼玉大学さん\n\n\n\nせっかく関東まで来て試合できないのは可哀想だと言い、朝から横浜で試合だったにも関わらず終わってすぐ埼玉までわざわざゴールを届けてくれました。\n\nほとんど交流も無いのに、\n\n\n\n\n\n「困った時はお互い様です」\n\n\nそう言って綺麗なゴールを渡してくださいました。\n\n\n\n\n\nいやーすごい\n\n\n\n言えないなあ自分は\n\n\n\n\nうちなら田村くらいしか言えないだろうな\n\n\n\n\n\n\n埼玉大学がラクロスフィールドだとしたら\n\n自分はクリースくらいの大きさしか無いと感じました\n\n\n\n\n\n\n\n\n\nいや！！！！\n\n\n\n誰がクリースバイオレーションやねん！！！\n\n\n\n\n\n\n\n\n\n\n\n\n埼玉大学のみなさん何か困ったことがありましたら、何なりとおっしゃってください。私達に出来ることでしたらなんでも力になります。部員一同感謝しています。本当にありがとうございました。\n\n\n\n\n\n\n\n埼玉大学に届け\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-03-20 21:33:02 +0900",
    "created_datetime": "2023-11-02 02:09:33 +0900",
    "secure_type": 0
  },
  {
    "id": "908dba54-ca22-4e4f-b8fe-27439398bcfb",
    "title": "Hey Siri.",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12447529023.html",
    "contents": "29期中村だ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n古来、日本人は尻を愛してきた。\n\n\n\n\n\n\n\n\n\n\n\n尻をあげる、尻を拭う、尻に火がつく。\n\n尻のつく慣用句をあげればきりがない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n日本人が好きな遊びは’’しり’’とりだ。\n\n\n\n\n\n\n\n\n\n\n\n\n今も昔も子供達は高らかに歌う。\n\n\n「おしりを出した子一等賞」と。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそれはそうだ。\n\n\n\n\n\n\n我々が四足歩行であった時代、縦に並んで歩くその眼前にはいつも誰かの尻があった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n突然だが私は人の尻を噛む。\n\n\n\n\n川内でも、評定でも、中ノ瀬橋の下でも。\n\n\n\n\n同期でも先輩でも。\n\n \n\n\n\n３つ上のトレーナーポジリーの尻に噛み付いたことは、おしりかじり虫界隈で伝説となっている。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nしかし、なぜ私は人のお尻を噛むようになったのだろう。\n\n\n\n\n今回は生い立ちからその謎を紐解いてみたい。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1999年12月、私は仙台の地に誕生した。\n\n53センチ4000グラム弱のいいおしりを持った男の子だった。\n\n\n\nもちろんこのころはまだお尻は噛んでいない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n幼稚園時代。\n\nすぐ母親に抱っこをねだる甘えん坊な子供に成長した。\n\n\n\n\n\n\n\n\nお遊戯会では発表中に後ろの女の子のスカートをめくりあげ会場をざわつかせた。\n \n\n\n変態の片鱗を見せ始めた出来事である。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n小学生時代。\n\nここで私のお尻人生を大きく左右する出来事が起きる。\n\n\n\n\n\n\n\n\n\n\n\nあれは授業で花壇のお花を観察に行った時だった。\n\n\n\n\n\n\n\n\n\n\n\n私の前でお花をよく見ようとしゃがんだ女の子のズボンが下がってお尻が半分露わになった。\n\n\n\n\n\n\n\n\n\n\nその光景は私の脳裏に鮮明に焼き付いた。\n\n\n\n\n\n\n\n\n\n\n\n黄色のパンジーも紫のスミレも、真っ赤なチューリップも目に入らない。\n\n\n\n\n\n\n\n\n\n\nそっちのけで私は白い桃の観察に明け暮れた。\n\n\n\n\n\n\n\n\n\n\n\n\n私の観察プリントの出来が過去最低だったことは言うまでもないだろう。\n\n\n\n\n\n\nこの出来事がのちにおしりを噛むことに私を走らせる。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n時は流れ高校時代。\n\nついに私の歯は文字通り牙を剥きはじめる。\n\n\n\n部活の練習後、グラウンドのレーキがけのときにありとあらゆる尻に噛み付いた。\n\n\n\n\n\n\n\n\n肉の多い尻。\n\n\n\n\n\n\n\n肉の少ない尻。\n\n\n\n\n\n\n\n臭い尻。\n\n\n\n\n\n\n\n香ばしい尻。\n\n\n\n\n\n\n狂ったように噛み付いた。\n\n\n\n\n\n\n\n\n座って突き出した尻にはいちばん膨らんだところを筋肉に負けないようにしっかりと押し込んで。\n\n\n\n立った尻には肉の少なくなる側方を避けて内側を顔を傾けて。\n\n\n\n\n\n\n\n\n\nそして、噛み付いた後には決まって\n\n\n\n「ヒアリが出たゾォォォ」\n\n\n\nと叫んだ。\n\n\nニュースで頻繁にヒアリが取り上げられていた時期。\n\n\nそういえば許されると思っていたのかもしれない。\n\n\n\n\n\n\n\n\n\n\nこうして尻噛み人生が幕を開けたのである。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n私にとって尻を噛むことは１つの愛情表現であり、コミュニケーションの手段であるのだろう。\n\n\n\n\n動物は甘噛みや毛繕い噛みで愛情表現をするらしい。\n\n\n\n\n\n私にとってのグルーミングが尻を噛むそれだっただけだ。\n\n\n\n\n\n\n\n実際、トレーナーポジリーの尻を噛んだ後に自己紹介をしたらあなたのことは忘れないと好印象だった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n誰も私を止めることはできない。\n\n\n\n\nアダムとイヴの禁断の果実の林檎は、私の中でのその桃なのだ。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nここまでつらつらと書き連ねてきたが締め方がわからず尻すぼみなブログになってしまった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n〜尻〜\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nもとい\n\n\n\n\n\n\n\n\n\n\n\n\n\n〜尽〜",
    "article_datetime": "2019-03-17 11:00:08 +0900",
    "created_datetime": "2023-11-02 02:09:34 +0900",
    "secure_type": 0
  },
  {
    "id": "0ce41cc1-4bc6-452c-9d86-28c754990ecb",
    "title": "運命の人",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12446408925.html",
    "contents": "おはようございます\n \n \n思い立って実家の標高を調べたら\n \n \n青葉山より高くて驚愕しました。\n \n \n寺田です。\n \n \n \n\n\n \n \n \n \n\n \n \n電チャリ神ですね笑\n \n \n \n \nさて、\n \n \nこのタイトルを見たら異性をイメージするかもしれませんが\n \n \n \n今回は男の人です\n \n \n \n別にゲイじゃないです\n \n \n誰かというと、、、、\n \n \n \n\n \n \n \n \n牛尾さん！！！\n（色々探したけどこれしかなかった）\n \n \n \n運命の人というより\n \n人生を変えた人\n \nの方が正しいかもしれないけど\n \n \n細かいことは置いといて\n \n一年前の話\n \n \n \n \n中高６年間寮生活だった僕が\n \n浪人時代含めて\n \n７年ぶりに友達づくりをしてできた新しい友達と\n \n学部オリエンテーションを終えて\n \n青葉山の学食から出てきた時\n \n \n \n \n \n「ねえねえ君たち時間割決めた？」\n \n \n \n \n \nそう言って近づいてきたデカくて黒い人、牛尾さん\n \n浪人期僕はずっと屋内にいた生活だったので\n \nめっちゃ黒く感じました\n \n \n \n \n \n「時間割ぐらい自分で決めれるっしょ」\n（赤崎風）\n \n \n \n \nと思っていた当時の僕は\n \nそこで鬼仏表をもらえることを知り\n \n \n \n \nラクロス部の履修相談会に行き\n \n \n \n \n時間割決めてくれたし一回ぐらい体験会に行ってやるか\n（めっちゃ上から目線）\n \n \n \n \nという感じで\n \n \n \n \nラクロスの大体験会に行き\n \n \n \n \n体験会にも行き\n \n今に至ります\n \n \n \n \n部活なんかするつもりなかったし\n \n \n \n \n今でも\n \n部活やってなかったら\n \n今頃あんなことやこんなことしてたんだろうな\n \n \n \n \nとか思うこともあるけれど\n \n彼のおかげでラクロスに出会えた\n \n \n \n \n大げさかもしれないけど\n \n人生が変わった\n \n \n \n \n本人にはそんな意識はないだろうけど\n \n \n \n \n \n \n \n \nこれから本格的に新歓が動き出します\n \n \n体験会で仲良くなったり\n \nご飯に連れて行ったり\n \n色々やっても大半の一年生は入部しないけれど\n \n \n \n \nそのうちの一部の人たちの心に響いて\n \n誰かの人生が\n \n変わるといいなあ\n \n \n \n \n \n \n尽\n \n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2019-03-13 12:40:10 +0900",
    "created_datetime": "2023-11-02 02:09:34 +0900",
    "secure_type": 0
  },
  {
    "id": "3c1c925f-4c8f-42a7-bfdd-4c2d17b25073",
    "title": "清掃活動！",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12445745637.html",
    "contents": "お疲れ様です、またまた新3年の駿です僕たちラクロス部は、普段評定と川内の2つのグラウンドを使わせてもらい練習させていただいているのですが、その二つのグラウンド周辺の清掃も行っています！今日は同じメンターのうしおさん、めいめい、のどかの4人で川内グラウンドの周辺を掃除しましたB練後、厚生会館前に集合して出発普段歩いてても全然ごみとかない気がしますが、探してみるとたくさんありました必死にごみに手を伸ばすうしおさん「心がきれいになるね」特にタバコの吸い殻が多かったですめいめいもがんばりましたそんなこんなでグラウンド周辺を歩きながらごみを拾うとこんなにたくさんありました！普段気づかないですが意外と多いですねみんなお疲れ様でした！この活動も、地域に尽くす、「尽」ですね！今後も別のメンターがやることになると思いますもし見かけたらぜひ声かけてください！では！                                     尽",
    "article_datetime": "2019-03-10 15:54:51 +0900",
    "created_datetime": "2023-11-02 02:09:35 +0900",
    "secure_type": 0
  },
  {
    "id": "cd6cd3fe-8eca-4a7d-b42a-3bcff5811be9",
    "title": "サークル①活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "メンター"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12445512741.html",
    "contents": " 最近、あらゆる大学の合格発表が行われていますね。 一年前の今頃に大学受験から足を洗ったぼくは久し振りに受験がない冬から春にかけてのこの期間を迎えられてとても嬉しいです。 二浪の同期に花が咲くことを祈っています(あんま触れちゃいけない)そんな中、僕の所属するラクロス部メンターサークル①のメンター会が行われました！(埼玉県民だから、翔んで埼玉見なきゃみたいな商法にはひっかかりません😏)(ブログは催促された瞬間書き始めました)さて、どこへ行ったかというと！(画像はイメージです)デデン！平禄寿司です！！最初はランチメニューからと、 穏やかな感じで始まった会でしたが、誰が口火を切ったのか、皿の色も気にせずどんどんみんな頼み始めて〜こうなり最終的にはこんなに皿が！！！お会計のために並べると〜(突然のワントップ)(撮られ慣れしてない)(インキャ)……インキャはともかく、こんなに皿が！！ その合計金額もエグいかったです😓 しかし、それ以上に衝撃的だったのはO野さんとおかでんさんの新2年の財布を取り出す素振りを制止するあの言葉 「1年(新2年は)財布いらないよ」神やんけ…(昇天) そんなこんなで楽しく終わったサークル活動報告なのでした(ちゃんちゃん) 食べたい寿司は食べ\"尽\"くしたので、しばらく寿司は大丈夫です🙆‍♂️ごちそうさまでした！ほんとにありがとうございました😊新2年あるけんでした。尽",
    "article_datetime": "2019-03-09 16:01:07 +0900",
    "created_datetime": "2023-11-02 02:09:36 +0900",
    "secure_type": 0
  },
  {
    "id": "0c406e39-96c2-4371-ab11-8fa0dda6cb21",
    "title": "去年の春からやり直したい",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12445484657.html",
    "contents": "先日のつま恋と武者修行で2週間近く家を離れていたわけですがその間ずっと部屋の鍵が開いていてエアコンのヒーターがつけっぱなしでした。現在の室温13度。北海道でもこんなことねーよ。\n\n29期ゆいとです。\n\n昨年の春、僕はわくわくうきうきで入学しました。心が踊りまくってた僕はたくさんのビラをもらっては色んな部局サークルの新歓で騒ぎまくり、それはラクロス部でも同じでした。\n\n\n\nなにこれ、楽しい…！！\nパスキャッッ…！グラボッッッ…！クレードルウウゥゥッッ！！！！！ラクロス楽しい！！！イエエエエエェェェイ！！！！\n\n\n先輩①「ゆいといいじゃん！センスあるよ！」\n先輩②「まじお前なら絶対上手くなれる！」\n僕「まじすか！？おれ実はグラボの神って言われてるんすよね！！イエエエエエェェェイ！！！」\n\n先輩③「今日のMVPは…みんなを盛り上げてくれた、ゆいとです！」\n(拍手)\n僕「景品すげえ！！！また来ます！！！イエエエエエェェェイ！！！え、集合写真？？はいおれ真ん中ーーー！！」\n\n\n\nこの鬱陶しさは1年練でも同じでした。\n\n\n\nはいしゅうごーーーーーう！！！おれいちばーーーん！！！\nよっしゃあパスキャしようぜええええい！！大事な姿勢はアーチ！！アーーーーチ！！！！\nみんなの名前3日で覚えたぜ！！なんなら漢字も書けるぜ！！！！！\n\n\n同期①「ゆいとのおかげでみんなすぐに打ち解けるようになったよね」\n同期②「ほんとそれ、まじゆいとがいるといつも盛り上がるわ」\n僕「まじ！？めっちゃ嬉しいわ！！これからもよろしくなうぇえええええい！！」\n\n\n\n入部から早くも1ヶ月が経った頃でしょうか。\n\n\nなにを喋ってもシラケるようになりました。\n\n\n同期③「お前のその元気な感じは絶対長く続かないからな」\n同期①「そもそも面白くない」\n\n\n完全にスタートダッシュをミスった。大学こそはモテキャラになると誓ったはずだったのに。これじゃ中高の時と変わらん。入部当初はムードメーカーだったはずが今じゃムードブレーカーじゃん\n。\n\n\n同期③「思ったことすぐ口に出すからつまんねーんだよ」\n\n\n最近は発言する前にこれはウケないだろうと思うようにはなったが実際は一矢報いるんじゃないかと思って言っちゃう。\n結果シラケる。\n永遠の課題です。\n\n\n\n後輩①「ゆいとさん、今の全然おもんないっす」\n後輩②「ほんとくそつまんねえ」\nついにこんな未来を予知できるようになりました。\n\n\n春から大学生！ってなると友達たくさんできるし中高とは違う新しさばかりで楽しいこといっぱい。そりゃテンションも上がるさ。\n\n\n羽目を外しすぎた新入生のたくさんの入部心からお待ちしてます。僕と友達になりましょう。\n\n\n\nあーバイト連勤疲れたなあ\n\nまさに鋼の連勤術師\n\n\n\nあ、やべっ\n\n\n\n尽",
    "article_datetime": "2019-03-09 13:58:00 +0900",
    "created_datetime": "2023-11-02 02:09:36 +0900",
    "secure_type": 0
  },
  {
    "id": "49710456-9782-4bd8-8c3d-1d5e629e6050",
    "title": "夢ならばどれほどよかつたでしよう",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12444799070.html",
    "contents": "ある寒い冬の日。\n用事を済ませた僕は、1人帰路についていた。\n今日の夕飯何にしよう、\nたまごはまだあったよな、\n玉ねぎは使い切ったんだっけ、\nあー！みりん切らしてたんだった、\n米も買っておくか、\nでもその前にお金おろさなきゃ、etc. \n\n\n………\n\n\n\nそんなことを考えながら歩いていた。\nすると突然、左裏から声をかけられた。\n（幻聴）（看板）\n\n\n\n???「おーい！そこの君！そうそう、君だよ！過去に興味はないかい？」\n\nいかにもな、胡散臭い爺さんだった。\nちょっと疲れてるし、丁重にお断りして帰ろう。そう思い、\n自分「申し訳ありません、この後用事があっ…」\n???「言わせないよ？」\n\n\n\nそこからははっきりとした記憶がない。\n\n\n\nあるのは断片的な記憶…\n\n\n\n\n\n\n\n\n地底へと誘う、長い長い階段…\n\n\n\n\n\n\n\n\n門番と思しき、ご尊老の淑女2人から渡された紙きれ。そして\n「これをずっと持っていなさい。無くしてしまったら…」半ばまでしか覚えていない言伝…\n\n\n\n\n\n\n\n\n暗闇に浮かび上がった、夥しい数の、細く、干からびた木々…\n\n\n\n\n\n\n\n胴体は見当たらず、ただ頭骨のみが並べられた空間…\n\n\n\n\n\n\n\n\n\n\n板に封じ込められ、身動きが取れなくなり、悲哀に満ちた表情の人々…\n\n\n\n\n\n\n\n\n\n\n\n死を侮蔑し、軽視するかのような壁画…\n（Bay Beyて、せめてBye byeたれ）\n\n\n\n\n\n\n\n\n\n\nこちらへ虚ろな眼差しを向ける、何か動物のようなものが、三体描かれた印…\n\n\n\n\n\nここで私の記憶は終わっていた。\n\n\n\n……\n\n\n\n\n\n\n気がつくと私は電車に揺られ、いつも通りの、なんの変哲も無い、家路についていた。\n\n\n\n余談\nその時の電車の中吊り広告（一部省略）\n【地底の森ミュージアム】\n世界中でここだけ\n〜二万年前の氷河期の世界が蘇る〜\n•開館時間\nAM9:00~PM4:45\n•休館日\n月曜、休日祝日の翌日、年末年始\n•入館料\n一般460(360)\n高校生230(180)\n小・中学生110(90)\n※単位は円\n※カッコ内は団体料金\n※団体は30名以上\n•交通案内\n地下鉄南北線長町南駅より徒歩5分\nJR東北本線長町駅より徒歩20分\n\n\n\n29期下地拓",
    "article_datetime": "2019-03-06 14:41:00 +0900",
    "created_datetime": "2023-11-02 02:09:36 +0900",
    "secure_type": 0
  },
  {
    "id": "b09d1466-9099-4952-8461-13742dd696ca",
    "title": "ヤバみ",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12444461990.html",
    "contents": "こんばんは～学科の同期を紹介するブログ書こうと思って2時間くらいスマホと向き合いましたやばい、なんも思い浮かばん諦めましたこんばんは、28期の駿ですまたいつか書きます                                      終                              企画・制作                                                                      NHK＿＿＿＿＿＿＿＿＿＿＿＿＿＿別のこと書きます突然ですがみなさん今セメスターの成績はどうでしたか？？AとかAAだらけだった人、Bばっかで普通だった人、いろいろ失った人など色々いたんじゃないでしょうか？そんな僕も研究室配属前の最後のセメスター機知の研究室配属には成績がばり重要なので気合いが入ります！しかし、テスト勉強を始める1月初旬僕はあるものにはまりましたこういう時の定番は、ゲームとかマンガだと思いますしかし僕はヤバTにはまりましたヤバT=ヤバイTシャツ屋さん(※バンドです)かわEなど何か明るくなれる曲やおもしろい曲が多いです僕は勉強をするとき、集中するためと勉強で病んだテンションを上げるためそのときハマってる音楽を聞きますそう、ハマってる音楽をつまりヤバTをしかしヤバTの曲にはおもしろくて個性的な曲が多いです例えば「ウェイウェイ大学生」♪単位落として留年してまえ        ウェイウェイ大学生～とかあつまれ！パーティーピーポーとか好きな曲が多いですでも、「留年してまえ」なんて歌われたら集中できない！好きだけど！そんな感じで、僕は図書館でめちゃ真面目な顔で勉強しながら、ヤバT聞いてましたそれだけ！みなさんもぜひ一度聞いてみては？おやすみなさい                                                          尽",
    "article_datetime": "2019-03-04 08:58:19 +0900",
    "created_datetime": "2023-11-02 02:09:37 +0900",
    "secure_type": 0
  },
  {
    "id": "dde56dd0-b68b-4b1e-8b61-902f19445346",
    "title": "戦果報告",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12443970547.html",
    "contents": "こんにちは。新しいバイト先での自己紹介で学年を聞かれる際、よく、\"お前その顔で大1かよって\"目で見られてしまう29期.信田晃成です。本日はつま恋スプリングカップにて行われた交流パーティーについてお話ししたいと思います。各大学がそれぞれ3分以内で様々なネタをやり、その面白さで順位をつける。3位以上の大学には豪華な景品な送られる。というもので、、東北大学は去年まで4年連続で3位以上という好成績を残す強豪校であるのです。毎年新2年生が担当し、我々29期は当然誰もやりたがらず、結果、やはり、小山えーしろー君に白羽の矢がたったわけです。やったネタは風船太郎。〜風船太郎練習編〜ネタ時間は3分。これは面白い！と僕たちは以下の２つのネタをやることにした。①綱引き②スイカ割りこれを成功させればうける！そう確信せざるを得なかった。様々な楽器の練習により、心地良いBGMが流れる夜の川内ホールで練習が開始された。ダイソンの100倍の音がする空気入れで空気を入れ、いざ、風船にえーしろー投入。ところがこれがとても難しい。1回目。えーしろーが入りきる前に風船が縮み、えーしろー死にかける。信田大慌て。うた大爆笑。3回目くらいでようやく成功。これはいけるのでは、、、綱引きもまた難しい。なかなか意図的に割れないじゃん！そこでスーパー助っ人。なぜかえーしろーのライン友達になってくれた風船太郎本人からアドバイスを頂く。おぉいけるぞいけるぞ。スイカ割り、割れなかったどうしよう。こんな時頼れる風船太郎本人は画鋲を勧めてくれた。なるほど。そしてスイカ割りの棒に大量の画鋲をはりつけ、こんな感じの殺人兵器が出来上がった。そんなこんなで成功を重ね、川内ホールでの練習は終わり、多くの白い目と引き換えに大いなる自信を手に入れたのだ。つま恋でも練習をした。アシスタントの3人も大爆笑だった。余談ながらつま恋1日目の深夜、えーしろーが金棒でスイカ割りの素振りをしていた。そして同じ部屋で寝ていたてるきさんがふと起き、寝ぼけまなこで部屋を見渡したところそこには、薄暗い部屋でスタンドライトに照らされながら、金棒を幾度もベッドに向かって振り下ろす人間の姿が、、、悪夢であることを信じ、目をつむったそうだ。そして当日、お風呂場にて、今大会最大の敵であり、ライバルと考えていた京都大学の出演者と話す機会があった。何をやるか聞かれ、ドヤ顔で、「バルーンアート！」と答えた。内心、それよかはるか上のことをやるんだよな〜〜〜この時の顔は恐らく、漫画の雑魚キャラそのものだったんだろう。リハもうまくいき。成功を確信して本番に臨んだ〜風船太郎本番編〜やばいやばいやばい。えーしろーが入らない。え？まじ？なんで？なんで入る前に割れた！え、なんで笑ってないの、、、優勝、京都大学入賞、国士舘大学、明治大学、立命館大学僕は、どんな顔をして大荷物をかかえて外に出ればいいのか分からなかった。えーしろーは1人で戦い、それは勇ましいものだった。僕らのミスを攻めるわけでもなく。。総額37000円。優勝して、全国に名を轟かせるための投資だった。、、、ラクロス頑張ろう。尽",
    "article_datetime": "2019-03-02 23:11:00 +0900",
    "created_datetime": "2023-11-02 02:09:38 +0900",
    "secure_type": 0
  },
  {
    "id": "e18b7534-937e-48aa-bfa0-1e5003b8f367",
    "title": "2月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12443894630.html",
    "contents": "2月が終わり朝晩の最低気温が氷点下にならなくなりましたが、まだまだ寒い日が続いております。\nはやく暖かな日差しが注ぐ春になってほしいものですね。\n\n\nさて、2月の活動報告をさせていたたきます。\n\n\n・2月18〜20日　「つま恋 SPRING CUP」出場\n今年も3チームに分かれ、つま恋カップに出場致しました。\n\n\n\n全員で参加する唯一の大会であり、多くの試合経験を積むことで各々が今後に向けての課題を見つけることができました。\n各チームの結果は以下の通りです。\n\n\nAチーム\n\n\nvs慶應  3-3△\nvs法政B  5-2◯\nvs立命館B  3-0◯\nvs中京  3-0◯\nvs関西A  11-0◯\n\n4勝1分 Aブロック2位\n\n決勝トーナメント\n準々決勝  vs京都B  1-0◯\n準決勝  vs慶應  1-3●\n3位決定戦  vs岡山B  4-0◯\n\n\n\n\n\nBチーム\n\n\nvs国士舘  1-3●\nvs法政A  0-3●\nvs京都A  2-0◯\nvs岡山B  1-2●\nvs関西B  3-1◯\n\n2勝3敗  Cブロック4位\n\n交流戦\nvs大阪経済B  2-2△\n\n\n\n\n\n\nCチーム\n\n\nvs明治B  4-2◯\nvs名城  6-0◯\nvs京都B  2-3●\nvs岡山A  4-0◯\nvs大阪経済A  7-0◯\n\n4勝1敗  Bブロック2位\n\n決勝トーナメント\n準々決勝  vs慶應  2-3●\n\n\n\n\nAチームとCチームが決勝に進出し、Aチームは3位入賞、Cチームはベスト8を果たしました。\n\n\n\n個人賞\nA VP 新2年 AT 下地拓\nB VP 新2年 AT 小山大輔\nC VP 新2年 AT  小嶋健太郎\nゼブラ賞 新3年  佐野清\n\n\n\n\n\n\n・2月21日～27日　武者修行期間\n例年通り、関東の大学の練習に参加させて頂く「武者修行」を行い、プレイヤー、スタッフともに様々な大学に伺わせていただきました。\n受け入れてくださった大学の皆様には本当に感謝致します。ありがとうございました。今後ともよろしくお願い致します。\n\n一部写真を掲載します。\n\n\n\n\n\n東京大学さん\n\n\n\n\n\n\n明治大学さん\n\n\n\n\n\n\n法政大学さん\n\n\n\n・2月28日 AB分け始動MTG\n部員全員でMTGを行い、ABコーチから挨拶をしていただきました。\n\nAコーチ\nHC 25期 弓削多春貴さん\nAC 26期 鈴木貴晴さん\nAC 26期 渡辺祥太さん\n\nBコーチ\nHC 26期 高橋航太さん\nAC 26期 柳生佑介さん\nAC 26期 岩井喬祐さん\nAC 26期 森秀太さん\nAC 26期 野々村弘樹さん\n\n\n3月1日より、ABに分かれての練習が始まっています。\n今後は、これから行われます遠征や試合等を通し、リーグ戦開幕に向けてつま恋カップや武者修行で見つけた課題をもとに各々が個の力、そしてその個の力を集結させてチームとしても強くなっていく期間となります。\n\n\n引き続き、ご支援のほどよろしくお願い致します。\n\n\n\n\n27期 牧野友紀",
    "article_datetime": "2019-03-02 17:49:00 +0900",
    "created_datetime": "2023-11-02 02:09:38 +0900",
    "secure_type": 0
  },
  {
    "id": "419f05a8-2ab5-4392-8515-b00f7bbdc956",
    "title": "ホスピタリティー",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12443234752.html",
    "contents": "どうも。\n最近後輩にタメ語で話され始めている28期なべゆうです。\n\n\n\n\n\n\n自分は去年初めて入院というものを経験した。\n\n\n今回は入院生活において恥ずかしかったエピソードをランキング形式で発表していこうと思う。\n\n\n\n\n\n第3位  毎朝医学生6人くらいに囲まれながら医者に全裸にさせられ検査された\n\n\n\n\n自分は股間部分を怪我して毎朝医者の人が検診に来るのだが何故か毎回6人くらいついてくる...\nそして自分を取り囲むようにして裸にさせられたところをまじまじと見られるのだ....\n\n\n\n\n\n\n、、、、、、、、\n\n\n\n\n\n\n恥ずかしい、恥ずかしすぎる....\n\n\n\n真剣なのはこちらからも見てとれるがいかんせん格好が格好なのでもうこんな思い2度と体験したくない。\n\n\n\n\n\n\n\n第2位 看護師さんに裸にさせられ体を拭かれる\n\n\nいや、ご褒美だろと思ったそこの男性諸君、1回入院してみよっか。\n\n\n\n痛みと恥ずかしさに耐えながら体を拭かれるしんどさといったらもう...\n\n\n\n\n\n\n第1位 「あぁ、腫れてるねえ...」\n\n\n\n\n\n\n\n自分の入院が決まり、個室に移されてしばらくしてから自分の部屋に2人の医学生らしき人が入ってきた。\n\n\nそしてそのまま裸にされその2人に怪我した股間部分をまじまじと見られ触らた後に一言\n\n\n\n「あぁ、腫れてるねえ...」\n\n\n\nそう言い残し2人は退出していった。\n\n\n\n\n\n\n\n？？？？？？？？？？？？\n\n\n\n\n\nいや、どうゆうエンターテイメント？\nせめて何かもっと有益なことを言ってくれい...\n\n\nわしゃ病院のおもちゃか。\n\n\n\n\n意味わからなさと恥ずかしさが相まってこれが1位にランクイン。\n\n\n\n\n\nこんなにも恥ずかしい体験をしたが、もちろん面白い体験もたくさんした。\n\n\n\n病院に備え付けてあるウシジマくんを読んでいたら80代くらいのおばあちゃんに話しかけられ、2時間くらいお喋りして仲良くなったり\n\n\n\n\n初めて全身麻酔を経験したり\n\n\n看護師さんと仲良くなったり\n\n\n\n\n\n、、、、、、\n\n\n\n\n\n悪くねえな！！！！\n\n尽\n\n\n手術前の1枚",
    "article_datetime": "2019-02-27 17:39:09 +0900",
    "created_datetime": "2023-11-02 02:09:38 +0900",
    "secure_type": 0
  },
  {
    "id": "444e4ddf-7e54-472d-bf79-24a21ef3f788",
    "title": "名",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12442819699.html",
    "contents": "<!--\n/* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-qformat:yes;\n\tmso-style-parent:\"\";\n\tmargin:0mm;\n\tmargin-bottom:.0001pt;\n\ttext-align:justify;\n\ttext-justify:inter-ideograph;\n\tmso-pagination:none;\n\tfont-size:12.0pt;\n\tfont-family:Century;\n\tmso-ascii-font-family:Century;\n\tmso-ascii-theme-font:minor-latin;\n\tmso-fareast-font-family:\"ＭＳ 明朝\";\n\tmso-fareast-theme-font:minor-fareast;\n\tmso-hansi-font-family:Century;\n\tmso-hansi-theme-font:minor-latin;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;\n\tmso-font-kerning:1.0pt;}\np.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph\n\t{mso-style-priority:34;\n\tmso-style-unhide:no;\n\tmso-style-qformat:yes;\n\tmargin-top:0mm;\n\tmargin-right:0mm;\n\tmargin-bottom:0mm;\n\tmargin-left:48.0pt;\n\tmargin-bottom:.0001pt;\n\tmso-para-margin-top:0mm;\n\tmso-para-margin-right:0mm;\n\tmso-para-margin-bottom:0mm;\n\tmso-para-margin-left:4.0gd;\n\tmso-para-margin-bottom:.0001pt;\n\ttext-align:justify;\n\ttext-justify:inter-ideograph;\n\tmso-pagination:none;\n\tfont-size:12.0pt;\n\tfont-family:Century;\n\tmso-ascii-font-family:Century;\n\tmso-ascii-theme-font:minor-latin;\n\tmso-fareast-font-family:\"ＭＳ 明朝\";\n\tmso-fareast-theme-font:minor-fareast;\n\tmso-hansi-font-family:Century;\n\tmso-hansi-theme-font:minor-latin;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;\n\tmso-font-kerning:1.0pt;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tfont-family:Century;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;}\n /* Page Definitions */\n@page\n\t{mso-page-border-surround-header:no;\n\tmso-page-border-surround-footer:no;}\n@page WordSection1\n\t{size:595.0pt 842.0pt;\n\tmargin:99.25pt 30.0mm 30.0mm 30.0mm;\n\tmso-header-margin:42.55pt;\n\tmso-footer-margin:49.6pt;\n\tmso-paper-source:0;\n\tlayout-grid:20.0pt;}\ndiv.WordSection1\n\t{page:WordSection1;}\n /* List Definitions */\n@list l0\n\t{mso-list-id:1625770595;\n\tmso-list-type:hybrid;\n\tmso-list-template-ids:-437206350 -1314480034 67698711 67698705 67698703 67698711 67698705 67698703 67698711 67698705;}\n@list l0:level1\n\t{mso-level-number-format:decimal-enclosed-circle;\n\tmso-level-text:%1;\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:18.0pt;\n\ttext-indent:-18.0pt;}\n@list l0:level2\n\t{mso-level-number-format:aiueo-full-width;\n\tmso-level-text:\"\\(%2\\)\";\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:48.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level3\n\t{mso-level-number-format:decimal-enclosed-circle;\n\tmso-level-text:%3;\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:72.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level4\n\t{mso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:96.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level5\n\t{mso-level-number-format:aiueo-full-width;\n\tmso-level-text:\"\\(%5\\)\";\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:120.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level6\n\t{mso-level-number-format:decimal-enclosed-circle;\n\tmso-level-text:%6;\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:144.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level7\n\t{mso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:168.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level8\n\t{mso-level-number-format:aiueo-full-width;\n\tmso-level-text:\"\\(%8\\)\";\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:192.0pt;\n\ttext-indent:-24.0pt;}\n@list l0:level9\n\t{mso-level-number-format:decimal-enclosed-circle;\n\tmso-level-text:%9;\n\tmso-level-tab-stop:none;\n\tmso-level-number-position:left;\n\tmargin-left:216.0pt;\n\ttext-indent:-24.0pt;}\n\n-->\n\n\nつま恋でチームBのお弁当が足りなかった際、同期のマネージャー葛西のどかから\n \n「うちのチームの一年で黙ってお弁当を盗むとしたら茂田ぐらい。」\n \nと真顔で言われ、少し落ち込んだ29期茂田です。\n(後にお弁当は怪我人の元に余分に配られていたようで無事に見つかりました)\n \n \n \n \n \n \n \n \n \n \n今日は2/25ですね、\n \n入試が終わり、大学生活どうしようかと考えている新入生もいらっしゃるのではないでしょうか？\n \n \n \n \n \n \n \n \n \n去年自分が一年で新歓をされる側だった時は、ラクロス部の先輩は大きく、偉大そうで、少し怖そうな人もいて(←大野さん??)、でもほとんど優しそうな先輩で和やかな部活だなーと思いました。\n \n \n \n \n \n \n \n \n \n新入生が沢山入部してくれることを願うばかりです！！\n \n \n \n \n \n \n \n \n \nよって今回のブログは新入生の為に自分が個人的に入部後最初苦しんだことについて、解決策を含め紹介したいと思います！！！\n \n \n \n \n \n \n \n \n \nそれは、、、\n \n \n \n \n \n \n \n \n \n「名前」を覚えることです。\n \n \n \n \n \n \n \n \n \n自分は特に名前を覚えることが苦手ですが、\nそうでない人でも部員数が多いラクロス部では大変なのではないのでしょうか？\n \n \n \n \n \n \n \n \n \n去年あった自分の失敗談は、、\n \n渡辺ゆうた先輩だっけ？　ゆうや？？　ゆうと？？？？やばい、、、どうしよ、、\n（→こういう時に限って自分の下の名前を知ってるか〜と聞いてきたなべゆーさん、\n今だから言えますが、最初からなべゆーさんって呼ばせてください。）\n \n「盛岡さん」って誰？名簿を探しても一向に見つからないし、、、\n \n6月入っても、同期のマネージャー顔と名前が一致しない、、すまん、\n \n \n \nなどという時期が続きました。\n \n \n \n \n \n \n \n \n \n\n \nそろそろ覚えてないのやばいよと仏の一年コーチからも言われ。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nそこで今だから思う、どうしても名前を覚えられない人のための解決策を3つ見つけました。\n \n \n \n \n \n \n \n \n \n①  努力する\n \n受験勉強と同じようにフラッシュカードに表に顔写真、裏に名前を書いて覚えれば受験後まもない時期ならおそらく驚異的な速度で覚えられるでしょう。\n \n表\n\n裏\n小山\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nワロタw\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n②  名前が覚えられないキャラで行く\n \nちゃんと名前を聞く努力をして、それでも覚えられなかったら、、\n下手なプライドは捨て、素直に覚えるのが苦手であることを認めましょう。\n少なくとも同じ新入生なら、大体の場合は優しく受け止めてくれるでしょう。\n（そうでない人・なさそうな人の名前は優先度を上げて覚えるべし）\n \n\n \n判浪の先輩は覚える優先度を下げて大丈夫です。\n \n \n \n \n \n③  名前を覚えやすくする。\n \nこれは上級者向けです。\n \n去年のTCだった篠原怜さんと初めて会ったときのこと、、、\n \n自分「茂田と申します。よろしくお願いします！」\n \n怜さん「茂田かー。そしたらこれからはシゲピーね！」\n \n \nこのあだ名で呼ばれたことはこれまでの人生一度もなく、\nまたこの名で怜さんが自分のことを呼んでくれた際、\n最初は自分含め、周りが誰を呼んでいるのかわからずキョトンとしていた時もありましたが、\n \n今考えると天才的なアイデアだと思いました。\n \n名前を覚えるのが苦手な自分でも、同期のチョッパー（本名:尾波龍太郎）の名はすぐに覚えられましたし、\n \n \n \n \n \n \n \n \n \n \n覚えられなかったら、名前を覚えやすく変えればいいのだと、、、\n \n \n \n \n一年生でも圧倒的な権力を新歓期で既に手に入れていれば可能です。。\n \n是非試してみてください。\n \n \n \n〜番外編〜\n絶対にやってはいけないこと:\n名前分からないけど、知っている体で話す。\n自分ではうまくやり通したと思っていても、、\n \nバレています！！！！！\n \n先輩方すみませんでした。\n \n \n尽",
    "article_datetime": "2019-02-26 01:15:27 +0900",
    "created_datetime": "2023-11-02 02:09:40 +0900",
    "secure_type": 0
  },
  {
    "id": "5529a137-441e-48ec-892a-1feaa30d20e2",
    "title": "澱み橋ガチャ",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12442544112.html",
    "contents": "ども\n28期の山田瑞来です。\n\n今日は澱み橋ガチャ10連引いていくぜ〜〜\n\n\n\n～澱み橋ガチャとは～\n澱み橋の壁に出現するラクロス部員がでるガチャである。(全五種)\n\n～～ラインナップ～～\n①山田瑞来\nレア度 ★☆☆☆☆☆☆\n最も出現率の高い珍しくもなんともないやつ。パンクしてスタンドの壊れたカゴのないチャリに乗ってやってくる。写真の鼻についているのは決して鼻○そではない。\n\n②水谷さとし\nレア度 ★☆☆☆☆☆☆\n上のやつと同じな出現率高めのやつ。自称顔面偏差値47.5。余談だがこいつの風呂の掃除をやらされたことがある(報酬はポカリ2本。)\n\n\n③長谷川こうき\nレア度 ★★☆☆☆☆☆\nラクロス部の盛り上げ隊長。語彙力がないので盛り上げてと言っても｢よっしゃー｣としか返ってこないがなぜか雰囲気はあがる。壁打ちに飽きたら好きな女優のベ○ドシーンを見る。\n\n④原史弥\nレア度 ★★★★☆☆☆\nとても不思議な先輩。この間練習後に言っていた｢俺最近じゃんけん勝ったり負けたりするんだよな〜｣が頭から離れない。\n\n\n⑤小西格司\nレア度 ★★★★★★★\n出現率超低の強キャラ。色違いポケモンのほうがまだ遭遇しやすい。\n\n\n\n\n\n\n\nよっしゃ〜ひくぜ〜〜\n\n\n\n\n\nガチャっ\n\n\n\n\n\nポポポポポポポポポポン\n\n\n\n\n\n\n\n\n\n\nいやしょっっっっっっっぱっっっっ！！！！\n\n\n\n\n\n\n(小西さん、勝手に載せて申し訳ありません)\n\n\n\n\n\n尽",
    "article_datetime": "2019-02-24 21:47:17 +0900",
    "created_datetime": "2023-11-02 02:09:40 +0900",
    "secure_type": 0
  },
  {
    "id": "f835411f-93c2-4b11-adf1-27f981848056",
    "title": "田舎者",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12442342922.html",
    "contents": "お疲れ様です。29期の佐藤覚仁です。\n\n\n\n今自分は武者修行期間なので東京にいます。\n自分は田舎出身なので東京に来ると都会の雰囲気に圧倒されてしまいます。\n\n\nそこで東京に来た田舎者あるある書いてみようかと思います。\n\n\n\n1、上の方眺めがち\n\n\n田舎者は地元にはない高いビルがたくさん並んでいるのを見てすげえぇぇぇ！かっけえぇぇぇ！ってなる。\n\n\n\n\n\nこんな感じのに圧倒されてる。\n\n\n\n2、電車が発達しすぎてて困惑する\n\n\nあまりにも多い乗り継ぎを一人でしようとするとグーグルマップ片手に移動するから目の前で電車を逃す。\n\nそれなのにすぐに次の電車が来るなんて地元では考えられなかったからもはや感動もん。\n\nでも人多すぎて死にそう、\n\n\n\n3、コンビニが近すぎることに驚く\n\n見つけたコンビニに入ろうとするときには50メートルくらい先にまた別のコンビニが見える。その度にそんなに必要なくね？って思ってる。\n\n自分が中学生の時に住んでいたところなんかコンビニ同士の距離が20キロくらい離れてたのに…(ガチ)\n\n\n\n\n明日でラストの武者修行、田舎者なりに頑張ってきます。\n\n\n\n\n尽",
    "article_datetime": "2019-02-24 00:00:00 +0900",
    "created_datetime": "2023-11-02 02:09:41 +0900",
    "secure_type": 0
  },
  {
    "id": "3fee9626-b5c2-4acb-9194-172c2f23843b",
    "title": "つま恋",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12441800691.html",
    "contents": "お疲れ様です。28期柳川です。知ってる方もいると思いますが、東北大学ラクロス部は 2月18〜20日でつま恋スプリングカップに参加してきました！AチームとCチームは最終日の決勝トーナメントに進出し、Aチームは 3位に入賞しました。それぞれの課題が見つかった充実した3日間だったのではないでしょうか。ということで自分からは個人的に面白かったつま恋の出来事を写真とともに振り返っていきたいと思います。1枚目 2日目の夜のレセプションの際に、次の日誕生日ということで祝われる予定だった渡会の代わりに壇上へ上がった佃君。地元ではナニワの冷房エアコンの通り名で恐れられている彼の一発ギャグはあったまった会場を一気に冷ましてくれました。ありがとう 2枚目初日からまたまたまた怪我をしてしまった大作君。彼は1週間プレーするために 3ヶ月の休養を要する特異な体質を持つ人間です。早く治してまた上手なプレーを見して欲しいです。 3枚目Aチームの躍進には彼の活躍が大きく関わっていると思います。ペナルティボックスに幽閉されている佐野清佐野キヨ「ふっざけんなよ、何でいm§£♀∂⌘↓……」周りの人「😅（…何言ってんだろ？…）」清君は滑舌が少し悪いですが最近だいたい話してることがわかってきました。慣れてない人には少し厳しいかな？そういう時はとりあえず笑っておけば大丈夫です👌4枚目原田きらりだワン！久しぶりのブログ登場ということで興奮してるワンよ！今回のつま恋では行きのサービスエリアとホテルで男気やって全部勝ったワン！計3回5000円くらいみんなに奢ったワンよ……クゥーン…5枚目最後は我がCチームの絶対的エース原フミヤ氏がエントリーの1on1でわざとボールダウンしてしまうシーン。🤣心優しい原さんは、チームが切羽詰まっている状況でも相手への感謝と尊敬の念を忘れません。しかしいざという時に頼りになる原さん。徐々に調子を上げていき、最終日の慶応戦では同点ゴールを決めました😄最後に…えいしろう、よく1人で頑張ったね。死ぬほど緊張してたのは去年経験したからよくわかるよ。来年リベンジ果たそうな！英介と都、ひゆう、来年のつま恋はみんなで出ような！尽",
    "article_datetime": "2019-02-21 19:08:57 +0900",
    "created_datetime": "2023-11-02 02:09:42 +0900",
    "secure_type": 0
  },
  {
    "id": "31d76316-5619-4481-9997-db5a3bf36a42",
    "title": "カメラマン",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12440600254.html",
    "contents": "こんにちは29期の井上です。\n\n先程広報委員の顔合わせMTGがありました。\n\n\n広報委員といえばカメラ持ってカシャカシャやってるイメージが個人的にあります。\n\n\nでもカッコイイ写真の撮り方とかわからないし自信ないな〜って思いました。\n\n\n\nということで過去の写真達を眺めつつ終わり間際のこの1年間を振り返ってみたいと思います！\n\n\n\n\n\n懐かしいですね。入部した時の写真です。先輩方、熱心な勧誘ありがとうございました。\nそろそろ新歓準備が本格的に始まりそうですね...\n\n\n\n\nフレキャンの時の写真です。割と反響が良かったこの一枚を採用。このころからでしょうか、おっさんと言われるようになったのは...\n\n\n\n\nｵｼﾞｬﾏｼﾏｰｽ\n∑(ﾟДﾟ)\n\n誰の家でしょう。気になる方は井上まで\n\n\n\n\n新人戦サマー、最後岩手大に負けたのは悔しかったね\n\n\n\n\n\n\n\n最近寒いですね\n\n\n明日からつま恋です、頑張りましょう！\n\n\n\n\n尽",
    "article_datetime": "2019-02-16 16:32:22 +0900",
    "created_datetime": "2023-11-02 02:09:42 +0900",
    "secure_type": 0
  },
  {
    "id": "171766bb-06ea-45d6-a539-2312c99ca3a6",
    "title": "バーミヤンポイントとは",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12440154945.html",
    "contents": "こんばんは\n\n\nめちゃくちゃふざけたブログの最後に「尽」と書かれてるたびに 全然「尽」じゃないやんけ！！\nと思う27期浅野です。\n\n\n\nタイトル全然関係ありません。\n\n最初日本代表について書こうと思ったもののつまんなすぎてやめた時の名残です。\n\n\n \n\n\n\nさて、僕の働いてる予備校でも徐々に大学が決まる生徒達が出てきて、この子達ももうすぐ大学生なんだなあなんて感慨深くなるんですが、\n\n\n\n皆さんは入学当初どんなことを考えてましたか？？\n\n\nどんな行動してましたか？？\n\n\nどんなキャラでしたか？？\n\n\n\n\n\n僕と大野の最初のLINEがお互い寒すぎるということは有名な話ですが\n\n\n\n\n\n(中学生のような絡み方)(関西弁でイキってた)\n\n\n色んな人との最初のLINE見返すと「うわあ」ってなるやつがいくつかあったので紹介したいと思います。\n\n\n\nまずはテンション高めな牛尾\n\n\n\n\n\n\n\n\n(なぬ!?とかいう驚き方かわいすぎ)(しかもビックリマークとはてなが半角)(かわいい)\n\n\n\n\n次は圧倒的キャラ変ヨージ\n\n\n\n\n\n\n(ハート！？！？)(キモすぎん！？！？)\n\n\nさらに学年LINEでも\n\n\n\n\n\n\n(マリオ！？！？)(MTGにこんなテンション上がるなんて)(不思議の国のよーじ)\n\n\n\n\nそして見返した中でも最も好きなのが\n\n\n\n\n\n\n\n\n(！？！？！？)(寒すぎて…)(言葉出ないよ…)\n\n\n\n\n最後に、学年LINE見直して見つけたものを\n\n\n\n\nゆきさんが練習の反省をあげてくれたのに対して、\n\n\n\n\n素晴らしすぎん！？！？\n\nこのスタッフの行動に対する感謝って忘れちゃいけないっすね\n\n\n感謝していきましょう\n\n\n\n\n尽\n\n\n\n\n\n\n(めっちゃ綺麗に終えられた)(単純にみんなゆきさんにビビってた説ある)",
    "article_datetime": "2019-02-14 19:26:18 +0900",
    "created_datetime": "2023-11-02 02:09:43 +0900",
    "secure_type": 0
  },
  {
    "id": "44e10c21-f3d7-40e5-b7fb-edfb52011e23",
    "title": "普及部活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12439667374.html",
    "contents": "2/9\n\n\n\n\nラクロス部ではある大きなイベントがあった\n\n\n\n\n\n\n\n\n\n\n\n\n審判試験である\n\n\n\n\n\n\n\n\n\n\n\n\n\nでも僕はまじめなので去年しっかり2カウント分審判したので継続でした\n\n\n\n\n\nてことは、いつものように一日中家でぐーたらしてんのか、と思ったら大間違い\n\n\n\n\n\n\nなんと\n\n\n\n\n\n\n\n\n普及部の活動でソフラクに行ってました！！\n\n\n\n\n\n\n\n\n自分は今年度、4回目のソフラク\n\n\n普及部は仕事してないみたいに一概に言わないでほしいですねー\n\n\n\n\n今回いっしょに行ったのは、\n自分と同じく審判資格継続のため暇してたみく、そして審判試験があるにもかかわらず、時間被ってないから大丈夫です！と言ってくれただいすけとえーしろー\n\n\n\n\n\n\n\n\n\nソフラクでは小学校に行き、集まってくれた子供たちと、ソフラク用のボールとクロスを使って、パスキャをしたり、グラボをしたり、試合をしたりします\n\n\n\n\n\n\n\n\n\n\n\nソフラクって、休日返上で活動するし、疲れるし、お金はでない(お菓子はでる)。\n\n同じ普及部の柳川くんはいつもなんか理由をつけて休みたがります。ソフラクの日程決まった途端、その日にバイトを入れます。\n怠惰ですね。\n\n\n\n\n\n\n\n\nでも僕は違います\nソフラク楽しいです\nなぜなら\n\n\n\n\n\n\n\n\nとにかくちびっ子がかわいい！！！！\n\n\n\n\n\n\n\n普段静かな僕ですが、ちびっ子の前だと体操のお兄さんみたいな喋り方になるらしいです(えーしろー談)\n\n\nちびっ子たちのあの笑顔を見ると頑張ろうって思えるんですね〜\n\n\n\n\n実際、普及部入ってなくてもソフラク来ていいと思うんで、子供と触れ合いたい！みたいな人、是非今度一緒に行きましょう！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nソフラクが終わり、\n\n\n\n\n数時間後、\n\n\n\nえーしろーは\n\n\n\n\n\n\nぱんろうになった\n\n\n\n\n\n\n\n\n\n\n\nえーしろー\n\n\n強く生きろ\n\n\n尽\n\n\n28期  針生輝希",
    "article_datetime": "2019-02-12 19:09:46 +0900",
    "created_datetime": "2023-11-02 02:09:43 +0900",
    "secure_type": 0
  },
  {
    "id": "15f8855b-4285-49e7-be16-c1e062d81c7c",
    "title": "マンデースポーツ",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12439418152.html",
    "contents": "こんにちは。\n \n27期の吉川です。\n \n自分は様々なジャンルのスポーツが好きなのですがその中でも特に話ができる部員が少ないスポーツが・・・\n \n \n \n \nフィギュアスケート\n\n \n \n \n \n競馬\n\n \nこの2種目です。そこで今日は自分がそれぞれ1番の名場面だと思っている場面をスポーツ記事っぽく紹介したいと思います。\n \n・フィギュアスケート\n2010年バンクーバーオリンピック男子フィギュアスケート高橋大輔FP\n冒頭の4回転ジャンプでいきなり転倒してしまうがその後は落ち着いて演技を進めていく高橋。その後のジャンプは大きなミスもなく安定したスケートが続く。そしてこの演技の最大の見せ場といえばプログラム終盤のステップシークエンス。ここで高橋の感情、会場のボルテージがともに最高潮へ。高橋のステップに魅了され沸き立つ会場。高橋大輔というスケーターのステップへのこだわりが凝縮された瞬間だった。当時中学1年生だった私は胸が熱くなったことを覚えている。\n \n・競馬\n2012年　凱旋門賞\n日本競馬界の悲願といえば、日本馬での凱旋門賞制覇。日本中の期待を背負い当時国内敵なしだったオルフェーブルが挑戦した。大外枠からスタートしたオルフェーブルはいつも通りほぼ最後方からの競馬。慣れない海外でのレースにも慌てる様子もなく落ち着いて進んでいく。ロンシャン競馬場名物False Straight(偽の直線)ではしっかりと足をため最終コーナーを曲がり最後の直線へ。スミヨンの鞭に応えたオルフェーブルは残り300メートルの地点でトップへ。日本中の競馬ファンが勝利を期待したそのとき後方から1頭、ソレミアが追い上げを見せる。逃げるオルフェーブル追うソレミア。残り50メートルまでオルフェーブルがトップ。こんなに長く感じる50メートルが今まであっただろうか、最後の最後でオルフェーブルは交わされてしまった。レース後はしばらく呆然としてしまいその後じわじわと凱旋門賞の壁の高さを痛感させられることとなった。\n \n2つともYou Tubeで検索すれば映像が見られるので是非見てください。その他プロレス、卓球、テニス、サッカー、野球、バスケ、陸上、ボクシング、将棋などに対応できますのでお気軽にお声がけください\n \n \n \n尽",
    "article_datetime": "2019-02-11 18:37:52 +0900",
    "created_datetime": "2023-11-02 02:09:44 +0900",
    "secure_type": 0
  },
  {
    "id": "36544f65-781f-4af5-a12e-800d0667d205",
    "title": "笑おう",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12439250190.html",
    "contents": "辛いときでも笑ったら幸せになる\nが座右の銘です\n\n\nこんにちは\n\n29期 小滝崇太です。\n\n\n\n\n\n\nまだまだ仙台は寒いですね〜\n\n寒い日って外に出たくないですよね…\n\n気分も下がりますよね…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんなあなたの気分を上げたい！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nとふと思いまして\n\n\n\n\n\n\n\n\n\n\n\nけどそんなことできない\n\n\n \n\n\n\n\n\n\n\n\nともふと思いまして\n\n\n\nオススメしますのが、こちら\n\n\n\nご存知でしょうか？\n\n\n\nそうです、四千頭身です\n\n\n\n左の出っ歯がボケの都築\n真ん中がツッコミの後藤\n右はボケの石橋\n\n\n\n\n\n\n\n\n\n最近、放置ゲーム(たぶん放置少女)にハマってるあっきーこと29期あきひとくんからも面白いとの声を頂きました。\n\n\n\n\n\n\n\n\n\n最近は寝る前にこの3人の漫才を見て、\n\n1人で爆笑して、\n\n寝てます。\n\n\n\n\n\n\n\nするとこう思うんです\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nああ幸せ\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-02-10 23:38:35 +0900",
    "created_datetime": "2023-11-02 02:09:44 +0900",
    "secure_type": 0
  },
  {
    "id": "b432c1b5-da2d-453f-9a26-33d3b43da9cb",
    "title": "＃２次試験",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12439012418.html",
    "contents": "こんにちは。\n２８期のはせこうです。\n \nさて、２月といえば、大学受験のシーズンですね。\n \n \n \n\n \n \nかくいう私も２回の受験を行った受験のエキスパートです。\n \n \n受験生の皆さんも多くこのブログを読んでいると思うので、受験のコツをお教えしたいと思います。\n \n \n \n \n1.受験期間中に自動車学校には通わない\n \n \n \n受験生は時間が大切です。\n \n \n \n受験期間中に自動車学校に通ってしまうと、非常に多くの時間がなくなってしまいます。\n \n \n \nMT車の免許なら、取得するまでに最低６０時間かかります。もったいないですね。\n \n \n \n \nですから、受験生は自動車学校に通わないようにしましょう。\n \n \n \n \n2.一ヶ月前から勉強を始めない\n \n \n \n先述のように、受験生には時間が大切です。\n \n \n \nなので、もっと早く勉強するようにしましょう。\n \n \n \n \n \n \n \n \n \n \nいやもう間に合わないやんけ！！！\n \n \n \n \n \n \n \n \n \n \n・・・そのような人はまた来年頑張ってください。\n \n \n \n \n3.やるべきことをやり尽くす\n \n \n \nあと2週間でついに本番です。\n \n \n2週間で何も変わらないって思っている人は間違っています。\n \n \n \nその2週間に合格するかどうかがかかっています。\n \n \n \nしかし、全力を尽くし続けるのは簡単ではありません。\n \n \n \nやりきれるか不安な人もいることでしょう。\n \n \n \nそんな人には、次の方法をお勧めします。\n \n \n \n4.紙に書く\n \n \n \n目標や夢は紙に書くと叶うと言われています。\n \n \n \n紙に書くことによって、夢や目標をハッキリとイメージし続けることができるからです。\n \n \n \nだから、やるべきことをやり尽くすことができるか不安な方は、ノートいっぱいにこの字を書いてください。\n \n \n \n \n \n \n \n \n \n \n尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽尽\n \n \n \n \n \nこのように。\n \n \n \n \n \n尽\n \n \n \n \n ",
    "article_datetime": "2019-02-09 23:14:31 +0900",
    "created_datetime": "2023-11-02 02:09:45 +0900",
    "secure_type": 0
  },
  {
    "id": "a086ad0f-6bb6-4778-910c-4b5dc68ed4b9",
    "title": "F4",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12438469687.html",
    "contents": "こんにちは。\n毎日朝カレーこと、27期のカンタです。\n何のことか分からない方は先日書かれた27期長澤のブログの最後の方を見てみてください。\n\n\nさて、皆さんは｢F4｣というワードを聞いたことありますか？\n\n\n\n\n\n人気テレビドラマ｢花より男子｣に登場する、道明寺司、花沢類、西門総二郎、美作あきらからなるイケメン御曹司4人組｢Flower 4｣の通称です。\n\n懐かしいなぁと思った方も多いのではないでしょうか？僕も3周くらいは観ました。彼らはドラマの中ではイケメン、お金持ちという設定もあり、超モテモテでした。(現実世界でも間違いなくモテてる。)\n\n\n\nそんな｢F4｣が東北大学男子ラクロス部にも存在するのをご存知ですか？\n\n\n\n｢Fantastic 4｣\n\nです！！\n\n\n\n\n\n\n\n\n\n\n\n(左下は私です、、)\n\n私たち｢Fantastic 4｣は本家のF4とは打って変わって、各々が大きな問題をかかえているために大学生になってから浮いた話がほっとんどなく、拗らせに拗らせてしまった新４年生の4人組です。  \nnamed by Ko Nagasawa\n\n部内でも特に同期からはいつもバカにされ、蔑まれ、惨めな思いをしています。\n\n今年こそは…！と1月の2週くらいまでは思ってましたが、諦めました。もう私はラクロスに尽くすことに決めました。3人もとっとと諦めような。\n\n\n身内ネタですみません。ですが、他大学のラクロッサーの方にも少なからずチームに1人か2人くらいは私たちのような思いをしている人はいるのではないでしょうか？\nそんな方たちにとっての心の拠り所に少しでもなれれば、私は嬉しいです。\n一緒にラクロス頑張りましょう！！\n\n\n\n\n\n\n\n\n\n\n\n\nカノジョほちぃ、、、\n\n\n\n尽",
    "article_datetime": "2019-02-07 17:23:22 +0900",
    "created_datetime": "2023-11-02 02:09:46 +0900",
    "secure_type": 0
  },
  {
    "id": "04022a78-1506-49f1-a80a-a0eb20b46aa1",
    "title": "暇を持て余したときの私",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12438243203.html",
    "contents": "おはようございます。こんにちは。こんばんは。\n\n29期の小嶋健太郎です。\n\n\n\n\n\n多くの人がテスト期間が終わり、春休みが始まった頃と思います。\n\n\n\nそうなってくると増えてくるのが何もしてない暇な時間ではないでしょうか。\n\n\n\n皆さん暇な時間はどのようにお過ごしですか？\n\n\n\n本を読むだとか川島家にスイッチをやりに行くだとか個々人で様々な暇つぶしがあると思います。\n\nそこで今回は私のよくやる暇つぶしを紹介していこうと思います。\n\n\n\n\n\n\n……\n\n\n\n\n\n\n題して\n｢小嶋健太郎おすすめのクソゲーBEST3｣\n\n\nクソゲーとは恐ろしいもので、一度始めてしまうと面白そうな広告に惹かれてインストールが連鎖してしまいます。\n\nですが、クソゲーのデータには未練なんてものは残らないのでアンインストールも容易です。かれこれ3、40個ぐらいのクソゲーをアンストしたでしょうか。\n\nそんな私がやったことのあるクソゲーの中から、特にハマってしまったクソゲーを3つほど紹介します。\n\nクソゲーの線引きが難しかったので私が実際にやっていて、友達に｢なんだそのクソゲー｣と言われたものの中から選びたいと思います。\n\n\n\n\n\n……\n\n\n\n\n\n第3位 ｢Flip Trickster｣\n\nゲーム内の人間を操作して宙返りをさせ、狙った場所に着地させるゲームです。このゲームは全てのステージにミッションが設置されており、やり込み要素があります。\n\n\n\n\n……\n\n\n\n\n\n\n第2位｢スリザリオio｣\n\nミミズを操作し、より大きくした人が勝ちになるゲームです。このゲームなんとオンライン対戦もでき、世界中のプレイヤーと競い合うことができます。\n\n\n\n\n\n……\n\n\n\n\n\n第1位｢Toon Blast｣\n\n29期の間で話題沸騰中のこのゲームが堂々の第1位です。ステージに設置されているギミックをクリアしていくのがなんとも爽快です。\n\n\n\n\n\n\n……\n\n\n\n\n\n\n\nやってみたくなりましたか？\n\n\n\n\n\n\n\n\n\n\nやらない方がいいと思います。\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-02-06 17:49:00 +0900",
    "created_datetime": "2023-11-02 02:09:46 +0900",
    "secure_type": 0
  },
  {
    "id": "870e7124-1857-4431-ab81-86417be34e96",
    "title": "後悔",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12438035762.html",
    "contents": "（21）ってちょっと遠目でみるとロリに見えませんか？\n\n\n\n\n\nというわけでどうも中村優介（21）です。ふぇぇ…ブログ書くことなくて１日引っ張っちゃったよぉ…\n\n\n\n\n\n\n\nごめんなさい\n\n\n\n\n\n\n\n僕は幼女なので、まいにちたのしーって感じなのですが\n\nでももし人生がやり直せるなら\n\n\n\n\n\n\n\n\n\n\n\n\nコース分けからやりなおしておうぶつに入りたいです。\n\n\n\n\n\n今回のテストでも\n\n\n\n僕「ﾊｱﾊｱ…よ、ようやく過去問集めたぞ…」\n\n\n\n長尾さん「おうぶつは過去問全部ドライブにまとめてるぞ」\n\n\n\n僕「」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n僕「あああああああああああああああああああああああああああああああ！！！！！！！！！！！（ﾌﾞﾘﾌﾞﾘﾌﾞﾘﾌﾞﾘｭﾘｭﾘｭﾘｭﾘｭﾘｭ！！！！！！ﾌﾞﾂﾁﾁﾌﾞﾌﾞﾌﾞﾁﾁﾁﾁﾌﾞﾘﾘｲﾘﾌﾞﾌﾞﾌﾞﾌﾞｩｩｩｩｯｯｯ！！！！！！！ ）」\n\n\n\n\n\n\n\n\nさらに通信コースは僕一人\n\n\n\n一方おうぶつは\n\n\n\n\n\n\nだいさく\n\n\n\n\n\n\n\nえいすけ\n\n\n\n\n\n\n\n水谷\n\n\n\n\n\n\n\n\n\nいや、これおうぶつじゃなくて\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nおうぶすやんけ！！！（唯一の笑いどころ）（ファボ0案件）（つまんな）\n\n\n\n\n\n\n\n\n\n\n\n\n\n…\n\n\n\n\n\n\n\n\nはい\n\n\n\n\n\n\n\n\n以上です\n\n\n\n\n\n\n尽\n\n\n\nps.柳生さんいわきょうさん過去問ありがとうございました。",
    "article_datetime": "2019-02-05 19:31:19 +0900",
    "created_datetime": "2023-11-02 02:09:47 +0900",
    "secure_type": 0
  },
  {
    "id": "96945c49-17a6-4525-8ae7-2623067bc590",
    "title": "忠誠心",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12437548269.html",
    "contents": "こんにちは〜！\n\n\n27期の原田だわん！🐶\n\n今日だけ犬になるわんけど、\nよろしくわんね〜！\n\n\n\n\n\n\n\n\n「なんで犬になった？」って思ってるのかわん？🧐\n\n\n\n\n\n\n\n\nくぅ〜ん、良い質問だわん！！😆\n\n\n\n\n\n実は飼い主がいるのだわん！👤\n\n\n\n\n\n\n今日はぼくの大好きなご主人様を紹介するのだわん！\n\n\n\nこの方だわん！👏\n\n\n\n\n\n\n\n\n\n\n\n\nあー！間違ったわん💦\nま〜〜たご主人様に怒られてしまうわんよ、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今回はばっちしだわん！\n\n\nみんなも知ってる高嶋くんだわん‼️\n\n\n昨日は日本代表の選考会にも行って、\n本当にお疲れ様だったわん🇯🇵\n\n\n\n見ての通り、\n\n大柄な体格と\n黒光りする地肌、\n凶暴な目つき、\n不敵な笑みが\n\nとっってもチャーミングな方なんだわん😂\n\n\n\n幼少期から『水戸の高嶋兄弟』として\n恐れられてきたんだわん！\n\n\n地元じゃ負けなしだったらしいわん！\n\n\n弟は2年連続でサッカーの選手権にも出場した実力者なのだわん⚽️\n\n\n\n兄弟そろって、すごいわんなぁ〜〜😁\n\n\n\n\n\n\n\n\n見た目はコワコワのコワだけど\nとっても優しい方でもあるわんよ〜❣️\n\n\n\n\n\n\n\n\n\n\n同じ経済学部でよく一緒にいさせて頂いているのだわんけど、\n\n\nいっつもぼくのことを気にかけてくれる心の広い方なのだわん！\n\n\n\n\n\n\nお腹の空いたぼくを見て、\nぼくのバックにゴミを突っ込んでくれたり、\n\n\n\n\n\n\n\n\n腕の細いぼくを見て\nもっと筋肉がつくようにと\n学食で自分の食器のトレーをぼくに運ばせてくれたり、\n\n\n\n\n\n\n\nぼくが上手く高嶋くんを持ち上げる気遣いを見せれば「死ね」と言いかけた口を押さえてくれたり、\n\n\n\nほんとうにすばらしい人格者なんだわん‼️\n\n\n\n\n\n\n\n\n\n\n\n\nそんなぼくは同じゼミにも所属させて頂いているわんよ！\n\n\n\n\n\n\n\n\n\n\n\nたまに高嶋くんがAチームの関東遠征に行ってしまうとき、ぼくはお留守番するのだわん！\n\n\n\nそんな時、ゼミの教授👨🏻に聞かれるわん…\n\n\n\n\n\n\n\n\n\n\n\n\n「高嶋くんは部活でお休みだけど、\n原田くんは休まなくて大丈夫なのかい？」\n\n\n\n\n\n\n\n\n\n\n\n\nくぅ〜〜〜ん、とっても気まずい質問だわん！😖\n\n\n\n\n\n教授はぼくがちゃんと部活に行ってないと思っているわん！\n\n\nいや、それは承知の上で「なぜ君は遠征に行かないのか？」と思われているわん！\n\n\nいやいや、もはやそれ以上に「もしかしたら君はb....\n\n\n\n\n\n\n\nその辺にしとくわん。\n\n今年は頑張るわん🔥\n\n\n\n\n\n\nこんな感じで、\n高嶋くんにはお世話になりっぱなしだわん！\n\n\n\nちょっぴり怖い時もあるけど、\n毎日が楽しいわん！\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれからも高嶋くんについていくわ〜〜ん！！🐕🐕🐕🐕🐕\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n次回『原田、謀反。』\n\n\n\n尽",
    "article_datetime": "2019-02-03 19:10:00 +0900",
    "created_datetime": "2023-11-02 02:09:47 +0900",
    "secure_type": 0
  },
  {
    "id": "322697ee-88fc-4765-905f-6fe85a4e05bb",
    "title": "１月活動報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12437469130.html",
    "contents": "２９期　小山大輔です。 　昨年よりも暖かい日が続き、練習にもより身が入ります。新年を迎え、新たな気持ちで日々、練習に臨んでおります。 さて、１月も終わりを迎えたということで活動報告をさせていただきます。  ７日　初練習。オフ期間の自省を経て、各々が自らの課題を改善し、２月のつま恋で活躍できるよう練習に臨みました。  ２６日　STEALERSクリニック。日本トップレベルの方々に教えていただける貴重な時間を過ごしました。今後の練習に活かしていこうと思います。  １月の活動報告は以上となります。  ２月はつま恋や武者修行があります。他大との関わりが増えるので、一つでも多く吸収できるように準備していこうと思います。  本年も引き続き東北大学男子ラクロス部をよろしくお願いいたします。     尽    ",
    "article_datetime": "2019-02-03 12:46:06 +0900",
    "created_datetime": "2023-11-02 02:09:48 +0900",
    "secure_type": 0
  },
  {
    "id": "1d7b45e2-920e-4e03-9ec5-ba173999dcec",
    "title": "痩せたい気持ちはいっぱい",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12437295871.html",
    "contents": "ここ数日間、「テスト終わった！」とか「やっと春休みだ！」とか「春休み何しよう」系のツイートばっかやたらと目に入って少し気が立っている28期佃です。\n\n\n\n近頃、僕は「太ったな」とか「デブ」とか言われまくってるので年明けから減量に励んでいます。\n\nネットを漁って色々な痩せる方法を調べて実践してみています。\n\n特に、太った原因である食事面を改善しようと色々変えました。\n\n脂質、糖質の多いものは極力食べない。\n夕食の時、米の量を減らす。\n21時以降は炭水化物を食べない。\n米減らす代わりに野菜や豆腐などで腹を満たす。\n\nなどなどネット上の効果がありそうで、無理なく痩せる的な方法を取り入れています。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n、、、普通に辛いんだが？\n\nまず、食事が人生の楽しみの半分以上占めていると思っている僕にとって食事に制限がつくのが辛い。\n\n\nそして、食事に満足感を得られない。\n\n\n「美味しいものはカロリーが高い。」\nこれは真理です。間違いない。\nこれの対偶をとると\n\n「「カロリーが低いものは、美味しくない。」」\n\nとなります。\n\n\n決して不味くはないんだけど、食事をして幸福感を得られるほど美味しくはない。\n\n\n\n\n\nん？\n\n「今、ラーメン食いたいだけだろ」とか「食事制限したくないだけだろ」とか言った？\n\n\n\n\n\n\n\nその通りだよ！！！！！\n\n\nあー脂肪も腎臓みたいに闇取引で売れねぇかなー\n\n\n\n尽",
    "article_datetime": "2019-02-02 17:43:00 +0900",
    "created_datetime": "2023-11-02 02:09:49 +0900",
    "secure_type": 0
  },
  {
    "id": "044b2f1a-2766-4ce3-aa04-9c27bd1b34c3",
    "title": "1年チーム振り返り",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12437039595.html",
    "contents": "どうもこんにちは、こんばんは、\nガラスに反射してみえる自分のシルエットがなべゆうさんそっくりでショックを受けた29期小大塚宇汰です。\n\n内輪ネタばかりも良くないので今回は1年チームの活動を振り返りつつ、各イベントの個人的ハイライトを紹介したいと思います。\n\n\n\n\n\n\n5月  1年チーム結成\n1年チームが始動しました。\nこの頃はお互い探り探りでなかなか打ち解けられていませんでした。そんな中キャラを確立したのはゆいとくん。\n\n\n\nこんな感じで劇的につまらないボケをかまし続けて早や1月、つまらない発言をしている時の彼のことは冗談抜きで大嫌いです。\n\n\n7月  フレッシュマンキャンプ\n安比高原で東北地区の大学の1年生で合宿を行いました。基礎技術からゲームまでラクロス漬けの3日間はとても充実していました。\n\nそしてここでのハイライト\n\n\n\n夜のミーティングでの平山和樹くん。疲れがたまっていたのか。\n\n\n\n帰り道のサービスエリアでソフトクリームを買った小山瑛士朗くん。バスの出発時間ギリギリに商品を受け取ったため、走って戻ろうとしてたところ、ソフトクリームを落としてしまった瞬間の写真です。\n\n\n8月 新人戦サマー\n新人戦サマーに挑んできました。結果は2位、3位と目標としていた優勝には届きませんでした。この悔しさを忘れることなくその後の練習に励みました。\n\nここでのハイライト\n\n\n\nガッツ溢れるプレーの丸橋健人くん。チームにも気合が入りました。\n\n\n9月 夏合宿\n更なる技術向上を図り、1年合宿を行いました。9月らしからぬ暑さの中、色々なことを学びました。最終日は初めてフルフィールドでのスクリメも行いました。\n\n\nここでのハイライト\n\n\n体力練のリレーで人数調整のために走らされた直後の相良コーチ。運動不足が如実に現れます。\n\n\n11月 新人戦ウインター\nサマーのリベンジを果たすべく、新人戦ウインターに参加しました。結果は1位、2位のワンツーフィニッシュ。目標を達成することができ良い大会になりました。\n\nここでのハイライト\n\n\n決勝を終えて感極まってしまい、閉会式で号泣する赤崎弘明くん。なぜ泣いているのか自分でもわからなかったそうです。\n\n12月 名古屋ユース\n新人戦ウインターからわずか1週間、はじめてのフルフィールドでの大会に参加しました。結果は7戦6勝1分でした。慣れない6on6に苦労しましたが、他地区と戦う貴重な時間となりました。\n\nここでのハイライト\n\nコンビニのゴミ箱に何かを落としてしまい、漁っているように見えてしまう松本宏太くん。\n\n\n立ち姿にオーラが感じられない松本宏太くん。\n\n\n笑う松本宏太くん。\n\n\n\n\n\n1年チームの主な活動はこの他に、山中湖合宿、関東遠征などがありました。\n\n\n\n\n\n最後にひとつクイズです。\n\n\n\n\n\nこの3枚の小山瑛士郎くんのなかで、山中湖合宿での小山瑛士郎くんはどれでしょうか。正解した方には彼からロッテのチョコパイが贈呈されますので是非挑戦してみてください。\n\n\n尽",
    "article_datetime": "2019-02-01 14:37:37 +0900",
    "created_datetime": "2023-11-02 02:09:49 +0900",
    "secure_type": 0
  },
  {
    "id": "cddea41a-7004-41df-8982-0edc53b6efc4",
    "title": "知らない人にはついていくな",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12436919264.html",
    "contents": "小さい頃母から口酸っぱく注意されていた事の重要さをこの歳になってから再確認することは多い。今回はそんな「忘れてしまった男」の後悔と懺悔の物語である。①「序章」事が起こったのは夏陽気で頭がイかれているぼくは、、、、、「GO　GO　SUMMER」状態だった 「人生おもろい方がいいっしょ」などと間抜けなJDのような妄言を振りかざし毎日を送っていた。そんなとある日。マッチングアプリで、ダレノガレ明美似の子(以降明美)からメッセージが。 「今日暇？ご飯でも食べない？映画でも見よう」   ♬さあ飛び出そう、ぐずぐずしちゃいられない♬   夏の陽気と評定の土煙のせいで病気レベルにトチ狂っていた僕は、すぐに覚悟を決め原付を飛ばし泉のほうへ向かった  ②「ポケモンゲットだぜ」 ついたのは寂れたガソリンスタンド。そこで明美から一本の電話がかかってきた。   「左に３０ｍ進んで？」「そのあと右に５ｍ」   、、、、、、、。  みなさんはポケモンしたことあるだろうか？「なぞのばしょ」　　覚えている人も多いのではないか真っ暗闇の中、万歩計を使い右に235歩、左に197歩、、、、、。僕のこの時の心情は完全にそれだ 「こりゃやべえ」「ディアルガ級の女だ」まだ笑う余裕があった。 なんせ僕を待つのはダレノガレ明美と大好きな映画である。 胸を高鳴らせながらあっちこっちと迷い、付いたのは一軒のマンション。  「今から私の部屋だけ電気つけるね、手降ってる」といわれ部屋の電気がつく（これは実際の写真） 「いや、どういうお笑い？？？？？？」「アメリカのギャングスタラッパーでもこんな挨拶せんぞ？？？？」電話越しに突っ込むと明美はけらけら笑った。何かがおかしい。ここで僕は気付くべきだった。人生そんなうまい話はあるわけないと。  ③「未知との遭遇」「ちょっと部屋片してるから20分くらいまっててー💙」もちろん待とうじゃないか明美。餌を前にした犬くらいアホみたいな顔を抑え込みできるだけクールに立つ。今は、世界で一番間抜けな顔をした自分を軽トラックで轢き殺したいだがついに時は来た。ドア越しに明美の声が聞こえる。いざ、対面の時。緊張に手汗がにじむ。「あけるねーーー」(ガチャ)そこに立っていたのはダレノガレ明美ではなかった。   「あ、ほんとにディアルガだったんだ」そう、思った。 体重約１００ｋｇの明美は想像と少し姿形が違っていた。ハーフタレントと言うよりは関取に近かった。  (これはほぼ実際の写真) 「Are you a sumo wrestler ???（あなたはお相撲さんですか？？？）」  ③「死」聞いていた話では映画を見るはず、だが様子がおかしかった。オブラートに包んで言うと、非常に相撲取りに近い格好をしていた。直接的に言うと、上裸だった。 「電気消すね？？」  明美、映画は？？？？？完全にパニックである。圧倒的に様子がおかしい自分を見かねた彼女は「何緊張してんの、今ハマってる漫画。貸してあげる。」と。さすがにここはジャパニーズ。気遣いをありがとう。         チラッ      「いやお前が一番鬼畜島？？？？？？」「どういう感情制御？？？？？？」  電気は消されゆっくりと近づいてくるディアルガ(明美)走馬燈が駆け巡る「母ちゃん、、、、、ごめん、、、、。」      ④ 「真夏のメリークリスマス」 僕はここで不思議な光景を見る なぜか彼女の部屋の天井にクリスマスツリーの電飾が施されていた 緑・赤・緑・赤 「は？？？？？」 半年早いメリークリスマス狂気の沙汰である  「綺麗なお星様」状態である まったく意味が分からなかった    だがはっきり分かった。マジで逃げなきゃいけない。命の危険を感じた ここからどう逃げたかは今度飲みにでも誘ってほしい。事実は小説よりも奇なりとはまさにこのことである。まぁとにかく言えるのは帰りの原付、今まででイッッッチ番速かった。  ----------------------------------------------------------- 母ちゃんの言いつけはまもろう  次回「メルカリでのセラミックファンヒーター 購入から始まる未亡人とのやりとり」   番外編一週間後カンタがイッチバン尽ながさわ ",
    "article_datetime": "2019-01-31 23:55:16 +0900",
    "created_datetime": "2023-11-02 02:09:50 +0900",
    "secure_type": 0
  },
  {
    "id": "c90db921-339e-4600-8bf0-4a7c6cbdca6e",
    "title": "人のために",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12436550515.html",
    "contents": "いきなり ゆきなり\n\n\n\n\n\nでお馴染みの29期川島幸也です。\n\n\nいきなりですが、僕は皆様の役に立ちたい！\nなので今日はテストで使えるかもしれない知識を３つ紹介します。\n\n\n\n１つ目、からあげクンのパッケージに描かれているのはニワトリではなく、ニワトリみたいな妖精。\n\nFairyなんです。\n\n\n\n次、昭和33年3月3日生まれの人は、平成3年3月3日に33歳になった。\n\n\n\nアホになりそうですね。\n\n\n\n\n最後、              イチローは次男。\n\n\n\n\n\n尽\n\n\n\nいきなりマッコリ",
    "article_datetime": "2019-01-30 13:13:00 +0900",
    "created_datetime": "2023-11-02 02:09:51 +0900",
    "secure_type": 0
  },
  {
    "id": "1739ca49-7b87-4df3-86ce-f3dda5d75281",
    "title": "頑丈になりたい",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12436320735.html",
    "contents": "こんにちは\n \n細川たかしが「イッッキュゥパアァ」と歌いながら一休さんになってしまう月額1980円を売りにした某CMを見ると、いやそこは1930円「イッッキュゥサァン」にしろよと毎回ツッコんでしまう病が治らない28期の田代です\n \n \n \n \n \n治らないといえば切れ痔が治らない\n \n \n \n \n \n \n切れ痔はつらい\n \n \n \n \n \n \nケツへの負担を軽くするために必ずウォシュレットを使うのだが、その水がしみて痛い\n \n \n \n \n何も気にせずウォシュレットを使うとすごい勢いで水が出てきて痛い\n前任者が水勢マックス野郎だとこれが起きる\n \n \n水勢は下から2番目にしておくことが世界的マナーであることを知らないのか\n \n \n \n \n \n \n治ってきたかなーと思って油断していると実が出ると同時に古傷が開いて痛い\n \n \n \n \n \n \nケツ拭いてトイレットペーパーを見る\nまだ汚れている\n拭く\n切れる\nまだ汚れている\n痛みを我慢して拭く\nまだ汚れている？\n \n \nよく見たら色の薄い血が紙の白と混ざって汚れているように見えるだけじゃねえか\n \n \nこんなことが毎日である\n \n \n \n \n \n \n \n \n \n \nいぼ痔の人はもっとつらいのかなあ\n \n \n \n \n結局何が言いたいかというと\n \n \n \n \n \n \n \n東北大学青葉山キャンパス機械知能航空工学科講義棟および共同棟のトイレにウォシュレットを設置しろ\n \n \n \n \n \n \n \n \n \n尽",
    "article_datetime": "2019-01-29 12:45:47 +0900",
    "created_datetime": "2023-11-02 02:09:52 +0900",
    "secure_type": 0
  },
  {
    "id": "a1f4708d-0504-42b6-86d1-328b38d5c514",
    "title": "僕については何も書けない",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12436209580.html",
    "contents": "こんばんは皆さんはテスト勉強が終盤に入った頃でしょうか今セメなぜかテストがひとつもなかった原ですついに恐れていたこの日が来てしまいました連日投稿される同期、後輩の面白いblogを読みながら自分の番など来なければいいとワナワナと過ごしていましたがとうとう自分の番が来てしまいましたblogを書くことが分かってから特段おもしろくない僕が何を書こうかと色々（少年時代の失敗とか、漫画のこととか、仮面ライダーのこととか、、、）考えているとblogを仕切るボスさえちー様からひとつの指令が届きました                ''スティクリについて書け''はい、分かりました僕のブログを読みたい人なんかいないという判断ですねありがたくスティクリについて書かせて頂きます先日僕たちは川内グラウンドでスティクリと称して社会人のプレーヤーを招いてクリニックを開催しました開催日は今まで見たこともないくらいに雪が積もり、本当に開催できるのかとも不安になりましたが朝からチーム一丸となり雪かきをすることで無事開催できましたクリニックでは基礎技術の練習をメインに行いましたが、その一つ一つの練習において高いレベルのことを意識して行っていることを学ぶことができ本当に充実した時間でした僕たちは基本的に東北地方でしかラクロスをしないためその世界が狭くなりがちですそんな中で今回のような日本のトップレベルのプレーヤーのお話を聞いたり、一緒に練習をしてそのレベルを肌で感じることのできたクリニックは非常に貴重で大切な経験になりました今回の経験を一瞬の出来事として終わらせるのではなく、一人一人が噛み砕き、自分の力に変えていくことでチームの成長に繋げていきたいと思います最後にクリニックを開催していくださりました皆様お忙しいところわざわざ遠くまで悪天候の中おこしくださりありがとうございました今回の経験を生かしこれからも頑張っていきたいと思いますこの度は本当にありがとうございました",
    "article_datetime": "2019-01-28 21:53:19 +0900",
    "created_datetime": "2023-11-02 02:09:52 +0900",
    "secure_type": 0
  },
  {
    "id": "5d599987-d17c-4254-9022-fb23a4ec38b2",
    "title": "違い",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12435857711.html",
    "contents": "こんにちは塾で浪人生に数学を教えているのですが同級生とバレないかハラハラドキドキしている29期金井玲於です。いよいよブログの順番が回ってきてしまいました。面白みのない僕にとってこれはしんどみが深いです。いや、かつては面白い人間だったはずなのですが29期高橋唯人くんと一緒にいる時間が長いせいか僕の面白さもだんだん彼に吸収されていき･･･あれ、あいつ別に面白くなってねぇぞ？俺も面白くないのか。先日こんなことがありました。ゆいとが新人委員の集まりで披露する1発ギャグを考えていたので僕も加わりました。なんとか振り絞ってひとつのギャグをつくりあげました。彼は大満足でそのギャグをもって集まりへと向かいます。しかし僕は気づいていました。そのギャグはぜんぜん面白くないと。もちろん結果は大スベリだったとか。僕は面白くないものは面白くないと分かります。彼はみんなが面白くないものを面白いと思ってしまいます。これは大きな違いです。テスト勉強の合間に見てくれた方、ありがとうございます。そんな方の息抜きに、僕が最近ハマってる大喜利のお題を出してブログを終えたいと思います。お題「こんなスパイダーマンは嫌だ」  みなさん、考えられましたか。僕の答えはこれです。「蜘蛛の糸が使えない」ん、どうゆうお笑い？  よしきさん、たくとさん、CRAZYではありませんよ。尽です。写真載せ忘れたので幼少期の僕を。やってんな尽",
    "article_datetime": "2019-01-27 13:21:55 +0900",
    "created_datetime": "2023-11-02 02:09:53 +0900",
    "secure_type": 0
  },
  {
    "id": "f48d2344-6aa1-441c-a786-47b0fc9a874a",
    "title": "自覚",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12435727664.html",
    "contents": "28期  竹岡拓人です自分が人と少し違うということに最近気が付き始めた正直に言おう。自分は弱いものを虐めるのが好きだ特に可愛い小動物や、可愛い後輩などにちょっかいを出し  (決して暴力ではない、と思っている)嫌がってる姿を見ると身体の底の方からゾクゾクッと快感が溢れてくるのだ自分は、人間が本来持っているはずの残酷な心の表れに過ぎないと思っていたのだがこの話をするとあまりにも皆にドン引きされるので、これを期になんでこうなってしまったのかを考えることにしたそれは自分の幼少期だった末っ子だった自分はどこに行っても可愛がられる存在であった   我ながら可愛い… そんな自分に事件が起こった  ある日、祖父の家に行った時に近所の小さな男の子が遊びに来ていたのである 明らかに自分より小さく幼いその子に、親戚の人たちは皆気を取られていたそう自分には一切構ってくれなくなってしまったのだ抑えきれない思いが沸き起こって来た…\"嫉妬\"だったあの時の思いは今でも忘れないその子の、自分以上の可愛さを認めると同時に、可愛いものに対する「怒り」が自分の中に植えつけられてしまったのだそれから数年が経ち、幼稚園児の頃には自分は完全に「サイコパス」と化していた道端の猫に石を投げつけ友達のスネをよくかじった※ちなみに上の写真も仲の良い、あきら君のお尻にかぶりつこうとしているところである そんな自分がこの性格を活かせるスポーツに出会ったラクロスだDFで相手をぶっ飛ばした時キャッチ時の無防備な相手に激マンを喰らわす時メットの下で自分はこれ以上にないくらいの満面な笑みをしていると思う点を取った時に意味の分からない言葉を叫び散らすのも   パンツを脱ぐのも全ては相手の悔しそうだったり、辛そうな反応に対する喜びなのだ頭がイッチャッテル自分ではあるけれどもどうかこれからも仲良くしてほしい  CRAZY",
    "article_datetime": "2019-01-26 20:30:58 +0900",
    "created_datetime": "2023-11-02 02:09:54 +0900",
    "secure_type": 0
  },
  {
    "id": "33b4c6a5-d72c-400a-b4e1-358c5d5d73f1",
    "title": "『詐欺に乗っかってみた結果www』",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12435466973.html",
    "contents": "ある日、僕のもとにTwitterでこんなメッセージが送られてきました。\n\n\n\n\n\n\n\n\nえ、嬉しい。\n\n\n\n\n\nでもちょっとあやしいぞ。\n\n\n\n\n\n\n判断しかねたので、インスタのストーリーにて、皆に意見を求めたところ、大衆には案の定、詐欺だろだの、やめといたほうがいいだと言われたなか\n\n\n\n\nただひとり。\n\n\n\n（kouh nagasawa）\n\n\n\n\n\n\n\nよし。\n\n\nここでやらなくてはオトコが廃る。\n\n\n\n彼の言葉が、そう僕を奮い立たせてくれました。\n\n\n\n\n\n\n\n\n\n\n\nいざURLをクリックすると、Lineの友達になるように指示。\n\n\n\n\n\n\n\n『なーんだ、友達がほしかっただけか』\nと思いながら、ポチ。\n\n\n\n\n\nLineのトーク画面に案内される。\n\n\n\n\n\n\n『最終選考にうつるには、以下のアプリを二つダウンロード。』\n\nと書いてある。\n\n\n\n\n\n\n\n\n\n\n一つ目のアプリは、これ。\n\n\n\n\n\n\n\n二つ目は、これ。\n\n\n\n\n\n\n\n\n\n船はともかく進撃の巨人なんて。いよいよあやしいぞ。\n\n\n\n\n\n\n\n\n恐れおののきながらも、2つともダウンロード。\n\n\n\nユーザ名をスクショしてLineに貼るのが応募条件だから、アプリを実行。\n\n\n\n\n\n\nそしてついに、衝撃的なことが。\n\n\n\n\n\n\n\n\n\n\n\n\nこのアプリめっちゃ面白いぃ🤣🤣🤣🤣\n\n\n\n\n船いっぱいあるのしゅごい🤣🤣\n\n\n\n紫のビームもめっちゃカッコいいよお🤣🤣\n\n\n\n\n\n\n\n\nみなさんも\n\n\nプレゼント企画があったならば、詐欺なんて思わず、ぜひやるべきだ。\n\n\n素敵な出会いを、ありがとう。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n※ちなみにふつうに当たらんかった。\n\n\n\n\n\n \n\n\n\n\n27期 嶋林\n\n\n\n\nCRAZY",
    "article_datetime": "2019-01-25 18:49:01 +0900",
    "created_datetime": "2023-11-02 02:09:55 +0900",
    "secure_type": 0
  },
  {
    "id": "cbcf9910-4225-43af-afd7-42a59b8e1387",
    "title": "ミズカンラックス",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12434952988.html",
    "contents": "皆さんこんにちは。\n\n28期の川合将矢です。\n\n\n\n\n\n\n近頃、東北大ラクロス部のブログリレーのファボ争いが激化しているのは皆さんご存知ですよね？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"面白いブログが書けるかどうか\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれは部内のヒエラルキーを決める上での重要なファクターの一つです。\n\n\n\n\n\n\n\n\n\n\nそう思い、\n\nあえて逆にくそ真面目ちょい恥ずかしブログも一回書いたのですが\n\n\n\n\nやっぱやめます。\n\n\n\n\n下記その一部\n\n\n\n\n\n\n\n\n\n\n\n\n\nさて、\n\n\n\n今回は(たかはるさんのことではなく)\n\n\n自分のことを書こうと思います。\n\n\n\n\n\n\n\n皆さんのテスト勉強の時間を奪い取るどうでもいい話なので、読まないでください。\n\n\n\n\n\n\n\n\n\n僕は今、\n\n建築学科水環境デザインコース\n\n\n(通称ミズカン)(最も楽だと言われている)\n\n\nなのですが、\n\n\n\n\n\n\n\n\n\n実は  \n\n\n入学当初\n\n\n建築系のコースに進みたかったんです。\n\n\n\n\n\n\n\n\n\n東北大建築学科に受かったときには\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n家建ててぇえええ！！\n\n\n\n\n\n\n\n\n\n\n\n\nて感じでした。\n\n\n\n\n\n\nではなぜ私が建築系に進まず、\n\nゴリゴリの土木に進んだのか。\n\n\n\n\n\n\n\n\n\n\nそれは、ある授業で自分の才能の無さに気づかされてしまったからです。\n\n\n\n\n\n\n\n\n\n\n\n建築学科には3セメに演習という授業があり\n\nこれは4セメで別れる5コースの体験版みたいなもので\n\n\n\n\n\n \n\n\n\n僕は\n「デザインコース」\n             (一般にブラックと言われるコース)\nの演習になりました。\n\n\n\n\n\n\n\n\n\n(この時の心情)「才能あればいけるっしょ！アイデアが溢れて止まらねぇええ！」\n\n\n\n\n\n\n\n\n\n\nしかし\n\n\n\n\n\n\n\n\n\n\n\nこの演習の授業には、建築の猛者が大量にいて\n\n\n\n\n\n\n\n\n\n\n\n「好きな建築家は○○です！」\n\n\n\n\n\n\n「△△てほんと凄い建築物だよね！」\n\n\n\n\n\n\n\n\n\n\n\n\n(おれ)(内心)\n「○○てだれぇ...△△てなにぃ...」\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんな状態でした。\n\n\n\n\n\n\nすでに不穏な空気が流れていますが、\n\n\nこれはまだはじまりに過ぎませんでした。\n\n\n\n\n\n\n\n\n\n\n\n\n毎週毎週わけわからん建築について調べて\n\n\n\n\nプレゼンボードにまとめて\n\n\n\nたまに模型作らさせられて\n\n\n\n(模型に関しては牛尾さんが作ってくれた)\n\n\n\n\n\nex\n\n\n\n\n\n\n\n\n猛者たちのなんか凄いプレゼンボードの発表を聞き\n\n\n(←模型というかほぼ実物やん！？みたいなのとか)\n\n\n\n\n\n大変な授業でした。\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\nそして\n\n\n\n\n\n\n\n\n最後は\n\n\n「自分が住みたい家」を作ろう\n\n\nみたいな課題でした。\n\n\n\n\n\n\n\n\n\n\nこいつに\n\n\n\n\n\n\n心打ち砕かれて\n\n\n才能の無さを突きつけられ\n\n\n建築系に進むのを辞めました。\n\n\n\n\n\n\n\n\n\n\n\nまあ\n\n皆さんも想像してみてください。\n\n\n\n\n\n\n住みたい家のテーマを決めたりして、、、\n\n\n\n\n\n\n\n(自分は「静と動」)(←すでに凡才)\n\n\n\n(なんかよくわからん凄い人は「ドーナツ」とかだった気が)\n\n\n\n\n\n\n\n\n\n...\n\n\n\n\n\n\n\n\n\nカッコいいおしゃれな家は建ちましたか？\n\n\n(sketch upというソフトで簡単に家建てられます)\n\n\n\n\n\n\n\n\n\n\n\n僕には\n\n結局\"ださめな普通の家\"しか作れませんでした\n\n(しかもちょっと実家に似てる)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nはい、\n\n\n\n\nこうして私はミズカンを選ぶことになったのです。\n\n\n\n\n\n\n\n\n\n\n(ミズカンラックスさいこう！)\n\n\n\n\n\n\n以下僕の住みたい(絶対住みたくない)家内部紹介\n\n\n\n\n\n\n\n\n(一階→普通！！！)\n\n(茶色！！)\n\n\n\n\n\n\n\n\n\n\n\n(二階→まさかのトレーニングルーム！)\n\n\n(ガラス張り！プライバシー！)\n\n\n\n\n\n\n\n\n\n\n\n\n(全然住みたくねえ！！)\n\n\n\n\n尽",
    "article_datetime": "2019-01-23 13:30:00 +0900",
    "created_datetime": "2023-11-02 02:09:55 +0900",
    "secure_type": 0
  },
  {
    "id": "147bcaeb-8dc6-4755-b712-f3ddbe13930e",
    "title": "お一人様(原題)",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12434785531.html",
    "contents": "突然ですが問題ですM : We need an idea for a new cartoon character.W : I agree. How about a vegetable?M : That sounds OK. But, for a stronger impact, give it wings to fly. W : Good idea.この会話から連想されるキャラクター、、、こんなところでしょうか？心なしかスラ○ムみたい可愛らしくて好き子供たちもにっこりでは正解は？？いや、、インパクト強すぎんか下のぶどうの上腕二頭筋よこの腕でなら飛べるかも、？個人的には是非とも採用しないでいただきたい図柄でした子供たちびっくり、。早いものでセンター試験から早3年みんなのアイドル リカちゃんが僕の夢を奪っていったこと昨日のように覚えています27期の小山です下の名前は真ですしんって打って変換して下さいしんじつって打って一文字消す方が早いです私ごとですが、本日今セメのテストが始まりまして、、今セメのテストが終わりました今まで大変な思いをしてきたテスト期間、(回顧)今セメはほぼほぼ無かった、、(歓喜)でもTOEICの勉強しなきゃなぁ？！！！！(癇癪)テスト期間なのにブログが長いと読んでる人が困るのでもう終わりでいいと思います(かんけつ)本当は書こうと思っていたことがありました三日前くらいから無い頭を動かしてましたでも冒頭が長くなっちゃったせいでかなり長くなりそうなので終わりにします(割愛)今回ブログを書くために高校時代の写真を漁りまくったものの見つからず、、北大の友達にLINEして探し出してもらったこちらで締めますなんとな〜く小山がブログで書こうとしてたこととか小山の高校時代がどんなだったかとか想像しつつ笑ってやってください(漢気)尽",
    "article_datetime": "2019-01-22 18:49:40 +0900",
    "created_datetime": "2023-11-02 02:09:56 +0900",
    "secure_type": 0
  },
  {
    "id": "7a8ad7f9-1b2b-4f08-a8bf-643ac35b7409",
    "title": "友情 努力 勝利",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12434582108.html",
    "contents": "貯めに貯めまくった自然科学総合実験、通称自科総を必死に終わらせにかかっている29期尾浪です。\n明日提出なのでガチヤバです。\n\nさて今回何について喋ろうかなって考えてたんですけど…………\n\n\n\n\n\n\n\n\n\n\n\n\n\nん？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尾浪って誰？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nはい、チョッパーです。\n\nなんでチョッパーかっていうと人見知りなんで印象強い方がいいかなって思っただけでチョッパー自体に意味はないです。\n最近、大輔とか小島に「おまえが麦わら一味なの許さんからな」と言われます。なら名前で呼べや。\n\n\n\n\n\n\n\n\n\n突然ですが、スポーツに必要なものってなんだと思いますか？能力？才能？\n\n\n\n\n\n\n\n\n違います、絶対的にモチベです。（俺調べ）\n\n基本的にモチベがあればうまくもなるし、なんでもできます。\nでも、モチベって保つの難しいですよねーー。\n\n特にラクロスは朝早いし、痛いし。\n今日も某先輩に殺人チェック食らってやばかったです。毛皮強化じゃなきゃ死んでました。\n\n\n\n逆にモチベが上がる瞬間は人それぞれで、何かうまくいった時、うまくなりたい時、逆に下手なのが嫌な時など。\n\n\n自分もそんなところですが、もう１つあります。\n\n\n\n\n\n\n\nそれはスポーツ漫画読んでる時です。\n\n\nスポーツ漫画って大抵、学生が何かのスポーツをやり、努力して、試合をし、勝ったり負けたりして次に進んでいくってもの。\n\n\n\n\n\nその中で自分が熱くなるのが、最高にかっこいいのが決まるシーン。\n\n\n\n\n例えば、ダイヤのAから主人公沢村栄純が轟雷市を三振にうち取るシーン。\n\n\n\n\n高校野球をやってない自分でもめちゃくちゃ熱いこのシーン。\n\nこの時、自分は謎のモチベーションが湧き上がってきます。\n\n\n\n\n\n\n\n\n俺もやってやりたい。\n\n\n\n\n\n\nこの熱くなれるシーンを自分も味わいたい。\n\n\n\nまあこんな感じです。\n\n\n\n\n残念ながら高校生の時、なんもスポーツやってなかったんでこのモチベをぶつけるものは何もなかったんですが笑\n\n\n\n\nこんなのでモチベ上がるとか単純かよ馬鹿かよって感じですが、ちょっとでも興味があるならスポーツ漫画を読んでみてください。\n\n\n\n\n\n友情 努力 勝利\n\n\n\n\nスポーツ漫画には無限の可能性があると思います。\n\n\n\n\n\n同期へ\n\nうちに来てもスポーツ漫画はないのでご了承ください。\n\n\n\n尽",
    "article_datetime": "2019-01-21 20:59:00 +0900",
    "created_datetime": "2023-11-02 02:09:56 +0900",
    "secure_type": 0
  },
  {
    "id": "da69ed08-fed6-4160-872f-73db57a492ea",
    "title": "SNSを利用する際の注意事項",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12434271196.html",
    "contents": "Twitterをはじめて1年が経つのですが、つい先日、初めて自らツイートをしてみました。\n\n\n\n\n\n\n\n成人式も終わり、呟いたことでようやく大人の1歩を踏み出したように感じます。つぶやくとフォロワーが増えることも覚えました。\n\n\n\n\n\n\n\n\nしかし不慣れなもので、こんななんの捻りもなく面白みもないツイートをするために40分ほどスマホを見つめていました。\n\n\n\n\nこんなに時間がかかっていたらツイートしようとする度に命を削っているのと同じです。みなさんそうなのでしょうか？\n\n\n\n\n\nさて、なぜこれほどまでに私がSNSに対して消極的なのか気になる所だと思う（思わない）ので簡単に列挙してみました。\n\n\n\n\n\n先に断っておきますがSNS自体や活発に活動なさっている諸先生方に対する嫌味や文句ではなく、SNSを利用するという行為に対する私個人の心得や偏見を綴ったものでありますので悪しからず。\n\n\n\n\n\n\n\n\n\n1.思いつきや伝えたいことを安易に呟くことで、自分の思想や性格が不特定多数の人物に流出または推測されてしまうことを防ぎたい\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n私はこのつぶやきから、彼は遅刻という大罪を犯しているのにも関わらずツイートするほど余裕がある、とてもおおらかな人なんだなぁと思考を深めます。\n\n\n\n\n\n\n2.将来起こりうる重要な局面において、SNSで発信したことをもとに弁明しがたい弱みを握られ、自らの不利益となってしまう可能性を少しでも減らしたい\n\n\n\n\n\n\n\n某外国語大学生しかり\n\n\n\n\n\n\n\n\n\n3.まず発信量が他者に比べて圧倒的に少ないため、自分がフォローすることによって相手が得る利益は何も無いと判断してしまい自分からなかなかフォローできない\n\n\n\n\n\n\n\n↑こんなこととてもじゃないができない\n\n\n\n\n\n\n\n\n4.そもそも呟くことがない\n\n\n\n\n5.写真撮らない\n\n\n\n\netc.\n\n\n\n\n\nいいねするのも実は躊躇します。\n\n\nどのようなものを気に入っているのか、これにファボしたってことは同じことを考えていたからじゃないのか、などと1で述べたことが盛りだくさんだからです。\n\n\n\n\n\n\n今のところしている数回のいいねは思想の推測ができない、またはされてもいいものであります。全部じゃないけど\n\n\n\n\n\n\nこの前地元の友達のツイートにいいねしたらなべしょーさんもその人にしてあげてました。\n\n\n\n\n\n\n\n\nすごいなーと思いました。\n\n\n\n\n\n\n同時に、不特定多数の人にツイートが拡散する恐怖も植え付けられました。\n\n\n\n\n\n\n\n\n\n\nしかし見ることに関しては大好きです。ラクロス部は面白人間だらけなので、よくおもしろツイート、おもしろストーリーをあげるし、このブログリレーもニヤニヤしながら見させて頂いております。\n\n\n\n\n\n\n\nこのように偏見の塊なので自分は見てるだけでいいなと。お笑いと一緒ですね。最近はかが屋が好きです。\n\n\n\n\n\n\n\nおわり。\n\n\n\n\n\n\n\n\nいじりはやめようと思ってたのですが内容が薄かったので足してしまいました。さすがに多いので今後ブログを書く皆さんは内輪ネタはほどほどにしましょう。\n\n\n\n\n次はストーリーをあげるのに挑戦しようかと思っています。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nよかったらフォローしてねっ☆\n\n\n\n\n\n\n\n\n\n面白人間 佐藤飛夕宇\n\n\n\n\n\n尽",
    "article_datetime": "2019-01-20 14:58:07 +0900",
    "created_datetime": "2023-11-02 02:09:57 +0900",
    "secure_type": 0
  },
  {
    "id": "1aa28c21-c11b-476e-9453-ad81927c2ebf",
    "title": "観察力って大事",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12434066769.html",
    "contents": "こんにちは27期の川井博貴ですどうでもいい内容なので、テスト勉強で忙しい人や、センター試験で大忙しのはせこー君は読まなくても大丈夫ですすごくどうでもいい話をしますべつにあえて言わなかったわけではなく、てっきりみんなに話したつもりだっただけでうまく言うタイミングもなくそのままずっと流れてしまっていたのですですから隠していたわけではないのですすこしの間、お付き合いください今は実家が宮城ですが、、実は生まれてから家の都合で小二まで高知県に住んでいましたちなみに宿毛市というところです自然が豊かでのんびりしていてほんとにいいとこなんでぜひ皆さん行ってみてください！夏が特にオススメです！これは有名なだるま夕日の写真です今までずっと幼少期から白石にいるみたいな雰囲気出してますが、実はあまり白石も宮城のこともよくわかってないですたまに変な日本語を使ってしまうのも方言が混ざってしまった結果なんです、、なぜこのことを今言ってるのかというと先日、同期の岡田君がブログで旅行サークルtripの話をしているのを見てサークルメンバーの2人に自分の故郷を案内したいなと思い、そのときに、ふと、そういえば誰にも話してないかもと思ったからです最後まで読んでくれた方ありがとうございました！！あ、そういえばまた新たにサークルが発足したのでご報告させていただきます尽",
    "article_datetime": "2019-01-19 17:01:50 +0900",
    "created_datetime": "2023-11-02 02:09:57 +0900",
    "secure_type": 0
  },
  {
    "id": "83a5a2bd-adc0-4aa7-8459-b423330c2d42",
    "title": "なりすまし、ダメ、絶対",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12433869740.html",
    "contents": "どうも\n \n先日、川内の厚生会館前を歩いていたら、、下地拓（29期）と一緒に歩いていた信田晃成（29期）に\n \n \n \n「相変わらず殴りたくなるような顔しやがって」\n \n \n \nと突然言われました、29期の上杉健史郎です\n \n大体のボケには反応してくれる”29期の良心”下地拓が何も発言しないくらい大して面白くもないいじりだったのでスルーしました\n \n \nするならもうちょい面白いいじりを考えて出直してこい\n \n \n \n \n \nだからってなんで俺が上から目線の物言いをしてんだ\n \n \n \nあ、ちなみに私、小中学生の頃は「けんしん」ではなく「うえ」と呼ばれていました\n \n \n \n \n \n \n \nそう、つまり私からの目線は嫌でもは「うえ」から目線となるので先ほどのような物言いは仕方がない\n \nいや、むしろ必然ということです\n \n \n \n \n \n、\n \n \n \n、、、\n \n \n \n、、、、、\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n1月13日に地元である富山に帰って成人式に出席しました。\n \n \nつまり私はもう二十歳なんです\n \n \nいまだに他人の不幸を面白がり、雪を見ると富山で散々見てきたはずなのに内心興奮するような小学生並みの精神を持っている\n \n \nいまだに彼女いない歴＝年齢\n \n \nそんな人間がもう二十歳ですか、、、\n \n \n \nまあそれは置いといて\n \n \n \n \n \n成人式や同窓会で懐かしい面子を見るとなんだか懐かしいことまで思い出してしまいますよね\n \n \n \n小学生のころ、サッカーの練習のミニゲームで、高く上がったボールをヘディングしようとバックステップしてたら、コート内にいた監督（おそらく当時64歳）と思い切りぶつかって骨折させてしまったり（後日謝りに行きました）\n \n \n中学生のころ、周りの同級生がＬＩＮＥを使って学校以外でも楽しそうにトークを繰り広げているにもかかわらず、その流れになんか知らないけどついていこうとせず、家で一人でリフティングやモンハンをしていたり（陰キャ上杉の爆誕）\n \n \n高校のころ、サッカー部の遠征で、朝6時に学校に集合なのに5時50分に起きて案の定遅刻し、出発のバスには一応乗れたけど、目は開いてはいるが死んだように補助席に座るという最悪の朝を迎えてしまったり（それ以降の遠征では全員の出欠のあとに上杉健史郎の出欠を確認されるようになりました）\n \n \n \n \n、、、\n \n \n、、、、、\n \n \n \n \n \nろくでもないことばっかり思い出してんじゃねーか\n \n \n今までクソゲーのような人生を歩んでしまったけど、まあミスをしない人間はいないということで、そこらへんはあんまネガティブに考えず次に生かしましょう\n \n \n \n今年は少しでも神ゲーにせんとな\n \n \n \n \n尽\n \n～～～～～～～～～～～～～～～～～～～\n \nP.S\n \n4時間くらい前に更新された記事は、私ではなく私になりすました誰かが書いたものです\n \n \nせっかくブログ更新の担当が回ってくるのわかってたから二日ぐらい前から上の記事を考えてたのに何してくれとんねん\n \n \nなお、その記事の内容はどこからツッコめばいいかわからないくらいズレた内容なので真に受けないようにお願いいたします\n \n \nなりすましは犯罪です、絶対にやめましょう\n \n \n私みたいな他人より人権の薄いいわゆるいじられキャラに対してもしてはいけません\n \n \n \n\n \n \n \nけどこんなバカなやり取りができる仲間って大事ですよね\n \nこういう仲間がいるから運動部ってやめらんないんですよ\n \n \n \n \n今年もよろしくお願いします\n \n \n \n尽\n ",
    "article_datetime": "2019-01-18 19:14:25 +0900",
    "created_datetime": "2023-11-02 02:09:58 +0900",
    "secure_type": 0
  },
  {
    "id": "e739433d-b99d-4a6f-8ba6-c2c7427a1a4f",
    "title": "ご報告",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12433822310.html",
    "contents": "それは突然の出来事だった。少し肌寒さを感じ始めていた秋の夜。一通のメールがとどいた。「休部します。」その前後の文なんか覚えていない。ただ、その文だけが痛烈に目に焼き付いた。以来、ぼくの中の時計の針は止まったままだ。新歓時期、一際かがやく存在がいた。今思えば、その時からぼくは彼女に心を奪われていたのかもしれない。ぼくが人と話すときは、相手が出した話題にのったり、聞かれたことに対して答えたりと、まぁいわゆるシャイなタイプの人間なので遠くから見ていることしかできなかった。仙台が杜の都といわれる由縁が分かり始めた頃、フレッシュマンクリニックというあらゆる大学の1年生が合同練習を行うというイベントがあった。その時、ぼくは仲のいい部員があまりいなかったので、1人で昼食を食べていた。そんな折、たまたま近くにいた彼女とふと目が合った。なんの気はない。気がつくとぼくは彼女と雑談を交わしていた。趣味が同じであるということもあり、ぼくたちはすぐに打ち解けた。その後すぐにあった、1年生の打ち上げの2次会でのカラオケで、ぼくたちは同じ部屋になった。その部屋には、ぼくと彼女以外に数人の部員がいたが、ぼくには彼女のことしか見えなかった。その日は徹夜でカラオケをした。いわゆるカラオケオールというものだ。ぼくはどちらかというと真面目な方であったので、そのような経験がはじめてであり、いささかの高揚感を覚えていた。もちろん、その高揚感の要因の一つに彼女の存在があったことは言うまでもない。それから何をするにも、どうすれば彼女に自分のことをよく見せられるか、何をすれば彼女の微笑みが見れるか、というようなことで頭が埋め尽くされていた。ぼくの中心にはいつでも彼女の存在があった。ラクロスの練習にも自然と熱が入った。それから日々の練習を重ね、ぼくもようやく部員と打ち解けたときであった。幸せな時間は長くは続かないものだ。それは突然の出来事だった。少し肌寒さを感じ始めていた秋の夜。一通のメールがとどいた。「休部します。」その前後の文なんか覚えていない。ただ、その文だけが痛烈に目に焼き付いた。ぼくの中心から彼女がいなくなった。重心のずれた駒のように、ぼくはグラつき始めた。ぼくは何をするにもやる気が起きず、ラクロスへの情熱も失せ始めていた。ある夜、外の空気を吸おうとアーケード通りを歩いていた。そんな折、あの日1晩歌い尽くしたカラオケ店が視界に入ってきた。その時ふと思い至った。彼女と出会うきっかけをつくってくれたのはラクロスだった。彼女の存在があったからこそ、ぼくはラクロスの練習をして、部員と打ち解けることができた。そしてまだぼくには残っているものがある。ぼくと彼女をつないでくれたラクロスという競技が。ラクロスを通して、遠くから彼女に尽くしていこう。そう思った。駒は再びまわり始めた。尽29期上杉健史郎",
    "article_datetime": "2019-01-18 15:05:32 +0900",
    "created_datetime": "2023-11-02 02:09:59 +0900",
    "secure_type": 0
  },
  {
    "id": "2275b2ac-16e9-4173-9ec0-a00e20cbe7f8",
    "title": "生存報告",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12433584317.html",
    "contents": "こんにちは。マンCのデブルイネです\n\n\n\n\n\n(太宰さん、全然似てねぇよ…)\n\n\n\n昨日、大事件が起こりました\n\nテレビをつけるとこの話しかしてない\n\n興味ない人も多いのではないでしょうか？\n\n\n\n\nそう、稀勢の里の引退ですね\n\n\n右手一本で照ノ富士を倒して二場所連続優勝したとき\nはとても感動しました(感動してない)(Wiki参照)\n\n\n稀勢の里は茨城県牛久市出身です(これは知ってた)\n\n\n牛久出席の有名人は他にもいます。\n\n\nまずこちら\n\n\n\n\n\n\n\n\n\n\n(……人じゃねぇじゃん)\n\n\n\n\n牛久大仏です\n\n\nこれは知ってる人が多いのではないでしょうか\n\n\nブロンズ立像として世界一の大きさを誇ります\n\n\nその高さは120メートル。バブさん3人分ですね\n\n\nなんと東京スカイツリーからでも見えるみたいです\n\n\n(どうでもいい)\n\n\nそして、牛久といったら外せないのはこの人\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nとても憎たらしい顔ですね(ストレートな悪口)\n\n成人式で彼の家の車で送ってもらったんですが、牛久駅を降りてまっすぐ向かったのは全く知らない人の車でした\n\nしかも勝手にドア開けて\n\n中の人もポカンです\n\n\n\n\n\n\n5年間一緒にいる自分でも、彼の挙動は全く理解ができません\n\n\n短いですが、彼の生存報告でした。\n\n\n\n尽\n\n\n\nあ\n\n楠本でした\n\n\n(すまん守安)",
    "article_datetime": "2019-01-17 13:21:35 +0900",
    "created_datetime": "2023-11-02 02:10:00 +0900",
    "secure_type": 0
  },
  {
    "id": "c75a50df-0601-4691-9ace-bc22a4001f72",
    "title": "安直すぎる名前",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12433426525.html",
    "contents": "最近、きらいなもののひとつに「テスト期間中のマテ」が加わりました。27期岡田です。\n\n\n\n\n\n\n\n実は僕は、\nラクロス部以外に３つのサークルに所属しています。\n\nひとつずつ紹介させてください。\n \n\n\n\n\n\n\n\n１つ目、\n\n\n\n\n\n\n\n\n\n\n\n釣りサークルfish\n【創設日】2018/11/22\n【創設メンバー】  大野、岡田\n\n\n名前を見てわかるように釣りサークルです。\nこれまでの活動としては、創設日に筋トレをメンバーで行いました。\nそこからはあまり活動機会がありませんでしたが、12/26にこのサークルの名前で忘年会(ただの学年のみ)をとらの尾で行いました。\n\n\n(とらの予約表)\n\n\n僕が予約したんですが、サークル名をなかなか聞き取ってもらえず、電話口で3回くらいサークル名を言わされて恥ずかしくなりました。\n\n\nこの日は大いに盛り上がって、ゲ◯ピッチャーなるものを生成(詳しくはここでは書けません)。その事件のせいなのか、大野がこのサークルに飽きたのかわかりませんが、いまは活動休止中です。\n\n\nそんななか、1/4に川井が入サークルしてくれて、ずいぶん華やかな団体になりました。\n\n\nですが未だに釣りには行ってないし、釣り道具も一切ありません。釣りをしたいという気持ちだけの発展途上のサークルです。\n\n\n\n\n\n\n\n\n\n\n\n２つ目、\n\n\n\n\n\n\n\n\n\n\n\n旅行サークルtrip\n【創設日】2018/11/22\n【創設メンバー】大野、岡田、川井\n\n\n名前を見てわかるように旅行サークルです。\n実は釣りサークルfishができる1分前に創設されましたが、まだ活動はありません。\n\n\nその理由としては、大野はきれいな景色を見て風情を感じるような旅行をしたいのに対し、僕は景色とかいいからなにかしらのアミューズメントがある旅行をしたい。という決定的な価値観の違いです。\n\n\n川井はどっちにでも合わせてくれると思います。\n\n\nいずれにせよ、この3人でどこかに遠出するということはないでしょう。\n\n\n\n\n\n\n\n\n\n\n\n\n３つ目、\n\n\n\n\n\n\n\n\n\n\nオールラウンドウィンタースポーツサークル オンザスノウ\n【創設日】2019/1/6\n【創設メンバー】大野、岡田\n\n\nこれは名前だけじゃわかりにくいかもしれません。\nただ名前がカタカナなのが絶妙にださいです。\nおそらくスノボやスキーに行くサークルだと思います。\n出来立てほやほやのサークルなのでまだ活動はありません。\n\n\n後輩がスキー場で泊りがけでバイトする、いわゆるリゾードバイトをこの年末年始にしていました。それをみて来年の冬にリゾートバイトやろうという計画が既にできている、今一番波に乗っているサークルです。\n\n\n\n\n\n\n\n以上。\n\n\nどれもいまのところあまり活動がないですが、引退してからの楽しみにしておきます。\n\n\n\n\n\nそろそろ新歓MTGしないとな、、、\n\n\n\n尽",
    "article_datetime": "2019-01-16 20:05:00 +0900",
    "created_datetime": "2023-11-02 02:10:01 +0900",
    "secure_type": 0
  },
  {
    "id": "a5c3908a-71d0-4201-a53f-8a1862e31ecd",
    "title": "泣き言",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12433111595.html",
    "contents": "成人の日前夜、ある悲哀に満ちたメッセージが送信されました。こんなはずじゃなかった。こんなヒエラルキー最下位のような文章など書きたくなかった。これは今年成人をむかえた、ある男の文章です。〜7ヶ月前〜「中高の成人式の出欠確認か。期限9月30日まででしょ？まぁあとでやろうっと。地元の成人式は行かなくてもいっか。」 〜2ヶ月前〜「あ......」【完】このような複雑な経緯で成人式への出席が困難になりました。そんな感じで成人式に行かなくなったぼくも、はじめは何も感じていませんでした。しかし、成人式2日前Twitter上で「久々に会った！やっぱりめっちゃ楽しい🤣🤣」「8年ぶりにあうのちょっと緊張するけど、それ以上に楽しみ！」「部活のメンツで同...」ここでそっとTwitterを閉じ、アンインストールしました。全てを後悔し、うちひしがれたときふと思いつきました。そうだ、成人式をやろう。ここで冒頭へとつながります。この日、練習会に行った浪人ではない同期達に、ぼくの成人を祝ってくださいと懇願し(ヒエラルキー最下位を証明)、ピザとお菓子(全額自己負担)で釣り、式は開催されることになりました。しかしそれでもなおキャンセルが相次ぎそして、逆上(ゆっぴは濡れ衣)さらに、みんなが集まり式が始まろうとしたときうた「お前にサプライズしたいから、お前クラッカー買ってきてくんね」史上最短の理不尽かつ矛盾した要求当然要求を呑みこみ、すぐさま買い物に行きました。ようやく入手し帰宅しようとした時、ゆっぴから一通の動画が送られてきました。ゆっぴ「みなさん、準備はできたでしょうか？」一同「うい」ゆっぴ「成人おめでとー、かんぱーい！...開けましょう(ピザ)」(ゆっぴカメラ)...これを見ている来年成人式を控えたみなさん。成人式に行くのが面倒に感じたり、普通に行きたくないから行かなくていいやと感じたりするかもしれません。しかし、それはとても後悔を招くことになります。人生で1回しかない成人式なのだから、絶対に行くべきだと思います。なんてことはまるでありません。面倒なら、行きたくないなら、行かなくていいと思います。帰省したときに遊べる友達が何人かいて、今の自分の状況に満足しているなら、行かなきゃいけないということはありません。いや、なにを言っても泣き言に聞こえる...まぁとにかく、友達は大事だねって話です。あ、申し遅れました。私、サノキヨシ(28期)とともに成人式に行かなかった29期小山瑛士朗です。尽",
    "article_datetime": "2019-01-15 13:19:18 +0900",
    "created_datetime": "2023-11-02 02:10:02 +0900",
    "secure_type": 0
  },
  {
    "id": "daadc409-6436-4135-992e-040d19d3e380",
    "title": "共通点",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12432986498.html",
    "contents": "新成人の皆さん成人おめでとうございます。\n５年前の成人式はセンター試験直前との理由で不参加でした、28期のだいさくです。\n\n\n\n\n\n新成人に与えられたオフを利用し久々に地元の友達と楽しい時間を過ごしたことでしょう。\n\n\n\n\nそのため本日の練習は幾分にかフレッシュさに欠け、ジジババの渋い雰囲気が漂っていました。(華の’96をはじめとする)\n\n\n\n\n\n新成人のなかには少し羽目を外し過ぎた人もいるみたいです。\n\n\n\n\n\nSNSでは過去の女に未練タラタラの竹岡くんの姿が目立ちましたね。\n\n\n\n\n\n\nそんな中、帰省せず練習に参加し、周りのジジババを元気付けるイケメン(痩せれば)が同期にはいました。\n\n\n\n\n\n\n♫タラタタッタタ！\n♫マンションのことならわかるんだ\n♫つくってきたからわかるんだ\n♫マンションのことなら\n\n>>>>>はっせっこう<<<<<<\n\n\n(長い)(東北地区のみ放送？)\n\n\n\n\nHASEKO こと長谷川昂輝くんです。\n\n\n\n\n(当時18歳)(寝不足感)\n\n\n\n\n\n\n同期からのイジりを独特なツッコミで返し笑いを取り、男なのになぜか周りに可愛いと言わしめる魅力を持つ彼。\n\n\n\n\n\n成人の日なのに家で暇してそう(決めつけ)だったので長谷工の家(アパート)に突撃し、28期の中でも老いの激しいジジババと長谷工でお昼を食べに行くことにしました。\n\n\n\n\n\n\n\n\nピンポーン、ガチャ、おじゃまし、、、ドンΣ(￣。￣ﾉ)ﾉ (U字ロック)(突撃経験者)(中から「なんだよぉ」(鼻につく声))\n\n\n\n\n\n\n強引にもロックを外させ(浪人勢の言葉の圧力)入室。\n\n\n\n\n\n家でくつろぐ長谷工はババシャツを見にまとったおじさんでした。(浪人組を超越する圧倒的休日のおじさん感)\n\n\n\n\n\nメイメイが集合してから肉源へ。\n\n\n\n\n\nジジババは焼肉ランチ、新成人長谷工は成人祝いにと贅沢焼肉ランチを食しました。 \n\n\n\n\n\n\n\n年齢差を感じさせずとても楽しい時間、、、、\n\n\n\n\nなんか共通点でもあったかなぁ、、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n>>>>>>>大学受験2回経験者<<<<<<<<<<\n\n\n意外な共通点がありましたね、、\n\n\n\n\n\nん？はせこう現役じゃ、、、、、、\n\n\n\n\n\nん？ブルーバレッ、、、、\n\n\n\n\n\n楽しかったな、はせこう！！！\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-01-14 21:57:58 +0900",
    "created_datetime": "2023-11-02 02:10:03 +0900",
    "secure_type": 0
  },
  {
    "id": "3184c599-dd0f-425a-8308-5ef70e810ce3",
    "title": "あれあれぇー？困ったなぁ。。。",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12432669788.html",
    "contents": "あれあれぇー？困ったなぁ。。。\n\n\n\n\n\n\n\n\n\n\n\n\n\n陽太くんったら、すーぐ隠れるんだからぁ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n身長192cmだから、すぐ見つかると思うんだけどなぁ。。。\n\n\nおーいっ、陽太くーんっ！\n\n\nみんなも一緒に探してみよう！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n難易度☆\n\n\n\nあーっ、これは夜の大町西公園だね！いつぞやかゴール横裏をやったところだ！\n\n\n\n\n\n\n\nさぁさぁ、みんなは陽太くんがどこにいるかわかったかなー？\n\n\n\n正解はっ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nここでしたー！\n\n\n\n\n\n\n\n\n「さすがに1番前にいたら分かるわwww」ってツッコミが敬次郎さんから聞こえてきそうだね！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあれあれぇー？困ったなぁ。陽太くんったら、すーぐ隠れるんだからぁ！\n\n\n\n\n\n\n\n\n\n\n\n\n難易度☆☆☆\n\n\n\n\nあっー！これはマテ棟(東北大学工学部材料学科の講義兼研究棟)だねっ！\n\n今頃サマイさんが閉じ込められているよっ！\n\n\n\n\n\nさぁさぁ、みんなは陽太くんがどこにいるかわかったかなー？\n\n\n正解はっ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nここでしたーっ！\n\n\n端の方にいるから、ちょっと難しかったかなぁ？\nちなみにこの前、伐採されちゃってたよ。ちょっぴり悲しいなぁ。。。\n\n\n\n\n\n\n\n\n\n\nあれあれぇー？困ったなぁ。陽太くんったら、すーぐ隠れるんだからぁ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n難易度☆☆☆☆☆\n\n\nあーっ！これはサバンナの草原だね！\n夕日に映えるバオバブの木が美しいっ！！\n\n\n\nさぁさぁ、どこに隠れているかなぁー？？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…………ﾆｮｷﾆｮｷﾆｮｷ\n\n\n\n\n\n\n\n\n\n。。。ん？何か音がするね。\n\n\n\n\n\n\n\nあーーー！！！！\n\n\n\n\n\n\n\n\n陽太くんが生えてきたよっ！！\n最後は自分から出てきてくれたんだねっ！ありがとう！！\n\nいやいやー、良かった良かった！\nみんなは全問正解できたかなっ？！\n\n\n\n\n\n\n\nちなみに『バブ』っていうあだ名の由来は、バオバブの木なんだよっ！\n\n\n\n\n\n\nだから『バオ』って呼んでも別解として反応してもらえるよっ！！\n\n\n\n\n\n\n\nその他にも\n\n\n『シャフト』\n\n\n\n『仙台シャフツ』\n\n\n\n『バブRING KING メタル2』\n\n\n\nなんかも反応してもらえるよっ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあれあれぇー？困ったなぁ。陽太くんったら、すーぐ隠れるんだからぁ！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-01-13 16:14:43 +0900",
    "created_datetime": "2023-11-02 02:10:03 +0900",
    "secure_type": 0
  },
  {
    "id": "1064b1d3-00ae-4344-887f-cd5be487c382",
    "title": "ツヨミ理論",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12432405937.html",
    "contents": "こんにちは先日29期の清純系マネージャーかわけつこと川尻ひまりにだる絡みを続けた結果「そろそろうぜぇw」と言わしめました、29期荒木ですこれからは隠れて生きることに決めました。ところで皆さんには「強み」がありますか？(唐突)それはきっとラクロスにおいて誰しもが1つは持っていたいものですよね強みとはなにか、同期を例に考えてみましたまず、4年間一緒だけどあんまりお話したことのないみはるくん、彼はダッチがうまいですね冬に帰国した影響で琉球語しか話せなくなった拓くんはクロスワークがすごいくぶたくんは猫背だし、まっこりはぶす(関係ない)きっとこんな感じで先輩でも同期でも、何か一つ武器となる強みをもっているかと思います。しかしそれは案外自覚するのが難しいと思うことがあります。一体自分の強みとは、、、ショートのときはショット力を強みとしていましたが、ロングになった今、うーんなかなか思いつかない(ショートの方がよかったとか言わないでください)ここで高校のときについて少し振り返りたいと思います。高校はサッカーをやっていました、ポジションはCB、強みはヘディングでした。(大藪さんほど強くはないと思いますが。笑)こんな名言もありましたね(ない)ヘディングなら絶対負けない、これが3年間で見つけた私の強みでした。1つ強みをもつことで自分は価値のあるプレイヤーであると自覚できる→強みを伸ばせばチームにとって必要な武器となりうる→強みを活かして試合で活躍できるようになる→楽しくなり、向上心と共にどんどんうまくなるこのサイクルって素晴らしくないですか？？強みを自覚できた瞬間、それがきっとスポーツにハマる瞬間かなと思います(名言)今、自分も含めてですが、自分の強みが分からない、そもそも強みがないって思っている方もいると思います今はただラクロスが楽しいと思える瞬間だけを目指して自分はチームにとって必要な存在になれると信じて強みをみつけだせるように共に尽くしていきましょう！！ 最後に高校のとき得意としていたヘディングの写真がこちらです……まっこりよりブスやないかい(まっこりごめん)尽",
    "article_datetime": "2019-01-12 12:29:35 +0900",
    "created_datetime": "2023-11-02 02:10:04 +0900",
    "secure_type": 0
  }
]