[
  {
    "id": "e9dfa820-43f2-4cda-8fe2-691e21649153",
    "title": "2021幹部挨拶 TSリーダー 〜三ツ木鴻佳〜",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12647322319.html",
    "contents": "こんにちは。2020年度 TSリーダーを努めます、三ツ木鴻佳と申します。まず初めに、昨年度、例年とは全く違う状況の中で東北大学男子ラクロス部を応援し続けて下さった皆様に、心よりの感謝を申し上げます。私からは、今年度のスタッフ組織について紹介させて頂きます。今年度は昨年度新たに設けたAS、MS、TRの3つのポジションを引き継ぎました。昨年度は主にポジション活動の基礎固めを行っていましたが、今年度はよりこのポジション活動を発展させ、活発化させたいと考えています。また、新たに審判班というプレイヤーの縦割り班のようなものを設けました。昨年度から審判活動には力を入れ始めたのですが、今年度は審判活動により一層力を入れる予定です。プレーをしないスタッフが「学生日本一」を目指して頑張る、ということはなかなか理解されづらいと思います。しかし、データを分析し選手に還元したり、選手の体をケアしたり、多くの応援を頂ける環境にしたり、レベルの高い審判をして練習の質をあげたり…と、スタッフが「学生日本一」を目指してできることは意外と沢山あります。スタッフ一同、この「学生日本一」という目的に向かって、一人一人が当事者意識を持ち、精一杯頑張りたいと思います。また、全員が自分自身の成長を感じられる活動、組織にしていきたいと考えています。今後とも変わらぬご支援を賜りますようよろしくお願い致します。#Read29期 三ツ木鴻佳",
    "article_datetime": "2020-12-31 16:47:42 +0900",
    "created_datetime": "2023-11-02 02:10:04 +0900",
    "secure_type": 0
  },
  {
    "id": "c1c5c086-e043-432c-a05c-cd105502b793",
    "title": "2021幹部挨拶　主務〜小大塚宇汰〜",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12647227101.html",
    "contents": "2021年度　東北大学学友会男子ラクロス部主務を務めます、小大塚宇汰(こおつかうた)です。よろしくお願い致します。まず初めに、2020年度の男子ラクロス部の活動にご理解、ご協力並びに応援を頂いた全ての皆様に感謝申し上げます。2020年度も私は主務を務めましたが昨今の情勢を踏まえて大学と幹部の橋渡しをするのはかなり大変でした。感染を拡大させたくない大学の気持ち練習、試合をしたい幹部の気持ちどちらも痛いほどわかりました。両者の妥協点を探す能力は少なからず上がったと思います。今年度、主務は新たに最高幹部に加わりました。2021年度は昨年度の経験を踏まえつつ学内外の情報を広く捉えながら最高幹部としての主務のあり方を築いていこうと思います。1年間よろしくお願い致します。小大塚宇汰REED",
    "article_datetime": "2020-12-31 08:34:22 +0900",
    "created_datetime": "2023-11-02 02:10:05 +0900",
    "secure_type": 0
  },
  {
    "id": "efe9f0a1-9b2b-4423-8d10-661782613919",
    "title": "2021幹部挨拶　戦術部長〜茂田治樹〜",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12646768803.html",
    "contents": "2021幹部挨拶　戦術部長 〜茂田治樹〜こんにちは。2021年度戦術部長を務めます、茂田治樹と申します。手短に済ませます。戦術部長は去年から出来たポジションで、去年はDS(日本代表)の、知識実力もチームで圧倒的にあった佐野清さんが担っていた役職です。AT,MF,DFのポジションリーダーの意見をまとめる役割、それを元にチームの戦術方針をまとめる役割です。清さんと同じ役割/仕事量をこなせるとは思っていません。ですが、清さんをはじめとする28期のポジションリーダーの先輩方が目指していた「日本一に必要な戦術・技術をチームとして身につける」という結果には必ず拘っていきます。去年すでに28期の先輩達が築いてくれた知識、戦術、文化あります。主将、副将の大輔、荒木というOF,DF両方にDSの選手がいます。去年とは全く違うアプローチになると思いますが、一歩一歩しっかりと前に進んでいきます。１年間応援どうぞよろしくお願い申し上げます。Reed",
    "article_datetime": "2020-12-28 22:28:22 +0900",
    "created_datetime": "2023-11-02 02:10:06 +0900",
    "secure_type": 0
  },
  {
    "id": "9c20ea9e-1fa2-47e5-976f-605bef9d916d",
    "title": "2021幹部挨拶　運営部長〜小山瑛士朗〜",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12645776669.html",
    "contents": "こんにちは。2021年度運営部長を務めます、小山瑛士朗と申します。運営部長はなんぞや、という方がほとんどだと思われるので、まずポジションの説明からします。運営部長は、ラクロスのプレーに直接関わることがないポジションであり、主に組織の理念などに対して行動します。具体的な役割は・運営部(経理部、備品部など)の統括・理念などの組織運営に関する事、組織面でのクリエイティブなものを推進していくことです。より詳しいことは、11/16にアップされたブログをご覧下さい。先日理念についての決定があったので、この場を借りて報告します。昨年度までは理念として｢研鑽・一丸・魅力｣を掲げていました。そして今年度からは、まず理念の枠組みを〇理念(標語)東北大ラクロス部を表す一つの言葉〇理念の解釈(4つのタイプ別)その理念をどんなタイプの人間にも共感できるようにした言葉〇行動指針(4つのタイプ別)理念の解釈を日常で意識できるレベルまで具体化したのもののように設定し、以下のような内容に決定しました。昨年度の反省として、理念を無理に一つに絞ったために浸透しなかったということがあったため人間の4つの思考(アタック、レシーブ、シンキング、フィーリング)を基に考え、部員それぞれにあうようにしました。また段階的に具体化することで行動につなげられるようにしました。部員一同でこれらの考えに則り、活動していきたいと思います。さて私が運営部長になるに当たって、一つだけ現役生に伝えたいことがあります。というか、最近読んだ本に書いてあったことなので伝言です。一つだけ伝言します。｢悪いことをすれば法律で罰せられる。スポーツのルールもそうだ。だけど、その法律やルールブックにはのっていないことも沢山ある。そしてね、人が試されることはだいたい、ルールブックにのっていない場面なんだ。｣というものです。伊坂幸太郎とか畠山聡とかが言いそうですね。現状のラクロス部には、ルールさえ守ればまあいいでしょ、とか、おれらにとっては当たり前のことなんだけどなぁ、とかそういう風潮があると思います。そのような考えは、結局自分が良ければそれでいい、うまい事生きたもん勝ちだ、みたいな考えの下で生まれてきます。たしかに、自分の利益を考えて生きることは大事ですが、他人は想像以上にその人の振る舞いを見ています。もう一つ伝言します。(二つやんけ)｢人はほかの人との関係で生きている。人間関係にとって、重要なことはなんだか分かる？評判だよ。評判がみんなを助けてくれる、もしくは邪魔してくる。｣というものです。自分の視点では、おれうまい事やっているぜ、と感じていても、他人の視点では、あぁあいつはそういうことをする奴なんだ、がっかりした、と感じられているかもしれませんし、そう思われたら手助けもしてもらえません。評判を気にしすぎるのは良くないかもしれませんが、評判が良くなる行動というのは確実に他人のためになっています。そして評判が上がった結果、手助けしてもらえるようになるかもしれません。グダグダと分かりづらかったとは思いますが、要は｢他人の気持ちになって利他的に行動しよう、そしたら自分にもプラスになって返ってくる｣ってことを伝言したいのです。一旦逆の立場になって考えてみて、もし自分が利他的な行動をされてきてたとしたら、絶対に感謝されてたと思いますか、ってことです。(？？？？)フワフワとして分かりづらい内容でしたが、以上にします。最後に畠山聡ってだれぇ？？？Reed",
    "article_datetime": "2020-12-23 21:13:06 +0900",
    "created_datetime": "2023-11-02 02:10:06 +0900",
    "secure_type": 0
  },
  {
    "id": "afe48543-8b7c-4ac1-83c4-6651008e3235",
    "title": "28期引退ブログ〜AチームHC高橋航太〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12645723630.html",
    "contents": "28期のみなさん，ご卒業おめでとうございます．コロナの中で，悩みながらも4年生として部の為，後輩の為，そして自分たちの為に部活動を牽引していた姿は，後輩ながらも尊敬していました．28期は，ラクロスが好きな代だったと印象を抱いています．同期での飲み会が盛り上がらないことで有名な28期でしたが，ラクロスをしているときは輝いて見えました．いつだったか忘れましたが，4年だけで練習する機会があり，鳥かごのメニューをしていたことがあったと思います．（記憶が曖昧ですが）ラクロスというスポーツ自体をこんなに楽しめる代ってあんまいなかったな～とコーチで傍らにいながらぼんやりと感じたことがありました．きっと，ラクロスというスポーツだったからこそ，この代はここまでやってこれたんだなと思ってます．卒業し，就職する人もいれば院進する人もいるし，これから色々な人生を進むと思います．部活があったから当たり前に会話していた同期も，部活や学校がなくなれば全く会わなくなり，次第に連絡しなくなります．せっかく，大学4年間を共にした同期なので，年に一回くらいは飲みいったり飯にいったりして，仕事の話とかしてみてください．改めて卒業おめでとうございます．そして，これからもラクロス部で得た経験や人脈を生かしていってください．AチームHC高橋航太",
    "article_datetime": "2020-12-23 16:11:39 +0900",
    "created_datetime": "2023-11-02 02:10:07 +0900",
    "secure_type": 0
  },
  {
    "id": "708ab886-e4a8-4881-8a57-a186768f30c2",
    "title": "28期引退ブログ〜AチームDFコーチ鈴木貴晴〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12644958072.html",
    "contents": "2020年度AチームDFコーチを務めました、26期の鈴木貴晴です。まず始めに、東北大学男子ラクロス部に関わる全ての方々に感謝申し上げます。このような状況下で、チームが最善を尽くし良い結果を残すことができたのは選手達の努力はもちろんのこと、皆様の応援、支援によるものも大きかと考えております。誠にありがとうございました。今後とも、当団体を何卒よろしくお願いいたします。 私事ですが、早いもので6年間のラクロス人生が終わりました。様々な思いがありますが、やはりこの機会には後輩達へ応援の意を込め、また更なる活躍を願いメッセージを残させて頂きます。    過程と結果、どちらが大事かという話が僕らの代(26期)の引退ブログでしばしば引き合いに出されました。これらは場合や立場などに依るものが大きく、どちらどうだと結論づけることが難しいことだと思いますが、皆さんそれぞれの考えをお持ちなのではないでしょうか。 私は現役時ゴリゴリ人間でして、掲げた目標を達成せねば意味などなく、過程に価値を見出すのは逃げだと考える結果至上主義でありました。このような性質を持った方々はこの部活に多いのではないでしょうか。昨年、チームで理念を模索している最中、そういった主旨の声を何度か聞きました。特に今年引退した28期にはそういった後輩達が多いように感じます。 私自身、その考え方が原因で引退時、虚無感を感じておりました。目標を達成することができず自身の実力不足を痛感し、最後の試合はこうすればよかった、練習は、作戦は、運営方法はと、後悔の念に苛まれました。 しかしながら、引退から2年を経た今、引退当時とは現役4年間に対する思いは異なっています。なぜならば現在、4年間という過程で生んだたくさんの結果に気づくことができたためです。  私は今年度2年目のコーチをさせて頂きましたが、シーズン当初は依頼されても断る予定でした。研究を中心に据え、金を稼いで海外を回る、そんな生活をイメージしており、毎年恒例DFコーチ依頼会@広瀬通りベローチェでのDFリーダー佐野との会話ではやる意志がないことを伝えました。しかし彼と話す中で「僕が一番信頼している人にやってほしい」と言われ、おや？と。後日、幹部陣がコーチをやるか渋る私と柳生君を説得する会が開催され、なんの前触れもなく私も柳生君を説得するもんだから、戸惑う佐野君。面白かった 名古屋や東京に行った際、そこで活躍されている先輩方にお声がけさせて頂くと、忙しい合間を縫って私のために時間を割いて下さりました。会社のお話をして頂けたのはもちろん、どなたも私の話を聞いてくれ、本気のアドバイスを頂きました。英会話の練習にお付き合いして頂き、投資のプロの意見を頂き、面接練習をして頂く、そんな先輩方や、 暇なとき何人かに連絡すれば100％捕まり、飲み会を開けばほとんどが来る。引退した今でも各々が何かしらをやっていて負けてられないなと感じる。そんな同期と、 面倒くさそうにも笑ってくれ、何度も飲みに誘ってきて、予想以上の成長で驚かせてくれる後輩たちができました。 就活時では、君は良い経験をしているねと。久々に会った地元の友人からは変わったなと。決まった時間に必ず起床することができ、目標を定めたら論理的に道筋を考え、適切な時間と労力をかけることができる。  無我夢中で目標に向かった4年間は、一番の目標を達成できなかったその過程は、予想以上の結果を私の人生にもたらしてくれました。ここに、4年間の過程が生んだ結果が確かにあると私は感じています。それらは最優先に据えた目標ではなく、また想定していなかった結果ではありませんでした。しかし、それらが私の人生に彩りを与えていると確信でき、今では自身の4年間に心から誇りを感じています。  以上の話を踏まえ、私が皆さんに伝えたいメッセージは何かと言うと、「過程が厚いほど、目標にしていた結果以外の副次的な結果をもたらすことができる」ということです。 引退した4年生に対しては、皆さんが頑張った4年間によって生まれた結果にこれから先どんどん気づく。だから今は4年間やり切った自分達を褒め称え、これから来る結果をお楽しみに、ということ。これから日本一を目指す後輩達に対しては、最終結果がどうであれ、費やしたものの分だけ得られる結果が必ずある。ただ、その過程がどれだけ厚いかが重要だから、今はひたすら最終目標を目指して力を注げ、ということ。  当たり前のことではありますが、現役を引退して2年たった今感じていることを述べさせて頂きました。最中は一番の結果を目指しひたすらやる。終わったら最終結果に拘らず自身の過程に胸を張りつつ、反省を活かし次へ進む。皆さんよりちょっと先輩で、引退して2年たった身から偉そうに言わせて頂きました。これをもって私の引退ブログとさせて頂きます。    最後になりますが、この6年間、私に関わって下さった全ての皆様に感謝御礼申し上げます。入部当初掲げた目標は叶えることができませんでしたが、たくさんの結果を得ることができました。皆様のおかげです。本当にありがとうございました。 今後ともお付き合いのほど、よろしくお願い致します。23～29期DFリーダー          鈴木貴晴  Greatest of a team",
    "article_datetime": "2020-12-19 17:16:51 +0900",
    "created_datetime": "2023-11-02 02:10:08 +0900",
    "secure_type": 0
  },
  {
    "id": "f7016ef4-f04b-4b77-b367-286735b83a4a",
    "title": "2021幹部挨拶　副将〜荒木佑之輔〜",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12644833621.html",
    "contents": "こんにちは。2021年度副将を務めます、荒木佑之輔と申します。昨年度はこういった状況の中でもご支援、ご声援いただきましたOBOGの皆様、保護者の方々、誠にありがとうございました。今年度こそ学生日本一を達成し、ご支援に対して結果という形で応えられるよう尽力して参ります。二点お話しさせてください。一つ目。先日骨折しました（唐突）。痛い、利き腕だから不便、ラクロスができない、筋トレも限られる。。。でも骨折の弊害って実はこれだけです。僕は怪我をした時「左手上手くなるチャンスやん」「ビデオたくさんみてもう一回自分のプレー確かめよ」「後輩のプレーをみれるいい機会だな」「体力に余裕あるから就活とか勉強進めよう」こんなことが思い浮かびました、現にどれも実践中です。何か言いたいかと言うと、言い訳をしないということです。怪我してるからラクロスできねー筋トレできねーじゃなくてできることを最大限にやる、それが日本一への第一歩です。みなさん何かにつけて言い訳していませんか？自分もまだまだ言い訳ばかりのださい人間です。本気で日本一になりたいならまずそこから変えていきましょう。二つ目。ONE PIECEが大好きです（唐突）。みなさんご存知、サンジのセリフにこんなものがあります「お前にできねェ事はおれがやる、おれにできねェ事はお前がやれ‼︎!」これはCP9との闘いで圧倒的敵を前に成す術がないそげキングをサンジが助けた時の一言です（なんのことかわからない人はONE PIECE読んでください）。まさしくそうだと思います。自分は自分です、他人にはなれないしなる必要はありません。自分にできることを考える、実行する。それは、どんな形であれ、必ずチームに良い影響を与えます。今日大輔の話にもありました、基準が低いです。日本一なんて到底無理です。じゃあどうするのか。自分にできることを改めて考えましょう。これら二点、自分自身まだまだ体現できていません。まずは自分が行動で示したいと思います。　そして昨年の無念を晴らすべく、チーム一丸となり日本一を達成します。Reed",
    "article_datetime": "2020-12-18 22:56:56 +0900",
    "created_datetime": "2023-11-02 02:10:09 +0900",
    "secure_type": 0
  },
  {
    "id": "bc493433-3091-4636-bf90-e694648c489f",
    "title": "2021年度　主将挨拶兼スローガン発表",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12644265958.html",
    "contents": "こんにちは。2021年度主将を務めます、小山大輔と申します。はじめに、OB・OG並びに関係者の皆様、昨年度は沢山のご支援ご声援ありがとうございました。この場を借りて感謝申し上げます。先日、キックオフMTGが開催され、新チームが始動しました。私からは今年度の幹部、目標、スローガンを報告させていただきます。以下の6名を最高幹部に置き、活動していきます。後日のブログにて、一人ひとり紹介します。主将　 　　小山大輔副将　 　　荒木佑之輔主務　 　　小大塚宇汰TSPL　　　三ツ木鴻佳運営部長 　小山瑛士朗戦術部長 　茂田治樹今年度の目標は「学生日本一」です。私達は、2019年度全学決勝進出を受け、昨年度より、「学生日本一」という新たな目標を設定し、活動してきました。当たり前の基準が次々と更新され、活動できない時間も多くあった中でも、大きな成長を実感することができました。それと同時に、目標を達成できず引退することになった先輩方の思いを受け継ぎ、必ず自分達が「学生日本一」という目標を成し遂げなければならない、という責任感を感じています。この思いが、今の私たちを突き動かす原動力となっています。最後に、今年度のスローガンは「Reed」です。Reedとは葦を意味します。今はまだ葦のようにか細く、頼りない私達ですが、それを自覚した上で、今シーズンを通して強く成長していく、という意思が込められています。シーズンを通して、上記のことを体現します。今年度も応援の程よろしくお願い致します。Reed",
    "article_datetime": "2020-12-15 22:59:06 +0900",
    "created_datetime": "2023-11-02 02:10:09 +0900",
    "secure_type": 0
  },
  {
    "id": "941a3075-e388-49b4-a7f5-ac2b73f5db33",
    "title": "28期引退ブログ〜AチームOFコーチ柳生佑介〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12644029351.html",
    "contents": "こんばんは。2020年度AチームOFコーチを務めた柳生佑介です。 まず始めに、OBOGの皆様、保護者の皆様、その他関係者の皆様、1年間ご支援、ご声援をいただき誠にありがとうございました。コロナ下という難しい状況の中でも１年間チームとして活動できたのはひとえに皆様のご支援、ご声援のおかげだと思っています。本当にありがとうございました。   ついに東北大学男子ラクロス部での6年間が終わりました。本当にあっという間の6年間で大学1年生の頃、小川将幸先輩（貴晴曰く、マサヒロ先輩）の前で毎日一発ギャグをしていたのがつい昨日のことのようです。（おかげさまでつらいことから逃げないメンタルが身に付きました。ありがとうございました。）振り返ると大変でありながらも非常に充実した6年間だったと感じています。そこで、選手とコーチとして過ごした6年間で感じたことを２点ほど書かせていただこうと思います。 一点目は大藪のブログにも関連しますが「試合で活躍する選手は必ず練習や反省の量を積み重ねている」ということです。 これは当たり前のことかもしれませんが多くの人は全く理解していません。活躍する選手を見て、大抵の人は活躍できる理由を「才能があるから」と理解し、積み重ねてきた練習や反省の部分に目を向けようとしません。確かにその選手には才能があるかもしれません。しかし、あなたはその選手ほど練習をしたのでしょうか？上手くなるために思考し続け、改善し続けたのでしょうか？もし、試合で活躍したいと本気で考え、自分には才能がないと思うのであれば私は才能のある選手よりも練習をし、思考するべきだと思います。確かに、自分に才能がないことを自覚しながら人よりも練習を重ねるのは非常に怖いです。　練習を続けても結果が出ないかもしれないし、周りから「練習してる割に上手くないよな」と馬鹿にされるかもしれません。しかし、その恐怖を乗り越え、練習した先にしか試合の中で活躍するという未来は得られないのだと私は思います。それでも自分には才能がなく、練習をしてもどうせ報われないと思う人もいるでしょう。確かに、練習をしても必ず報われるとは限りません。しかし、よく言われることですが自分の可能性の限界を決めるのは自分です。そして、私が思うのは自分が自分の可能性はこれぐらいだと考えるとき、大抵それは間違っているのではないかということです。自論ですが人間は自分の可能性の限界を正確に知ることができるほど賢い生き物ではないと思っています。だからこそ現役の皆さんには自分の可能性を小さく見積もらないでほしいです。自分の可能性を信じ、日々練習を積み重ねてほしいと思っています。  2つ目は「人が本質的に変わるのは非常に難しいが行動や意識を変えることは可能である」ということです。 コーチ時代、人は変われるのだろうか、人を変えることはできるのだろうかとよく考えていました。そもそも人を変えようと思うこと自体が間違っていることなのかもしれないし、変わることの定義が非常に曖昧ですがコーチをしているとこれを考えずにはいられません。 正直なところ私は、本質的に人が変わるのは非常に難しいと考えています。それは、今まで10年、20年と積み重ねた人生がその人の人格を形成しているからです。 もし変わることがあるとすれば・今の自分のまま生きているぐらいなら死んだ方がましだと強く思う時が訪れ、変わることを強い覚悟を持って決意した場合・人格が壊れるくらい苦しく、つらいことがあった場合かなと考えています。（完全に自論です） 本質的に人を変えるのが難しい中でコーチに求められるのは行動や意識を変えることなのだと思います。選手の行動や意識を変えることができればチームの目標を達成することに貢献することができます。では、行動や意識を変えるためにはどうすればいいのか、それは行動や意識を変えることに影響するモチベーション（心）を変えることだと思います。（仕組みを作り、半強制的に行動させるという方法もあると思いますがここでは心という視点から考えています。）モチベーションを変えるにあたって私が意識していたのは、危機感、行動への魅力、実現可能性を選手に適切なタイミングで言葉で示すことです。(これは感覚的にもともとやっていたのですが言語化してくれた方がいたので引用しています。) 危機感とは、「このレベルでは勝てないことを自覚させること」などのことです。行動への魅力とは、行動した際、具体的にどういう結果、周りの反応、感情の移り替わりが起こるかなどその人にとってのメリットの部分を提示することです。実現可能性は、絶望的な状況の中でもできると自覚させることなどです。 実際にこれによって選手の心が変わり、行動や意識を自分が変えられたかは定かではありません。しかし、少しでも自分の言葉で選手の行動や意識が変わったのなら嬉しいと思います。行動や意識を変えることは、コーチの力なしでも主体的に変えることができる部分だと思うので選手の皆には是非、行動や意識を変え、良い意味で「あいつ変わったな」と思わせてください。 最後に東北大学男子ラクロス部で関わらせていただき、多くの気づき、学びを与えてくれた先輩、同期、後輩、その他関係者の皆様に深く感謝を申し上げます。皆様のおかげで充実した6年間を過ごすことができました。そして、これからの東北大男子ラクロス部の繁栄を心から願っています。最後までお付き合いいただきありがとうございました。G.O.A.T. 2020年度 AチームOFコーチ柳生佑介 ",
    "article_datetime": "2020-12-14 20:05:05 +0900",
    "created_datetime": "2023-11-02 02:10:10 +0900",
    "secure_type": 0
  },
  {
    "id": "3ce1ea1f-1242-4567-a53e-c7733b79dbf4",
    "title": "28期引退ブログ〜Bヘッドコーチ大藪陽太〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12643597242.html",
    "contents": "こんにちは。2020年度BチームHCを務めた大薮陽太です。まず、28期のみんなは4年間お疲れ様でした。コロナ禍という右も左も分からなくなる状況の中、自分たちで新しいゴールを定め、達成したみんなを本当に尊敬しています。これから様々な道に進むことになると思いますが、それぞれの形で活躍して欲しいな、と思います。さて、ここからが本題です。Bコーチとして何を書くべきなのか悩みましたが、この一年で感じた次のことについて書いてみます。それは大きすぎる羨望や憧れは諦める理由にもなり得るということです。わかりやすい例で言えば、サッカーのメッシやC.ロナウドに誰しもが一度は憧れるが本気でそれを目指す人はごくごく稀。とかそんなイメージです。こんな状況が現在の東北大でも起きているのではないのでしょうか。Bのみんなと練習をしたり、試合を見ているとよくこんなことを耳にします。「あれは清さん（大輔さん）だから」この言葉に裏に少しの諦め、彼らを遠い存在だと決めてしまうような意味が込められてるのではないかと私は感じていました。確かに彼らは現在DSでその実力は圧倒的です。でも、それを才能のせいにして、自分には出来ないものだと決めつけていませんか。思考停止になっていませんか。もちろん、才能の差がないとは言いません。スタートラインが全員一緒というのも個人的には違うだろうなと思います。ただ、それを誤差の範囲にできることが、才能を凌駕して活躍できることがラクロスの良いところの一つだとも強く思います。せっかくラクロスを選んだのなら、トップの選手を見て、凄いの一言で片付けるのではなく、自分にも真似できることはないかな、と考えてみたら良いと思います。（清だって2年の時はスパの度にやられまくってたし、6on6分からなすぎてMTGでふてくされてることもありました。）話をまとめると、「学ぶは真似ぶ」上手い人がいる環境で思考停止はもったいないよ。ということでした。最後に、この一年間Bチームに関わってくださった皆様に感謝申し上げます。おかげさまで様々なことを学べる充実したコーチ生活を送ることができました。ありがとうございます。Bチームの皆さんが全学決勝の舞台で活躍するのをコーチ一同楽しみにしています。G.O.A.T.2020年度　BチームHC大薮陽太",
    "article_datetime": "2020-12-12 17:26:59 +0900",
    "created_datetime": "2023-11-02 02:10:11 +0900",
    "secure_type": 0
  },
  {
    "id": "0f3724e1-2c50-468b-a417-588125be7223",
    "title": "28期引退ブログ AチームOFコーチ～渡辺祥太～",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12643271393.html",
    "contents": "こんばんは。  本年度AチームのOFコーチを務めました、26期の渡辺祥太です。  あなたは何を信じて生きていますか？  おっと、いきなりやばいオーラ全開の出だし。へいへい、大丈夫ですかなべしょーさん。  まあそんなことは置いておいてですね。本題に入ります。      あなたは学生日本一になることが絶対な目標だと信じていますか？ 信じているならばどれくらい信じていますか？ どのような行動として表れていますか？ その行動は本当に学生日本一になることを目標としていることになるのですか？      おいおいここへきて説教かよ。そりゃないぜなべしょーさん。  違います。説教ではありません。主張です。  分かりやすそうな話を4つします。個人的にさきほどの学生日本一に関する問いかけと同じ類だと思っています。  \t\t\t「旧帝大レベル入っておけばまあとりあえずイイ会社に行ける、勉強頑張ろ。」\t\t \t\t\t「大企業に入っておけばそこそこの給料はもらえるし定年まで勤続できるっしょ。」\t\t \t \t\t\t「オープンハウスというイケイケどんどんの不動産会社があります。企業を創業した社長は売り上げ1兆円目指すと豪語しています。それに魅せられ多くの社員が入社し働いています。」\t\t \t \t\t\t「戦争で負けために、勝つために日本国民は一致団結して敵国と戦います。」\t  人間が何かを心の底から信じた時に発するエネルギーは非常に強力であり、他のどんな動機付けよりも強いです。  前2つは個人、後ろ2つは個人の集合、即ち組織が何かを心底信じ切ったことによって頑張れる・まとまる・パワーを出せる事例を上げました。  ここで話は学生日本一の件に戻ります。  あなたは学生日本一が絶対的なものだと信じていますか？  信じている度合いの個々人の質×その人数 ＝その組織が生み出すエネルギー総量  だと思います。  本当に思っているだけですよ。私が、個人的に。  決して「おいお前日本一目指せよ」なんて言いません。  こういうのは自然とそうなるものです。なるようになる。  自然と、いうよりも空気で、ですかね。  その空気を醸成しようとすることが人間にとって有意義であり、人として輝いて見えますよね。私はそう思います。  だから竹岡拓人は輝いて見えるのではないでしょうか。    最後、コーチ冥利に尽きる瞬間の話をして締めます。  自分がイイと思ったことを行動に移し、その対象者に何かしらポジティブな影響を与えることです。  コーチの経験、実績豊富な中山さんから知識を享受していただくために拓人にへばりついていきました。そこでのお話をAチームのOFMTGに持ち帰って我が物顔で主張しました。その結果といっても過言ではないでしょう、関西突破を果たしました。(過言)  これです。  緊急事態宣言中、部員のモチベ低下が著しく拓人が困り果てていました。そこでコーチングに関する知識をさらにブラッシュアップさせるために自らコーチングを受け、その体験をもとに部員に笑っていいともテレフォンショッキング形式で1on1による対話を仕掛けていきました。すると何かの勉強を始めたりグランスポール入会したり運営部長になったりなんかもうすごいみんな。  これです。  ランシューにおける体の使い方のイメージをアッキーに伝えました。1年後くらいに再開したら私と似たような腰の回転ができていて、しかも俺よりランシュー早くなってた。  これです。  みんなありがとう。  p.s. 今年でラクロス生活の大きな区切りを迎えました。 これまで出会った方々に感謝申し上げます。 これから出会う方々、お待たせしました。 マジラクロス始めてよかったわ。もりしさんと谷本、さんきゅ。",
    "article_datetime": "2020-12-10 22:52:18 +0900",
    "created_datetime": "2023-11-02 02:10:12 +0900",
    "secure_type": 0
  },
  {
    "id": "0936ed19-2857-46a6-870c-5ac74ce58143",
    "title": "28期引退ブログ〜竹岡拓人〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12643066854.html",
    "contents": "本当に充実した４年間だった尋常じゃない量の練習をした１年次。「U22になりたい、３年後に全国優勝したい」この想いが原動力だった「類い希な才能を持つわけでもない自分が、大きな成果を得るには\"練習量\"で勝るしかない」そう思い、台風の中でも、テスト期間でグラウンドに誰もいなくなっても、たった一人で練習した自分なりにチームに影響を与えたいと思っていて同期と先輩に見せつけるべく練習していた。「俺はやってるぞ」と近寄りがたい存在だったかもしれない人生で初めて、他人のために本気で努力をした２年次。当時の４年生の先輩が大好きで、自分の頑張りが先輩の影響力になるのが嬉しかった。Bチームに落ちたときも、シーズン最後に関西戦メンバーに選ばれないと分かったあとも少しでもチームに勢いを与えようと誰よりも練習した。３年次。いままでの頑張り方がいかに非効率だったかを知った。それから練習の量と同じくらい、振り返りや、分析に力を入れて取り組んだ。量だけでなく、質の向上にこだわって努力した。目指していたU22（DSに変更）の選考にすら呼ばれなかった悔しさをかみしめながら、もう一つの目標「来年度の学生日本一」は達成すると誓ったそして来年に繋げるため、今年度の「全学決勝」を達成しようと、自分のプレーの改善だけでなく、戦術に関する取り組みや、チームがいい雰囲気になるにはどうしたらいいか真剣に考え、行動した。関学戦はプレーでは貢献できなかったが、そうした取り組みが少しでも全学決勝達成に繋がった気がして純水に嬉しかった。そして４年次。自分の意思でチームを変えていけること。その中で得られる人としての成長を実感し、やりがいを感じていた。今年のチームなら去年負けた早稲田にも勝てると信じていた。それ故に、6/30に全国大会が中止の発表は、人生最大級の精神的ダメージだった。でも自分のかけてきた時間、労力を考えると、ここで学生日本一を諦めるなんて選択肢はあり得なかった。毎日感染者が増え続ける状況から、目標とする試合が行えなくなる可能性も大いにある。現実的な目標に下げたくなる気持ちも理解はできる。ただ、どうしても納得できなかった。幾度となく学年ミーティングを繰り返して、一人一人を説得し、学生日本一をもう一度目指そうと決めた。その一方で本心では本当に試合を行うことができるのか不安でしょうがなかった。だからこそどんな形であれ、北大に勝てたこと、目標とした関東に勝てたことただ嬉しかった。いままでの努力が報われたことに安心した。それは自分が夢に見ていた「駒沢の舞台で、チーム全員で、応援してくれる皆さんと一緒に勝利の喜びを分かちう」ということには及ばなかったかもしれないでも、特別大会での優勝以降、学生日本一を達成するための試合は断れられたことはあっても、こちらから試合を断ったことはないのが事実だ。だから、俺たちは本気で学生日本一を目指してきて、結果全ての試合に勝利した。これはどんな最悪な状況下でも、どんなにモチベが落ちようとも前を向いて歩み続け、俺たち自身で掴んだ“結果”だ本当に諦めなくて良かったこうして４年間を振り返ってみると、努力をすればするほど、結果が伴わないときは、大きな苦痛を味わうということに気がついた誰よりも練習しているはずなのに、関西遠征のメンバーに選ばれなかったときは、夕方クルールで一人で泣いた。関東遠征に帯同しても全く試合にすら出られなかった時は、あまりにも情けない自分が許せなくて、誰とも話さず一人で帰った。だから努力をやめてしまいたくなる気持ちもよく分かる自分の素直な想いに蓋をして、現状に満足したくなるのもよく分かる残酷なことに、努力したからそれが報われるという保証はどこにもない自分も、入部当初に思い描いていたような選手にはなれなかった。最初からもっと効率的に努力していれば、もっと大きな成果を出せていたのかもしれない。それこそ、目標であったU22（DS）に入ることも出来たのかもしれないただ、周りがなんと言おうとも、いまの自分が何を思おうとも当時の俺は、そのときの全力を出し尽くしてきたと胸を張って言えるそしてこれは、自身の圧倒的な成長に繋がり、やりきったという自信になり、これから一生活かされると思うどんなに辛くても、苦しい状況であっても“自分が心から達成したいことに向かって本気で努力する”これがどれだけ素晴らしいことか、引退した今だからこそよく分かるどんな小さな目標でもいい後輩のみんなには自分が心から追い求める目標を諦めることなく努力してほしい最後までやりきってほしい最後に最後まで応援してくださったOBOGの皆さま、辛いとき皆さまの応援メッセージが支えとなっていました。改めて感謝申し上げます。常に高い要求で目標を示し続けてくれたコーチの皆さん、チームが上手くいかないとき、何度もすくわれてきました。本当にお世話になりました。BlueJaysとしてこれからも一緒にラクロスを楽しみましょう。そして経験も知識も足りない自分を、何度も指導してくださった中山さん中山さんの力を借りなければ、組織改革等やりきることは難しかったと思います。本当にありがとうございました。同期へ４年間本当にありがとう、みんなと過ごしたこの時間は人生最高の財産です。これからもよろしくG.O.A.T.",
    "article_datetime": "2020-12-09 22:10:55 +0900",
    "created_datetime": "2023-11-02 02:10:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c0d691b5-4d2b-4037-ad5e-81ff033bf6b8",
    "title": "28期引退ブログ〜渡辺裕也〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12642834211.html",
    "contents": "お疲れ様です。引退してからも何故かシュー練に誘われ、練習後に後輩とラーメンに行くという現役時代とそこまで変わらない生活をしている渡辺裕也です。みなさん僕というとどういうイメージを持ちますか？体デカイ人？自主練する人？自信家？MMN？まあ割とどれも当てはまると思います。そんな何かと自信ありげな僕ですが、1年生の頃は全くラクロスに対して自信を持てず、同期からも下手と言われていました。では、そんな僕がどのようにして自信を持つようになったのか？まあこれは考えればキリがありませんが、1番大きな要因、それは“自主練の量”に他ならないと思います。少し話題は変わりますが、自分が好きな「はじめの一歩」という漫画で印象的なセリフがあります。それは、かの有名なブライアンホークのセコンドであるミゲルのセリフ「怯えている、この男(ホーク)が恐怖を感じている。こんな時自分を支えるのは、毎日走ったミットを何万回叩いた苦しい減量を乗り越えてきた積み重ねが背骨になり支えるのだ。」というものです。これは確実に他のスポーツに倒しても同じようなことが言えると思います。僕の場合も、週6での筋トレ2年生の時、柳生さんとの朝6時からのシュー練3年生の時、こうたさんと週3でのビデオミーティング(そのほかにも色々)これらの努力が確実にバックボーンとなり自分を支え、それがラクロスに対する自信に繋がっているのだと考えます。なので、例えばラクロスのモチベがない時でも壁に5分だけ足を伸ばしてみたり、大好きなベンチプレスだけやるためにジムに行ったりしてみてください。実力以上に、その努力をしたという事実が自信となり、確実に自分にとってプラスになるので。少し締まりないですが、伝えたいことはここで書き終えて、最後に皆と同様感謝の言葉で終わりたいと思います。まず両親へ多分このブログ見てないと思いますが書きます。電話するたびにラクロス辞めろとうるさかったですが、部活面でお金に困っても、文句も言わずに資金援助してくれてありがとう。おかげで最後まで続けることが出来ました。後輩へクソだる絡みする先輩でウザかったと思いますが、絡んでくれてありがとう。引退してもご飯は奢るので見かけたら声かけてください。同期へイジられたらすぐ怒る、無愛想な僕でしたがみんなのおかげで少しキャラが確立できました。僕から見てもかなり個性的なメンバーでしたが、おかげで毎日が楽しく過ごせました。本当にありがとう、28期で良かった。",
    "article_datetime": "2020-12-08 19:39:27 +0900",
    "created_datetime": "2023-11-02 02:10:14 +0900",
    "secure_type": 0
  },
  {
    "id": "5c48806e-1d17-41f6-9abe-b7fb29e0e22e",
    "title": "28期引退ブログ〜柳川拓海〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12642618708.html",
    "contents": "「清との二枚看板」今年の新チームが始まってから決めた目標。正直「史上最強の非幹部」と迷ってたけど、これだと「どうせしょうやとかと争うことになるだろうなぁ。そしたらお互い譲らないでふざけて終わりそうだな」と思い、日本一になった時、二枚看板って評価されたら実質最強の非幹部になれんじゃねと考えて決めた。（確か大輔にアドバイスもらって決めた気がする）それからは自粛期間に入るまでは、就活で心が折れかけた時もあったけど、その目標に向かって頑張れた。自粛期間に入ってもそこまでモチベが落ちることはなく、毎日壁に行き、筋トレは週6〜7通い、榴ヶ岡で英介や大輔、宏海と坂ダッシュをした。そんな中でのヘルニア発症ひゆうがした怪我で完治するのに半年以上かかってたのを間近で見てたから医者に言われた時、絶望した。ただ、そこまでの重傷ではなく手術しなければ復帰できると言われたことが救いだった。グランドが使えるようになってもずっとみんなの練習を見てることしかできなかった。でも、心のどこかで「まあ復帰したら、なんだかんだ出来るんじゃね」と思ってた。全然そんなことなかった。怪我前なら負けるはずのない相手に1on1で負けまくり、すぐに息が上がり、足がめちゃくちゃ遅くなった。そこからは本当に練習に行くのが嫌になってしまった。練習中ほとんど喋らなくなり、ただ醜態を晒して怪我の愚痴を言いすぐ帰るみたいなことをしてた気がする。この時期一番自分を苦しめていたのは間違い無く「他人からの評価」で特に「清からの評価」だった。「このままでスタメンで選んでもらえるかな」「今負けた1on1清に見られたかな」と、常に周りの目を気にしてプレーしていた。そんな自分のラクロス史上一番部活を辞めたいと思っていた時期に一個上のこうさん（27期長澤仰さん）のブログを読み返した。「自分の人生の意味は自分が定義づけするしかない」この言葉で吹っ切れることができた。自分が納得できればそれで良い。他人からの評価も大事だ。しかしそれによって自分がラクロスをやる意味がぶれるようだったら他人の評価なんていらない。楽しくてラクロスを始め、関西突破や、学生日本一を目指しながら、時には挫折しながらも切磋琢磨して自己成長できるのが楽しいのに、当時の自分は周りの評価ばかり気にして自分の納得感を無視してしまっていた。「ラクロス人生を終える時、自分が納得出来ればいい」そう考えて目標を二枚看板から「試合を楽しんで最後までやりきる」に変えた。変えたというより落とした。そこからは無理に気負うことなく、練習することができた。練習でも試合でもいつもどおり1on1で負けまくり醜態を晒していたけど、心の中ではこの状態でラクロスができている自分を常に褒めていました笑目標を変えたからこそ、リーグ戦の学院戦に清、荒木、景佑のロング陣で出れた時本当に嬉しかったし、諦めないでここまで続けてきて良かったなと思えた。その後も自分なりに努力は続け、最後の北大戦も自分の1on1で３失点したけど、これが自分にできた努力の限界だったと考え悔いは無かった。他人になんと思われようが、自分の納得できる形で最後までやりきることができました。僕が言いたいのは、「目標を下げることになっても、それさえも自分が納得できればそれでいい」ということです。他人の評価を全く気にしない人は、とことん自分の立てた目標に対して取り組んで自分の中で納得すれば良いと思うし、他人の評価によって自分を納得させたいなら、常にそれにこだわって自分を納得させてください。それがラクロス部を楽しむいちばんの良い方法だと思います。自分だけに向き合うのか、他人の目を気にするのか。その決定権も自分にあります。ただ、目標を下げたり、その結果やめることを考えた時に今一度考え直して欲しいと思います。自分が立てた目標が達成できそうになくて、目標を下げたり、部活を辞めたとき。その後に残るのは何があるのか。その後に目標から逃げた自分に後悔するようなことが想像できるのなら、逃げるのではなくもう一度頑張ってみてください。その上で、辞めて他のことに打ち込んだり、目標を下げても自分が「良い」と思えるのであれば、その時は新しい道を進んだら良いと思います。自分は目標を下げた事に対して、今でも後悔は全くないし、北大戦の３失点したことも含めて「最後までやり切れた」事にとても達成感を得ることができました。最後にイチロー選手の名言を紹介します。（ちなみに自分は度重なる怪我で病みそうになった時はいつもスポーツ選手の名言を探しまくってモチベを保っていました。とてもオススメです）「記録そのものが特別な瞬間を作るのではなく、自分以外の人達が特別な瞬間を作ってくれる」これはイチロー選手が日米通算3000本安打を達成した時の言葉です。この言葉を見たとき去年の全学決勝の舞台を思い出しました。負けてしまったけど駒沢の地で、あんなにも多くの人が応援してくれた瞬間は、間違いなく「全学決勝」という記録が特別な瞬間を作ったのではなく、「応援してくれる人」が特別な瞬間を作ってくれていました。全学決勝に行っても誰からも応援されず、喜ばれず、無関心な状態だったらその記録はみんなにとって特別だったでしょうか。おそらく、その記録に価値を見出せる人は少ないでしょう。自分は学生日本一になったときを想像して、よりたくさんの先輩、同期、後輩達と泣いて喜んで特別な瞬間を作りたいと考えていたので、人一倍友好関係を築けるように頑張ってきました笑。しかし、その夢もコロナでついえてしまいました。28期は今後の人生でどんなにお金や時間をかけても「学生日本一」は目指すことはできません。後輩のみんなには目標があることの大切さと、学生日本一になった時に自分以外の人たちが特別な瞬間を作ってくれるように、部内、部外問わず愛されるチームになってほしいと思います。終わりになりますが、なんの取り柄もなかった自分を部に誘ってくれた太宰さん。嫌なこともされたけど、なんだかんだ先輩と仲良くなれるきっかけを作ってくれた木藤さんはじめラクロスの楽しさを教えてくれた一年コーチの方々。Bチーム、Aチームで自分を指導してくださった達平さん、弓削多さん、貴晴さん、航太さんのコーチ陣。生意気だった自分と仲良くしてくれた26、27期の皆さん。ナメられてたけど楽しい時間を過ごしてもらえた後輩達。個性強すぎでみんないいやつの28期。お金の面などいろいろお世話になった家族。怪我した時も星稜でいつも励ましてくれた荒木のお母さん。ここでは書ききれない程、いろんな人の支えがあって4年間楽しむことができました。ありがとうございました。28期　柳川拓海",
    "article_datetime": "2020-12-07 17:52:39 +0900",
    "created_datetime": "2023-11-02 02:10:14 +0900",
    "secure_type": 0
  },
  {
    "id": "70ed97e9-1c57-4d82-8b1c-5c1c6fd3600e",
    "title": "28期引退ブログ〜針生輝希〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12642396213.html",
    "contents": "最近、研究室が忙しいです。例年だったら今まで部活があったんだなとゾッとしてます。今年度副将兼GPLを務めました、28期針生です今日、今さっき、3時間前に、4年生の話を聞く会にて4年間で感じたことなどを話してきました。その中でひとつだけ、文章としても残そうと思います。それは、当事者意識ってすごく大事ってことですなぜそれを感じられたかというと、今年はコロナで活動ができない中、GPLとして面談を増やし後輩育成に力を入れました。はじめは、ここを治した方がいい、そのためにはこういう練習があって、、というように半ば押し付けのような指導をしていたと思います。ただ、本人の納得感が得られてないのを感じていたため、まずは本人が課題に感じていることを解決するように変えました。すると、本人は納得感を得られ、課題解決により積極的に向かうようになったと感じています。この経験から、課題に対して当事者意識を持っているほうが納得感高く取り組めると学びました。来年ポジリーをやる人は、本人の当事者意識を大事にしてあげるといいのかなと思います。最後になりますが、OB・OGの皆様今年は皆様の前でプレーする姿を見せる機会が少なく残念でしたが、4年間自分たちがラクロスをやって来れたのは、皆様のご支援ご声援のおかげです。本当にありがとうございました後輩goaliesへ今年はみんなに我慢をさせてしまった1年になってしまって申し訳ない。もっと経験を積ませてあげたかったけど、コーチとして一年残るので、みんなのスキルアップの一助となれるようがんばりますなべゆう唯一の同期ゴーリーだったけど、3年まではあんま話したりしなかった。4年になってなべゆうの存在の大きさをものすごく感じた(物理的にも)(このブログ唯一の笑いどころ)。今年は本当になべゆうに助けられた、ありがとう。来年も頑張ろう後輩たちへ期待してますG.O.A.T.28期針生輝希",
    "article_datetime": "2020-12-06 16:06:15 +0900",
    "created_datetime": "2023-11-02 02:10:15 +0900",
    "secure_type": 0
  },
  {
    "id": "3f1068a1-bf74-45ad-9b1b-a5b02788748d",
    "title": "28期引退ブログ〜長谷川昴輝〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12642000653.html",
    "contents": "お疲れ様です。28期長谷川昂輝です。始めに、今シーズンチームを応援してくださったOB、保護者その他全ての関係者の方々へ、感謝の意を述べたいと思います。特に、最後の試合でいただいた声援は非常に心強かったです。おかげさまで、私個人としても非常に楽しくプレーできました。本当にありがとうございました。そして、ラクロスを楽しむということについて話そうと思います。特にBチームに多いのですが、ラクロス部は好きだけど、ラクロスは好きではない… そういう人を先輩、同期、後輩それぞれ何人も見てきました。当たり前ですが、ラクロス部にいるのにラクロスを楽しんでいないのは非常にもったいないことです。それにもかかわらず、モチベーションが湧かない人は少なからずいたと思います。その理由は、大きく2つあって、一つはラクロスがうまくなっている実感がないから、それに付随して、もう一つはミスで萎縮してしまうから。これに尽きると思います。実際私が上手くなれている時はラクロスが本当に楽しかったし、逆に成長を実感できない、たくさんミスをしてしまい、チームの雰囲気を悪くしてしまった時、AとBの狭間にいて、プレッシャーが重くのしかかっていた時は非常に辛かったのを覚えています。私が伝えたいことは、まずこれからのAチーム、上に立つ人へ。幹部陣は当然だと思いますが、特に非幹部も、さまざまな知識を下へ伝えてください。プレースタイルとか、その人に必要かどうかとか関係なく、どんな小さなことでもいいので、色々な上達のタネを渡して、各個人の成長を見守ってください。次に、AもBも関係なく、もちろんしてはいけないミスというのは当然ありますが、ミスに関して全員が寛容になってください。寛容になるというのは、単に許すということではなく、強く反省を促して変に萎縮させず、同じミスが続いたら、共にその原因を突き止め、改善させることにフォーカスしてあげるということです。そして、今ラクロスが嫌いな人でも、成長できないことを実感しているからこそ、色んな知識を取り入れてみる、いつもしてないプレーに挑戦してみるなど、とりあえずもがいてみてください。プレッシャーなど気にせず、自分の思う通りに伸び伸びとプレーしてください。そうすればいつかきっと楽しめる日が来ます。最後にもう一度感謝の言葉を綴って終わりたいと思います。先輩方、コーチ陣へ。私が四年間ラクロス部を続けられたのは、最後まで私を見守ってくださった皆さんのおかげです。特に一度部活を離れて戻った時に暖かく迎えてくれたこと、自分の考えをぶつけて受け入れてくれたことなどは、本当に忘れられない思い出です。ありがとうございました。後輩へ。舐められてるのか尊敬されてるのかよく分かりませんでしたが、共に部活できて本当に楽しかったです。これからちゃんと練習に顔出します。両親へ。あまり口では伝えませんでしたが、資金面の援助、その他様々な支えがあったおかげで今までやってこれました。本当にありがとうございました。そして同期へ。常識的に考えたらおかしいことをされたこともあったと思いますが、なぜか今となっては良い思い出になった気がします。28期として一緒にいられて、本当に良かったです。ありがとうございました。これからのラクロス部が、もっと強くなること、日本一を達成すること、そして誰からも素晴らしい団体だと尊敬されるような部になることを、心から願っています。G.O.A.T.",
    "article_datetime": "2020-12-04 16:40:35 +0900",
    "created_datetime": "2023-11-02 02:10:16 +0900",
    "secure_type": 0
  },
  {
    "id": "eb9b8066-5544-4f47-94d0-db41824f5121",
    "title": "28期引退ブログ〜長谷川彩乃〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12641644529.html",
    "contents": "引退から早くも2週間が経ちました。未だに、朝起きて時計が6時を越えていると背中が凍り付きます。習慣って恐ろしいですね。28期MS長谷川彩乃です。ご存じの方も多いと思いますが、私は、前シーズン1年間ラクロス部から退いており、今シーズンに復部致しました。一度外に出た人間として、伝えたいことを一つお話させてもらおうかなと思います。稚拙かつ説教めいた文章になってしまうかもしれませんが、思いをありのままぶつけたいと思います。私の願いは、『ラクロス部にもっと誇りをもってほしい』みなさん、自分たちを客観的に見たことはありますか？ラクロス部って、皆さんが思っている以上にすごい団体です。朝は５時に起きて、二度寝という幸せを我慢してグラウンドに行き夜は遠征費を賄うためバイトもしてプレーヤーは、授業の合間を縫って壁行ったりシュー練したり筋トレしたり。スタッフは、チームの勝利のために考え口喧嘩に発展しつつも夜遅くまで議論したり、プレーヤーには気づいてもらえない作業を地道にやったり。それぞれが頭を使って、PDCAサイクルを回し、「日本一」という大きすぎる目標に全力で挑み続けています。こんなこと、普通はなかなかできないことです。でも、それを当たり前のようにやっているのがこの団体です。私は、みんなに自分たちをほめてあげてほしいなと思います。胸を張ってください。君たちは本当にすごいんだから。（生ぬるいって怒られそうだけど）この団体にいられることの幸せを噛みしめてほしいと思います。それと同時に、一人ひとりがラクロス部の一員という自覚を持ってほしい。昨年の全学決勝進出により、知名度は上がっていますし、今年MSが広報活動に力を入れていたため、嬉しいことに今まで以上に注目されています。でもだからこそ、多くの時間をかけて積み上げてきた誇らしい実績と、この習慣も一人の一瞬の行動で崩しかねません。自分を、ラクロス部の中の「たかが一人」と思わず、自分がラクロス部を背負っているという自覚と誇りを、全員が持ってほしいなと思います。この１年、どうすればラクロス部が愛される団体になるかずっと考えてきました。でもやっぱり、それは１人１人がラクロス部を愛するのが最短ルートなのかなと思います。また老害言ってるよと思われるかもしれません。私の誇りであるラクロス部を、自分たちを、大事にしてほしい。切実な願いです。改めて、私自身ラクロス部で過ごしてこられてよかったなあと思います。戻って来れたこと、皆が受け入れてくれたこと、本当に感謝しています。なんだか結局ふわふわな感じになっちゃいましたが、最後は感謝の言葉で締めようかなと思います。まずお礼を言いたいのはしょうや、柳川ふたりが引き留めてくれたこと、本当に嬉しかったし「戻ってきていいんだからね」という言葉、今の私があるのは二人のおかげです。ありがとうそして、みくちゃん私の部活のすべてだったと思います。（キモいって言わないで）みくちゃんの力になりたくて復部を決めたし、みくちゃんに認められたいからがんばれた。みくちゃんの部活に対する姿は憧れそのものでした。本当にお疲れ様、ありがとう。アルクを捨てたのはゆるさないけどね。28期ストイックなみんなが怖かったし、一見仲悪く見えるけどお互いに指摘し合い、期待し合う環境に居られたこと誇らしく思います。28期が同期でよかった。コーチの方々、先輩方、後輩たちいつも応援して下さるOBOGの皆様、友人、家族支えて下さったすべての皆様にこの場を借りて、感謝申し上げます。そして、ラクロス部のみんな心から、日本一を期待しております。G.O.A.T.28期長谷川彩乃",
    "article_datetime": "2020-12-02 20:08:41 +0900",
    "created_datetime": "2023-11-02 02:10:17 +0900",
    "secure_type": 0
  },
  {
    "id": "683f9aa8-a0fe-41c6-8913-96fe4a766cbf",
    "title": "28期引退ブログ〜田代航大〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12641470735.html",
    "contents": "豚バラブロックを煮込んでる待ち時間に書いてます、28期の田代です。「途中でやめなかったの意外」としょっちゅう言われるのでその話を珍しく真面目に書こうと思います。 僕は日本一とか気にせず、ラクロス部が面白そうだったのでなんとなく入りました。同時に研究室に配属されたらやりたいことが他の人よりハッキリしていて、そのためにはまあまあ成績が必要でした。他にやりたいことを頑張りたいとやめてしまう人もいましたが「自分の場合はやめてもやめなくても変わらんだろ」という考えだったし、なによりラクロス部が好きだったので続けました。ある時先輩に「勉強なんてしないでラクロスだけしろよ（笑）」と言われたことがあり、日本一を本気で目指しているチームである以上そう言われても仕方ないことなのはわかっていますが、実はこの時「誰かにまた同じようなこと言われたらやめよう」と決めていました。運良く言われなかったのでこうなったわけです。チームの目標に真正面からは向き合っていなかった僕ですが、受け入れてくれて感謝しています。（エピソード終わり） 結局何が言いたいかというとやりたいことをやるべきそのやりたいことの邪魔になったり、理解が得られなかったらラクロス部はやめていい他に特別やりたいことがないなら、ラクロス自体が嫌いでもラクロス部が好きなら続けるべきです。 たくさんの人、ありがとうございました。 G.O.A.T.",
    "article_datetime": "2020-12-01 22:20:25 +0900",
    "created_datetime": "2023-11-02 02:10:18 +0900",
    "secure_type": 0
  },
  {
    "id": "02c40420-8f88-4c21-9c85-73aed155cc61",
    "title": "28期引退ブログ〜髙橋伶奈〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12641401131.html",
    "contents": "中盤になってみんな引退ブログにマンネリしてる頃でしょうか...28期モリオカです。引退っていっても引退後3回もウィンブレを着てしまいましたDFの子達には会いに行っちゃってます（引退とは）引退ブログということで、私はとってもとてもこういうものが苦手なので優しい目で見ていただきたいです自分の話をします。私はとても周りに恵まれてるなと毎日思いますラクロス部という環境然り、スタッフ組織も、ミクちゃんというリーダーが28期にいてくれたり、めいめいというパソコンが得意な人がASにいたり。メンヘラみたいになってしまいますがわたしにはこれといって特にこれができる！とか意思が強い！とか長所があまりないと思っています。それでも4年間やって来れたのは相手の喜ぶ顔というか好きを仕事にできたからなのかなと思いますシフト外に2部練したり暇だから試合のスタッツ取ってみたり引退前1週間はアップ毎日やってみたり散々後輩たちには気持ち悪いと思われていたかもしれないですが、好きでやっていたのは悪くなかったなと思います誰もやってないことを率先してやったり、組織のため、相手のために何かして喜ぶ顔をみれたり、そういうことをちょっとづつ積み重ねて得られる信頼とか仕事の依頼とか、そういうのが嬉しくてやって来れたのかなと思います。自己満ブログみたいになっちゃいましたが、めいめいのブログと同じく自己満でいいと思うんです好きでやってたことがたまたまみんなのためになってたり（なってなかったり）なってたらラッキーくらいでいいのかなと思います笑部活辞めたいとか、これほんとに私の存在価値ある？とか思うことがあるかもしれませんが、是非みんなには自分のやりたいことを探してそれをやって満足して欲しいなと思います。好きなこと、やりたいことをまず第一に考えてやってみてくださいなんかまとまりのない文章になって改めてブログが苦手ということがわかりました最後に両親へ東北大に入りたい！という自分のわがままを聞いてくれてありがとう。私が部活始めた時も、フレキャンを見に来てくれたり今年の試合も毎試合見てくれたり、とても嬉しかったです。その応援と助けのおかげで4年間続けられましたありがとう。ASの子達MTGしてても、よく考えて自分の意見をもっているたかこといじろには、4年である自分が後輩なんじゃないかって思ったこともあります笑今年目標だったASの土台を築くことは十分にできなかったからまだこれからも試行錯誤して大変なことも多いかと思うけど、2人なら大丈夫だと思います。後輩達も頼り甲斐のある先輩について行けば大丈夫です！（無責任）ミクちゃん病んで泣いちゃうくらい部活のことを真剣に考えたり意思を貫くミクちゃんを尊敬してます（マジ）。28期スタッフが怒れない分リーダーという特性上嫌われ役（）に徹してくれてありがとう。辛い役目を負わせてしまったかもしれないけど私含め28期スタッフは助けられたと思います。お互い暇だし友達いないしずーっと一緒にいて、しこたま愚痴ったり後輩好き好き言ったりいろいろやったのはいい思い出です。社会人頑張ろうね😊めいめいまずはASリーダーお疲れ様。私が就活してたころそれを言い訳してあまりASに時間を割こうとしなかった時嫌な思いをさせたかと思います。めいめいのASにかける思いに甘えちゃってた部分が多かったです。後半は自分もASとして何か残そうとめいめいの姿をライバルとまでは行かないけどモチベーションとして個人分析を頑張ってました。後2年エグゼクティブASリーダーとして頑張ってください👩‍💻卒業まであと何回部活に行くかな〜〜（フラグ）28期AS高橋伶奈",
    "article_datetime": "2020-12-01 16:52:52 +0900",
    "created_datetime": "2023-11-02 02:10:19 +0900",
    "secure_type": 0
  },
  {
    "id": "4db7bcd1-7f9d-4613-9b45-78fa162a8bd2",
    "title": "28期引退ブログ〜大作太一〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12641018665.html",
    "contents": "お疲れ様です。28期大作です。来年のフィジーク大会に出場すべく日々筋肉を愛でる生活を継続中です。すでに2キロの増量に成功し、毎朝3時間の有酸素運動(ラクロス)の効果を実感しました。さてさて、部員として心の内を話す最後の機会を頂きましたので、この場を借りて感謝の念を綴ります。家族4年間、心身ともに支えてくれて有り難う。緊急入院するなど心配をかけましたが、最後まで笑顔でプレーできたのは家族の支援と応援のお陰です。感謝してもしきれません。父さん、母さん、姉貴、弟、本当に有り難う。OB•OGの皆さん今日に至るまで東北大学ラクロス部を率い繁栄させて頂き有り難うございました。学生日本一を目標に掲げ挑戦できたのはOB•OGの方々の歴史と戦績あってこそです。深く感謝を申し上げます。1年コーチ厳しくも愛に溢れる指導、誠に有り難うございました。僕らの基礎基盤である1年時の濃すぎる日々が昨日のように思い出されます。応援メッセージや賛辞もとても励みになりました。また一緒にラクロスしたいな。。。後輩破茶滅茶な28期だったけど、ついてきてくれて、一緒に戦ってくれて有り難う。とても頼りになるし、君らとラクロスしてて楽しかった。ブログの最後に記しますが、「楽しむこと」が何より大切です。それだけは忘れないで。日本一楽しみにしています。同期4年間ありがとう。共に過ごした時間は僕の財産です。これからもよろしく。なんだかんだ愛に溢れる最高の世代だったよ、、な、、、？感謝というのは言葉での表現がとても難しいですね。今後、各人と接点を持つ機会に、深く感謝を述べられればと思います。ゴート。1番伝えたかった感謝を綴れたので満足です。なのでここからはおまけ。(本当は、「怪我はダメ」とか「自分の為に、意思を持って」とかを書く予定でしたがそれはひゆうとくっすーのブログを見てください。笑)おまけとして大作家のマインドセットをご紹介します。その名も「フローマインドセット」- パフォーマンスは心の状態によって決まる。つまり、心の状態(求められる結果などや外的要因)に囚われず一瞬一瞬を楽しみ、すべきこと全力で遂行すること(=フローな状態)が大事だと言うこと。**ポジティブ思考とは異なるので注意**簡潔に纏めると、良い状況であっても悪い状況であっても、目の前のことに全力で取り組みその状況を楽しめば、自ずと結果は出るということです。詳しくは辻秀一先生著書の「フロー・カンパニー」を参照してください。大作家では常にこのマインドセットであることを求められます。どんなに無理難題でも、どんなに周りの状況が良くても。4年の終盤、このマインドセットは今までにない威力を発揮しました。チームの雰囲気の悪さや、危機感からくるプレッシャーで皆が縮こまる中、一人脳筋のように1球を追いかけのびのびプレーできていた人がいます。僕です。誰かが怒号を響かせようが、誰かがそれを気にしないようにポジティブで有ろうとしようが、僕には関係ない。ただゴールに迫り、1球を追い、全力で楽しむことだけが僕のすべき事だったからです。その甲斐あってか、練習でのショットの本数は増えたしプレーの質も上がったし、試合でアシストしたり得点できた。何よりめちゃくちゃ楽しかった。マインドセットだけで結果は大きく変わる。みんなもやってみてね！僕がやっていて特別に皆に伝えられることはこれくらいしか無いが、微力ながらチーム、個人の力になれれば幸いです。長くなりましたが、これにて。28期　#13 大作太一GreedyCrazy尽G.O.A.T",
    "article_datetime": "2020-11-29 20:25:33 +0900",
    "created_datetime": "2023-11-02 02:10:20 +0900",
    "secure_type": 0
  },
  {
    "id": "1a277525-9143-492a-be6a-4d415b86074a",
    "title": "28期引退ブログ〜佐野清〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12640814793.html",
    "contents": "お疲れ様です。28期佐野です。 特に書くこともないので完結に終わらせたいと思います。 折角なので私がなぜDSになることができ、アメリカ遠征のメンバーに選ばれることがでたのか、とどのつまり「うまくなることができたのか」その秘訣についてお話ししたいと思います。  それは、「運」と「縁」です。  たまたま、自分のポジションにライバルがいなかったから、そしてそのポジションの先輩が私を誘ってくれたから、そのポジションに元代表の先輩がいたから、その先輩と地元が同じで仲良くさせてもらえたから、、、 挙げていったらキリがないですが、兎に角そういうことです。 しかし、みなさんと私との間では少し違うな〜、と思っている箇所が一つだけあります。それは、その運や縁を手繰り寄せる「可能性」です。 ラクロスというスポーツは日本代表クラスの人と関わりを持てるチャンスが他の競技に比べて非常に高いと思います。私自身、日本代表と仲良くなりたいな〜と思い、FALの練習に1人でお邪魔したりしていました。(もちろんボコボコにされた。) でもみなさんは違います。今や学生トップクラスの代表の方が3人(大輔さん、荒木さん、元気さん)もいらっしゃるわけです。つまりみなさんは、私が足を運んで手に入れた「縁」(ここでは人脈)をすでに手にしているわけですよ。カービィのエアライドでいうなら、スタートしてすぐ目の前にドラグーンが落ちているようなものです。 ちなみに蛇足ですが、現DSで来年以降2人以上選手が残る大学は、慶應日体、そして東北の3チームです。今年のチームがどんな目標を立てるかはわかりませんが(学生日本一かな？) メンバー的には、学生日本一になりたい！と思うチームというよりは、「学生日本一にならなければならないチーム」であると、そういう視点で見ています。 環境は整っています、あとはそれを「どう使うか」です。 もっとためになることを聞きたかったと言う人は、ここから先は有料のNoteにまとめておいたのでそちらで！と言いたいところですが、現実はそんなに甘くないのかもしれません。 そんなうまくなるメソッドがあるのであれば、全員日本代表ですよ、全員レギュラーです。答えがないからこそ、何が自分にとって答えかを模索することができる。その過程において、本当に価値のある学びを得ることができ、より深みのあるラクロッサーになっていけると思っています。(イチローが言ってた) 東北大学ラクロス部の今を変えることができるのは、現役の君たちだけです。 君たちが持っているそのクロスは自分のためだけにあるのではありません。東北大学ラクロス部のこれまで、そしてこれからを背負っているのです。 背負っているものの大きさや、重さを自覚して頑張ってください。期待しています。 同期へ4年間お疲れ様でした。辛い時期もありましたがよく頑張ったね、といまさら人のいい同期になるつもりはありません。後悔したり自分たちの境遇を綴ったりしている暇があったら新チームの練習に行って後輩に指導をしてください。それが私たち28期にできる最後の仕事です。 コーチのみなさん、先輩のみなさん4年間お世話になりました。生意気を言ったり、相談に乗ってもらったりと様々な形で関わらせていただきましたが、今後はブルージェイズの一員としてみなさんの力になっていきたいと思っていますのでどうぞ宜しくお願いします。 貴晴さん4年間ありがとうございました。自分がここまでやってこられたのは、貴晴さんにロングに誘っていただき、そして様々なことを教えていただいたからだと思っています。ありがとうございました。(ちょっと迷っているフリをするのは後輩たちが困惑してしまうのでやめてください。(Aコーチお願いしたときとか)) バブさん、梶山さん4年間ありがとうございました。バブさんにはまだ卒業のお祝いを渡していなかったので、そのうち渡します。梶山さんには近日中にSwitchを返します。宜しくお願いします。3年の時はかなり不満をぶつけたり、面倒な後輩だったなと自覚しています。それでもバブさんと梶山さんの大らかな心で支えていただいたからこそ、成長できたと感じています。本当にありがとうございました。(今度梶山さん宅でパスタ食べましょう) 柳川もうラクロスはやらないのかな？笑ちょくちょく見せてくれた熱いハートが柳川の本心だと思っています。自分とは対極的にあった分後輩たちはなじみやすかったかな。みんな本心では柳川さんのことを慕っていると思うので、たまには練習に顔出してあげてね。 DFの後輩たち攻める気持ちを忘れず、ひたむきに頑張れ。気持ちで負けるなよ。 最後に家族へ4年間支えていただいてありがとうございました。 長くなりましたが、以上となります。ご精読有難うございました。 佐野清GreedyCrazy尽G.O.A.T",
    "article_datetime": "2020-11-28 21:17:15 +0900",
    "created_datetime": "2023-11-02 02:10:21 +0900",
    "secure_type": 0
  },
  {
    "id": "734a63aa-0b7c-40ea-ac68-75b1b2aa1c0f",
    "title": "28期引退ブログ〜佐藤飛夕宇〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12640578398.html",
    "contents": "引退ブログ 佐藤飛夕宇佐藤飛夕宇です。私は引退ブログの内容は実は2年前から決めていました。それはコロナ云々よりもとても重大なことです。が、当たり前のことでもあります。｢怪我｣について。私が約14年間運動部に所属して出た結論は、上手くなるための最短ルートは怪我をしないこと、というものです。怪我をすることによるデメリットは3つあります。①練習時間減少②想定外の出費③モチベーション低下もうひとつありますがそれは現役に向けて後々。①について。健康な人達はどんどん練習して上手くなり続ける一方で、怪我人は現状維持or下手になるしかありません。勿論、特段体に影響のない範囲内でやれることをし、上手くなる可能性がない訳ではありませんが、健康であることには敵わないし、それができる人は怪我しません。②について。怪我の大きさによっては通院回数が増え、時間だけではなく金銭面でも負担が大きくなります。度合いによってはバイトも十分にできないため、生活の質も低下します。③について。①、②も踏まえ、自分にその意思がなくても勝手にモチベーションは低下してしまいます。いつ復帰出来るのか、復帰したところで周りとの差は埋まるのかなどの考えが体の痛み以上に自分を苦しめます。しかし、結局1番辛いのは周りの目です。現役の皆さんはこれらを逆説的に考えて普段の練習に取り組んで欲しいです。怪我をするとこういうデメリットがある→じゃあケガしないようにウエイトやストレッチ頑張ろうこのくらいで十分ですので、健康なうちから怪我への恐怖心を持って練習に取り組んでください。近年東北大学もかなりウエイトの習慣がついて素晴らしいことですが、一方でストレッチへの関心はかなり低いです。体の硬い人、練習後のダウンをしない人、特に気をつけてください。体の柔軟性は怪我だけではなく、プレーの質に直結します。どんなに力があってもそれを上手く活用する柔軟性を持ち合わせていなければウエイトも無意味です。ぜひウエイトとストレッチをセットで考えてください。と、面白みもなく当たり前のことをつらつらと書きました。しかし、この当たり前が徹底できるか出来ないかが大きく差がつく点になるはずです。怪我が言い訳にならないよう、自分の体を労わってあげてください。最後は感謝の言葉で締めさせていただきます。両親祖父母へ怪我して迷惑や心配をかけたり、お金の面で助けてくれたり、とても負担をかけてしまいすみません。しかしその援助のおかげで4年間やり遂げることができました。ありがとうございました。1年コーチへ1年コーチの皆さんには引退まで応援していただき、本当にありがとうございます。れいさんの試合後毎回くれるメッセージとかみんな既読無視してましたが、ちゃんと嬉しかったです。先輩方へ魅力的な方ばかりだったからこそ入部したし続けることが出来ました。2年のリーグ戦期間に怪我して離脱し、準決後に洋太さんに｢お前とやりたかったよ｣と言われたのがとても辛かったし、そんなことにならないようにとその後踏ん張れました。関わってくださった皆さんありがとうございます。後輩へ喋ってる時6割くらい何言ってるか分かってなかったと思うけど、なんとか合わせてくれてありがとう。とにかく怪我しないでくれ。こんなこと託さずに自分たちで達成したかったけど、来年こそ駒沢で勝って欲しい。FOerへ少なくとも僕がいた4年間では最も時間かけて考えて取り組んだし取り組ませた1年だったと思います。あと足りないのは本当に経験値で、コロナとも兼ね合いながら何度も関東に足を運んでください。いつまでも地方は弱いままでは無いことを証明してください。同期へ本当に辛い1年でした。そんな中でもやれることを見いだして進み続けた皆さんを誇りに思います。4年間ありがとう。おわり。↑この写真今年も撮りたかったG.O.A.T",
    "article_datetime": "2020-11-27 17:37:36 +0900",
    "created_datetime": "2023-11-02 02:10:21 +0900",
    "secure_type": 0
  },
  {
    "id": "eb4c061b-8783-460c-b554-b96634ad6e96",
    "title": "28期引退ブログ〜小林凜太朗〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12640421759.html",
    "contents": "引退ブログこんばんは。APEXにどハマりし、○✖︎ボタンを押す押すの日々。28期TR小林凜太朗です。まずは情けない話をします。僕は元々プレイヤーとして入部しました。パスキャ楽しい。褒められるし。結構ダッヂきれるやん俺。という感じで、最初は楽しくラクロスやってました。しかし不幸にもその瞬間は訪れました。メットオンです。そこからは本当に別のスポーツ。チームメイトは修羅に見え、僕の二の腕は赤黒く膨れ上がりました。なんだこのやべえスポーツは、、そう思いながら毎日練習していました。宮城広瀬グラウンドでの清との1on1でゴールに全然近づけず、挙句の果てにプッシュで吹っ飛ばされて砂まみれになった辛い経験を今でもたまに思い出します。(フレクリ)しかも日本一になると掲げている28期。目指している場所が高すぎて、その舞台で自分が活躍しているビジョンをどうしても思い描けませんでした。でもラクロス部を辞めたくはなかった。同期と日本一を目指したかった。結局自分でも何がしたいのかよくわからず、「スタッフを絶対にやりたい」ではなく「どんな形でも部に残りたい」という薄っぺらい考えと共にスタッフという場所に転がり込みました。ここまでが情けない話です。書いていて恥ずかしくなりました。でもこの経験があったからこそ「チームにいなくてはならない存在になる」この思いを強く持ってやってこれました。プレイヤーという役割を諦めたからには他の場所で日本一に貢献する。それが無理矢理にでも部活にすがりついた奴の使命だと思いました。実際の所そんな存在になれたのかは分かりませんがテーピングを毎回僕に頼んでくれるプレイヤーがいたり、女子スタッフとの関わりが苦手なシャイなプレイヤーがマッサージを頼んできたり、後輩スタッフがTRの知識について頼ってくれたり、そんなことがある度にTRになって良かったと心から思えました。あの時、何がなんでもラクロス部を続けることに拘ったのは間違いじゃなかった。そう思えた4年間でした。後輩TRへ仙台いるんでいつでも頼ってください。でも6:30集合だけは勘弁してください。後輩たちへ駒沢連れてってください。28期 TR 小林凜太朗G.O.A.T",
    "article_datetime": "2020-11-26 21:11:19 +0900",
    "created_datetime": "2023-11-02 02:10:22 +0900",
    "secure_type": 0
  },
  {
    "id": "735ca93d-7383-4b0d-8eb0-915e4868c0b8",
    "title": "28期引退ブログ〜小林未来〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12640237525.html",
    "contents": "苦しい4年間でした。追い込みすぎて、考え過ぎて、普通の日常が送れないくらいになった時期もありました。ただ、自分史上1番頭を使った4年間でした。どうすればもっとチームは良くなるのかどうすればスタッフはもっと発展するのか今の組織で何が足りないのか何をすれば試合に勝てるのか何をすればあの子が活き活き活動できるのか考えて考えて私なりに正解だと思ったことを、必死に取り組んだ最後の1年。みんなにはどう映ってたかな。少しでもチームにとって、スタッフにとって、良い刺激を与えられる存在になれていたことを願います。ーーー引退して終わってみたらもぬけの殻みたいになりました。思えば私の学生生活のほとんどはラクロス部でした。「スタッフ」というものの難しさに悩み、常に自分と向き合わされた1・2年、渉外で苦労して、東北大はもっともっと頑張らないといけないと痛感した3年、組織の難しさ、人を動かす難しさ、人に熱意を伝えることの難しさに苦しんだ4年。でも、不思議と全部嫌な思い出じゃない。ここで4年間頑張り通したことは、私の確かな自信になった。「スタッフって直接試合で点を取れるポジションじゃないから」って言い訳するんじゃなくて、絶対に同じ熱量で私は戦える、直接試合で活躍出来ないからこそそれ以外で彼らより考えて努力する必要があるんじゃねーかと、意地を貫いた4年間。見守ってくれ、賛同してくれ、応援してくれ、私をここまで頑張らせてくれた周りのみんなには本当に感謝しています。いつもラクロスのこと考えてる幹部はじめプレーヤーのみんなに負けたくなくて、不安になって振り返るとちゃんとついて来てくた同期はじめスタッフのみんなが、いつも私を頑張らせてくれました。うまくいかないことが多くて、カリカリしてるところを沢山お見せしました。不甲斐ない。幹部挨拶ブログで「まずは自分が1番部活を楽しむ」と宣言したはずなのに、バフさんと会う度毎回「こばやしま〜たカリカリしてんの？」と言われてしまった笑みんな、色々心配かけてごめんね。でも私は部活やって、本当に良かったです。私ができることは、どんなに悔しくてもこれで終わり。いつか、駒沢で笑わせてください。いろんな人が「今年のスタッフを任せたのがお前で良かった」と、思ってくれてたらいいなあ。28期小林未来（普及部）G.O.A.T.",
    "article_datetime": "2020-11-25 22:17:09 +0900",
    "created_datetime": "2023-11-02 02:10:23 +0900",
    "secure_type": 0
  },
  {
    "id": "63fc5c4b-b2f1-4612-acf9-fea675d9fb39",
    "title": "28期引退ブログ〜楠本祥喜〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12640007261.html",
    "contents": "お疲れ様です。28期の楠本です。何もない土日の過ごし方がわからず日曜は研究室行ってハイキュー見ながらデータいじってました。自己紹介ブログ以来2回目？のブログで拙い文章ですが読んでいただけたら幸いです。FINALで引退して引退ブログどうしようかなーって考えて何も浮かばずに3週間が経ちました。自分が伝えたいことは１つだけ。「自分の意思をしっかり持ってください」小学校の先生みたいなことを言ってますが、ラクロス部という大所帯で自分の意思をはっきり持って主張出来る人は多くないと思います（たぶん笑）。そういう自分もコロナ前までは周りの意見・行動に乗っかっていました。その方が楽だから。だけど、コロナが流行って全国大会がなくなって学生日本一の夢が絶たれて28期で今後どうするか話し合いをした時に自分の意思をはっきり持たないと後々後悔すると思いました。だから「来年の学生日本一のために引退する」という結論を出しました。2020特別大会をやることが決まって「公式戦は出て引退しよう」と考えを改めました。拓人が「独自の全国大会をやる」と言い出して他地区と試合をやるってなった時に、「ただでさえ他団体・市民から良い印象を持たれていないのに、コロナを持って帰ってきたらどうするんだ。」「今後のために、それはやるべきではない」と主張しました。同調してくれる人はあまりいなかったけど、自分の意見はしっかり伝えられたし、FINALで引退しても全く後悔はありませんでした。別に周りに流されることが悪いと言っているわけではありません。もちろん良いことだってたくさんある。だけど良いことだけじゃない。原付のマナー、杜ダイの使い方。「魅了」が理念の一つになってから昔より大分改善されたと思います。だけど、この団体が東北大学の学生全員に、仙台市民全員に、応援されるにはまだまだだと思います。全員が同じ目標に向かって努力することはとても大事なことです。ですが、全員が同じ考えを持つ必要はないと自分は考えています。1人1人が、他と違ってもいいから自分の意見をしっかり持って、残りのラクロス人生を歩んで行って欲しいです。最後になりますが、気恥ずかしくて直接は言えないのでここでお世話になった人に感謝を伝えます。両親へラクロス始めたての初期費用や遠征費などお金に困った時に助けてくれてありがとう。遠征で、次の日めちゃくちゃ朝早いのに泊めてくれてありがとう。これからもよろしくお願いします。よしきさんしょっちゅう部活辞めたくなったけどその度によしきさんが励ましてくれたおかげで引退まで続けることができました。本当に感謝しています。91もらったのに大した活躍できなくてすいませんでした。ふーちゃん（原さん）こんなとこに名前が上がるキャラじゃないと思うけど、2.3年の時ふーちゃんと一緒にラクロス出来て、とても楽しかったです。感謝？しています。28期へ引退の時に言ったけど、28期じゃなきゃたぶん名古屋ユース終わりで辞めてたと思います。大好きです。これからもよろしく。ここにはあげきれませんが沢山の方々の支えで4年間ラクロスを続けてこれました。全ての方に感謝申し上げます。本当にありがとうございました。まとまりのない文章でしたが読んでいただきありがとうございました。G.O.A.T28期　楠本祥喜",
    "article_datetime": "2020-11-24 20:01:20 +0900",
    "created_datetime": "2023-11-02 02:10:23 +0900",
    "secure_type": 0
  },
  {
    "id": "ef9442fa-b99b-48f8-9621-5e3da8c5f0d5",
    "title": "28期引退ブログ〜川村駿〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12639960386.html",
    "contents": "どもども。最近は引退してオフとかが関係なくなったのをいいことに、料理を作りながらお酒を飲むことにはまっています。28期の川村です。 4年間を振り返ってしまうと、プレーヤー転向の話だとかいろいろ長くなるので、一つだけ話をします。  「コロナのせいで～」から始まる話は、他のだれかがすると思うので、「コロナのおかげで～」の話。(昨日のしょうやのブログとは逆の話になると思う。たぶん) 実のところ、僕は4月くらいに緊急事態宣言が出てた頃に、最悪今年の大会すべてがなくなることを考えていた。 そのうえで、どうすれば後悔なく引退できるかを考えていた。 で、結論として「やるだけやって後悔しよう」と決めた。これは清と個人面談をして言われたことでもある。 そんで4月から部活が再開される8月まで、とにかく自分の体と向き合った。ジムに入会して5月まで週5で、院免が決まった6月からは週6で筋トレをした。増量もして、7月までに5kg増えた。 7月に全国大会の中止が決まった直後も、覚悟は決まっていたのでとにかくやることをやった。 ついでに料理レシピを紹介するアカウントを作った。shun’s cooking (kawamura_kitchen)でやってます。やる気の続く限り気が向いたら更新していくつもりなので、もしよかったら見てみてください。 少し話がそれました。 とにかく僕は「体づくり」だけに集中して過ごした。僕はコロナで長期間ラクロスができない状況がなければ、ここまで自分の体と向き合って頑張れなかったと思う。 その甲斐もあって、部活が再開されて初めて1on1をした9月、最初はブランクもあってうまくいかなかったけど、9月後半には自分でもうまくなったと思えるくらい1on1が強くなった。これが「コロナのおかげ」の話。コロナでラクロスできない時期があったから、強い体を手に入れることができた。 そのおかげか、リーグ戦の学院戦にAで出させてもらえた。あのときはただひたすら、彼らとラクロスをするのが楽しかった。もちろんBの北大戦も楽しかったけど。 最終的にAチームの一員として試合に出れたのは学院戦のみとなり、その後北大戦はBでの試合となったのは悔しかったけど、やるだけやりきって自分に恥じない引退をすることはできた。  やべぇ。文章下手だな。結局何が言いたいかというと  後輩の皆さん、 日本一を目指せなかったことを悔しがるだけで今年のシーズンを終えないでください。今年1年間、部員全員がそれぞれやれるだけのことをやってきたと思う。コロナがあったからこそ得られた経験や、技術、力は必ずある。 それを見失わず、次のシーズンにつなげてほしい。 そして、来年こそ日本一になってほしい。応援してます。  では最後にお世話になった方々に感謝を伝えたいと思います。 両親へ、時には資金援助してラクロスを続けさせてくれてありがとう。 お世話になったコーチの方々へ、コーチのおかげでここまで来れたと思います。ありがとうございました。 先輩方へ、たくさんの応援ありがとうございました。(特に今年はBの北大戦も応援してくださり、とても励みになりました。)特に、25期のたかねさんは僕が選手に転向してSSDMになろうと思ったきっかけになった人でもあります。本当にありがとうございました。 後輩へ、僕がいいプレーをしたらほめて、ふがいないプレーをしたら(特にBのDF陣は)煽って押し上げてくれて、練習後は気軽に話しかけてくれてありがとう。特に4年の10月・11月は後輩のおかげで頑張れました。 同期へ、言葉で表現できないくらいありがとう(語彙力)。 以上、長くなりましたが、関わってくださったすべての方々に感謝を。4年間、最高でした。ありがとうございました。 G.O.A.T   ",
    "article_datetime": "2020-11-24 15:33:01 +0900",
    "created_datetime": "2023-11-02 02:10:25 +0900",
    "secure_type": 0
  },
  {
    "id": "cede2900-3980-4fe2-a182-a173a168e413",
    "title": "28期引退ブログ〜川合将矢〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12639788472.html",
    "contents": "後輩のみんなへ「四年間どうでしたか？」みたいなことを聞かれたら、「望んだ形ではないけど、やりきった。」みたいなことを皆言うと思うし、自分も直接聞かれたらそんな感じで答えるかもしれない。でも、ここでは本音を書こうと思う。本当は全然やりきれてない。ただ悔しい。史上最強の世代として新歓され、一年生の時、日本一への期待を胸に入部し、二年生の時、関西の壁はやはり高いと応援席で感じ、三年生の時、先輩と共に関西代表を倒し、日本一への道筋が見えた。いよいよ自分たちの代になり、必ず学生日本一になれる、そう信じていたし、自分たちがなるんだと本気で思っていた。その矢先の全国大会中止の知らせ。絶望した。あれだけ毎日行っていた壁やシュー練に行かなくなり、死んだような生活をした。少し時間が経って、壁やシュー練に行くようになったけど、正直惰性だった。学年MTGをして、「学生日本一」を目標に掲げ続けることに決まり、練習も再開し、仕切り直してもう一度頑張ろうと奮い立たせてこの間の引退までやった。でも正直、みんなには申し訳ないけど、全国大会がなくなる前とは違っていた。後輩から見たら、この状態でよく頑張っていたと思うかもしれないけど、全然頑張ってない。頑張りきれなかった。やりきれなかった。学生日本一になれなかった。悔しい。悔しい。だから、後輩たちには頑張ってほしい。俺たちの分まで。プレッシャーになるから本当は言わない方がいいのかもしれない。でも言わせてほしい。俺たちがなれなかった日本一に、お前らがなれ。同期へとはいえ、俺たち結構頑張ったよな？G.O.A.T.川合将矢",
    "article_datetime": "2020-11-23 18:34:49 +0900",
    "created_datetime": "2023-11-02 02:10:25 +0900",
    "secure_type": 0
  },
  {
    "id": "e628f97c-a005-42b8-941b-faae8820bc32",
    "title": "28期引退ブログ〜門脇芽以〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12639579804.html",
    "contents": "こんばんは引退してまだ1週間しか経ってないのに毎朝私服を選んで化粧をするのがめんどくさすぎてそろそろ研究室にジャージを着て行こうかと思っています28期ASの門脇芽以です私は今まで4年間の振り返りだとか感動的なことを書くのは、とてもとても苦手なので（驚くほど文才がないので）そういうのは小林ポジリーとかラクロス部大好きおばさん（もりおか）に任せて私は部活をやってきた中で考えていたことについて書こうと思います私はスタッフにしては珍しく（？）、4年間を通して部活を辞めたいと思ったことがありませんもちろん、元々のあまり病まない性格もあると思いますが１、楽しむ努力をすること２、自己満足を極めることの二つをずっと考え、実行してきたおかげかなあと思っています一つ目の「楽しむ努力をすること」について\"楽しくないからやる気がでない\"それならば楽しく思えばいいんです確かにある物事に対して楽しいと思うか思わないかはその人の考え方とか性格次第かもしれませんでも、何も努力せずに楽しくない、つまらない、向いていないと考えるのは勿体無いし私から言わせてみれば自分の性格に甘えているだけだと思うんです全く別な角度から見てみれば、捉え方は全く変わってくるしどんなに小さいことでも楽しさを見つけてみたり小さな目標を立てて日々一つずつ達成してみたりそんな小さな努力で物事を前向きに捉えられるようになりますすごくくだらない話だけど、私は朝練のマーカーを置くという一見脳死でやってしまいそうな仕事に対しても「スクエアの配置場所の最強の場所を見つけよう」だとか眠すぎる朝練に対しても「今日は練習後この人にあの話をしよう」だとか何か楽しみなことを作って取り組んでいたから毎朝の練習が楽しかったのだと思います二つ目の「自己満足を極めること」についてこの前のぬまのブログにも書いてあったけれど、スタッフのユニット活動とか初めは自己満足でいいと思うんです自己満足を極めていけば、自然と他の人も満足してくれます東北大学のスタッフは周りの評価を気にしすぎる人が多いなあと個人的に思っていてプレーヤーありきのスタッフだからプレーヤーのためになることをしないとと考える人が多いけれど果たしてチームのためになるかはわからないけれど自分が興味があるからやる、やりたいからとことん自分が満足するまでやるそうすれば自然とそのことはチームに必要なのか、必要ないのかが見えてきますそしたらそれをどうチームに還元できるかを考えるそれでいいと思いますちなみに今シーズンの外スコアをめちゃくちゃこだわって綺麗に書いて色を染めて、、ってやっていたのとスカウティングデータのまとめをめちゃくちゃこだわってグラフのサイズまで揃えて、、、ってやっていたのは完全に自己満足です最後にこばやしこばやしが考えて考えてこのスタッフ組織にしてくれたから、こばやしイズムに賛同できたからわたしはこの1年ASリーダーとしてがんばれました本当に尊敬してます、ありがとうど田舎に勤務になってもブイブイいわせたれもりおかもりおかのモチベの高さが私のモチベ同じ農耕民族として考え方とかを共感してくれたから4年間楽しく頑張れたリングフイットアドベンチャーダイエットしよういじろいじろのそのとことん考える性格には本当に気付かされたことが多くてASという新しい組織をつくるのになくてはならない存在でした来年のASでもスタッフ全体でも圧倒的に必要な存在だと思うはやく戻って来い！たかこリーダーが交代してからもいつも事あるごとに「これでいいですかね？」って聞いてくるけど今年1年本当に本当に頑張ってきたたかこの判断は絶対に正しいもうりっぱなASリーダーだからもっと自信をもって28期スタッフ卒業旅行たのしみだね😘28期AS門脇芽以",
    "article_datetime": "2020-11-22 18:23:44 +0900",
    "created_datetime": "2023-11-02 02:10:25 +0900",
    "secure_type": 0
  },
  {
    "id": "de80fd6b-a34f-4c2f-bf8d-c04b92baea6c",
    "title": "28期引退ブログ〜加藤英介〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12639426806.html",
    "contents": "お疲れ様です、28期加藤です。引退試合から１週間経とうとしてますが、卒論に追われすぎていまだに引退を実感できていません。そんな中で早くも引退ブログが回ってきました。少しの間お付き合いください。４年間を振り返ってみると、ラクロス部の環境は本当に恵まれていたと思います。ありきたりかもしれないけど本当に。入学式で初めて手にしたパンフレットがラクロス部のもので、それを見て一瞬で入部を決意したあの日がついこの間のように感じます。今までのスポーツ経験でうまくいかなかった分、ここで挽回してやろうと心の奥底で思っていました。初心者故に、右も左もわからない状況の中、コーチ・先輩方の教えの元すくすくと育った1年時。尊敬し、大好きな先輩達に、必死についていきながら過ごしていた２．３年時。伸び悩んで最後まで苦労したけど、総合的に一番成長したと思えた4年時。今まで経験したどんな４年間よりも濃い濃度の期間でした。何故そう思えたかという理由を挙げ出したらキリがないけれど、「周囲からの声」これが自分を一番成長させてくれたと思います。自分を応援してくれたり、励ましてくれたり、心配してくれたり、、こう言った声は言わずもがな自分を奮い立たせてくれました。でも、受け入れるには勇気がいるような厳しい指摘の声こそ自分を成長させてくれたのかなと思います。結局大きな気づきを与えてくれるのはそういった声でした。時にはかなり凹んでしまう時もあったけど、その積み重ねで一歩一歩着実に成長できました。柳川から言われて、「は？お前こそ、、」と反論して言い合う、小学生のようなお決まりの流れの中でも、悔しいけど確実に心に染みるものがありました。指摘の声の重要性を言葉にするのは簡単だけど、実行は難しいことだと思います。自分もまだまだ。どうしても、伝えるという行為自体に難があったり、受け手の捉え方に左右されたりするという壁があるから。だからこそ、受け手は相手が本当は何を伝えようとしているのか、目を背けたくなるような現実かもしれないけど、真意を汲み取る努力を。伝える側は誠意を持って接する努力を。気づきの場を積極的に与える事こそ、個人の成長を最大限に促進させるものだと学びました。思ったことを丁寧に発信し、それを素直に受け止められる人が増えるほど、このチームの爆発力はもっと凄いものになるのかなと思っています。以上、自分が４年間で一番学んだことでした。最後に感謝の言葉を。大学院まで進むための教育費を出してくれたり、部活をしていく上で様々なサポートをしてくれた両親へ。おかげさまで一生の宝となる経験ができました。普段あまり感謝を口にしなかったのでこの場を借りて。本当にありがとう。多方面でお世話になった先輩方へ。先輩方は常に自分たちの憧れでした。プレーでのアドバイスはもちろん、私生活に至るまで本当にお世話になりました。本当に恵まれた環境で過ごさせていただきました。ありがとうございました。今後の部を担っていく後輩達へ。腹いっぱい笑わせてもらいました。頼もしい人ばかりなので、今後の活躍が楽しみです。微力ながら今後サポートしていきます。ありがとう。最後に同期へ最高でした。ありがとう。学生生活最後、とても貴重な時間を過ごさせてもらい、ありがとうございました！！！このブログを書いて、ようやく引退の実感が湧いてきました。G.O.A.T28期　加藤英介",
    "article_datetime": "2020-11-21 22:19:32 +0900",
    "created_datetime": "2023-11-02 02:10:26 +0900",
    "secure_type": 0
  },
  {
    "id": "77ea8a43-674e-48dd-a248-923e087ed7a2",
    "title": "28期引退ブログ〜大沼彩音〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12639236042.html",
    "contents": "2人目にして期限を無視してしまいました。大沼彩音です。　熱い想いはみんなが語るだろうし、私としては特別何か伝えたいこともなかったので、思い出語りをしようと思います。実は東北男ラクTR1期生です。入部して数ヶ月でTRという組織が発足し、一応4年間過ごした初めての代になります。TRを選んだのは、フィールドの仕事より面白そうだったからです。無駄に厳しい戦いを潜り抜けてTRになりました。あの時TRになっていなければ、多分1年チームの終わりくらいで退部していたと思います。私は、チームのために！とか、当事者意識！ とか、TRとしての責任感！みたいなタイプではありません。だから、そういう人たちといると疲れます。それが正義！みたいな人たちといるとほんと疲れます。ラクロス部でもたまに疲れました。ご存知の通り、私はのらりくらりと生きています。ちなみに28期スタッフがこれを許してくれる代だったので退部せずに残っています。ありがと。話を戻して1、2年の頃は、チームとしてTRに何が求められるかみたいなことを考えていました。というか、TRがそう動いていたので、流れに乗っていました。頭は一応働いていたので、2年生の時の担当分けはやりたいことを自ら選ばせてもらったような記憶があります。単純に新しく知識が増えることが楽しくて、TRになってからはモチベの低下みたいなのは感じたことがないです。というか、波が無かったです。4年のうちに、まともなTR経験者がりんたと私だけ、みたいな状態が2年くらいありました。大変だったかと言われると、んーーーーー、チームとしては？と答えます。個人的には特に支障はなかったです。というのも、今年やったTRらしい仕事はアップを作ったくらいで、最後の方はTRというポジションをもはや私物化し、チームが何を求めてるとか、何が足りないとかよりも、素直に自分の興味が向いたことを調べて勉強していました。幹部からの要求はりんたが対応してくれるので、気楽でした。これは余談ですが、ネットには、よく分からん偏向TRさんとか、意識高めな他大のTRさん、割とちゃんとした理学療法士さんとかのいろんな説が転がっていて楽しいです。どんぐり整骨院の方、武者修行で出会ったTRさんなど、生業としてる方たちとやりとりをするのも勉強になりました。こちらの突飛な質問にも丁寧にお返事を頂き、感謝しかないです。理学療法士の教科書は医学的で分かりやすかったです。よくわかんない本も読んだけど、役に立ったかと言われるとそんなに？いやそんな考察で締めないで...みたいな論文を読んだあの時間を返して欲しいですね。1年生の頃に比べたら情報収集がだいぶ上手になったなと思います。今年の課題は\"セルフメンテナンス\"でした。分野自体はめちゃめちゃ広いのに内容は細々していて、何から調べればいいのか迷子になります。だんだんマニアックになって、全体に共有する必要も無さそうな知識も増えました。あと、調べれば調べるほどわっっっかんねってなる事も多く、一旦投げ出して他のことを、なんてことも多々ありました。気ままに調べて自分の身になって終わるだけということがあまりにも多く、みくちゃんには形に残せとたくさん怒られました。\"怪我人としか話さない\"で定評があった私ですが、怪我で練習に入れないプレイヤーの愚痴を聞いた後、考えすぎて1人で泣いてたことがあります。身体の調子が悪くて声を掛けてきたプレイヤーに、自分が調べたことを適当に送りつけていたこともあります。これらはTRとして感じたこととか、TRだからやっていたことではなく、全部私のおせっかいです。\"頑張る人がもっと頑張れる状態に\"みたいなことをいつかのブログで言いました。これは、TRとしてではなく、私個人としての想いです。前半に、TRを私物化して自分の興味で動いていたと言いましたが、根本にあったのはずっとこれです。ここまでつらつらと語ってきましたが、\"TRとして\"ではなく\"私自身が\"プレイヤーのためにしたい事が明確になったというのが4年間の収穫です。なんとなくで希望したTRというポジションでしたが、めちゃくちゃ性にあっていました。のらりくらりでも、それなりに当たりの人生辿れてます。この部活で、この代でよかったと心から思います。最後になりますが、OBOG、保護者、その他関係者の皆様28期の決断は皆様の目にどのように映りましたでしょうか。なかなか思い通りにいかない1年ではありましたが、皆さまのご支援・ご声援が励みとなり、最後まで戦い抜く事ができました。東北大学男子ラクロス部を最後まで支えてくださり本当にありがとうございました。28期 TR 大沼彩音G.O.A.T.",
    "article_datetime": "2020-11-20 22:41:22 +0900",
    "created_datetime": "2023-11-02 02:10:27 +0900",
    "secure_type": 0
  },
  {
    "id": "b0e35b1f-2f76-4e47-af6c-d46aefb15b05",
    "title": "28期引退ブログ〜石原涼介〜",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12638848294.html",
    "contents": "お疲れ様です。28期の石原です。引退してからまだ数日しかたってないのに早くも出番が回ってきてしまいました。しかも1番目。普段からあまりの自分の考えとかを口に出してこなかったので、最後くらいはちゃんと書こうと思います。僕は周りから見てどういう人でしたか？謙虚な人？クールな人？お人好し？実は内に秘めたものがある人？どれも正解だと思います。僕はいつも周囲の目や意見を気にしてきました。それは人から嫌われるのが怖かったからです。「嫌われる勇気」という本を読んだことがあります。気持ち悪くなって途中で読むのをやめました。考え方には共感できたけど、結局今までの関わり方が自分に合っていると思ったから。そうやって自分の我を通すのを控えて、目立たないように周りを立てれば自分が満足できるから。実際28期は個性が強すぎる人がたくさんいました。だから僕も無理せず、自分らしく4年間やってこれたと思ってます。何も、周りの目を気にしすぎることが悪だとは思いません。気にするということは、自分が周りを見ている、自分を客観視できているということだからです。その場その場で自分がどう動けば全体としていい方向に傾くか判断できるから、あとは行動するだけです。100人近い団体ともなれば、こういった人は少なからずともいるはずです。そういった自分自身に悩んでしまうことも仕方ないとも思います。でも、人のために行動することが結局は自分のためになりますし、自分のことを認めてくれる人は必ずいます。4年間は結構長いです。ゆっくりでいいので自分らしくいられる振る舞い方を模索してほしいと思います。ちょっとだけラクロスの話もしようと思います。1年前のB北大戦、なかなか点を取り切れずラスト4Qでどうにか引き分けに持ち込んだ試合。Bチーム27期の先輩方の引退試合。僕はその試合終わりに久しぶりに泣きました。勝利で先輩方を引退させてあげたかった、試合でいいところを見せることができなかった、色々な要因があったけれど、一番は来年度へのプレッシャーでした。去年のチーム、特にMFは27期が主体のチームでした。だからこそ、Bチームの人が上手くならなければいけない。なのに、勝ち切れなかった。練習試合で全く勝てなかったBチームだったけど、山中湖や七大戦で調子をあげ最後の集大成となる試合であの結果。それはもう悔しかった。Aチームの人たちが一回戦、準決勝と勝ち上がるにつれそのプレッシャーが大きくなった。このままじゃだめだと思った。（勝手に感じている）プレッシャーを押しのけないとやっていけない。決勝が終わり、27期が引退した。その試合で、一番お世話になった先輩がVPに選ばれてた。やりやがったとも思ったけど、来年度への覚悟を決めて、弱い自分に勝つためにその背番号をもらいました。（めっちゃ泣いた）1年後、今度は自分が周りの人間を感動させる、勇気づけるために。最後に引退した今、歴代の先輩方のような活躍はできなかったけど、3年までずっとBで、最後の最後にAで試合に出られたので自分的には満足しています。毎年言われていることだとは思うけど4年でボーダーは本当に苦しかったです。特に、今年は28期の人数が少なくて29,30期でAに定着している人が多い状況だと思います。この先1年、2年本当に何が起きるかわかりません。Bのみんなは諦めずに、Aのみんなは油断せず頑張っていってほしいと思います。自分が引退する瞬間どういう景色を見ているか想像してみてください。そして引退した後に、4年間楽しかったと笑顔で言ってくれることを期待しています。ラクロス部を通じて関わってくださったOB,OG,保護者の皆さん、コーチを引き受けてくださった先輩方。不甲斐ない自分ではありましたが、最後までやり切れたのは皆さんの期待や応援があったからだと思っています。本当にありがとうございました。しょうこさん部活のこと、学部のこと本当にお世話になりました。僕よりも全然忙しいはずなのにずっと笑顔で、部活に割ける短い時間の中で部のために行動する姿に陰ながら元気づけられてました。お互い健康には気を付けて研究しましょう。見てるかわかんないけど学部同期。いつもラクロス部の愚痴聞いてくれてありがとう。火曜金曜でも遊びいけます。そして28期。本当にこの代でよかった。4年間ありがとう。これからもよろしく。28期 石原涼介",
    "article_datetime": "2020-11-18 23:21:29 +0900",
    "created_datetime": "2023-11-02 02:10:28 +0900",
    "secure_type": 0
  },
  {
    "id": "26c220b4-9f16-4df2-8d3e-4a07cf20b42e",
    "title": "最後のブログ",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12638334752.html",
    "contents": "11月14日岩沼市陸上競技場にて北海道大学さんとの練習試合が行われました。東北A vs 北海道A7-5 win東北B vs 北海道B11-4 winこれで東北大学男子ラクロス部の20シーズンは終了。私たち28期は引退となります。今年のチームを応援してくださった皆様、色々な面から支えてくれたOGOB・保護者の皆様、本当にありがとうございました。「当たり前」の尊さを噛み締めた1年でした。会場が用意されていること、他校との試合機会が用意されていること、応援席から歌が聞こえること、そこに「ゴールが置いてあること」さえも、全て当たり前じゃない。そのことを痛感しながら、運営に毎日頭を悩ませる日々でした。試合が無事にできたこと、まずは安堵しています。そしてみんながそこで勝利を掴んでくれた。こんなに幸せなことはないと思います。「この状況下で諦めずに」とか「独自に開催した代替試合で」とかそういう枕詞は抜きにして、目の前の１つ１つの試合に勝利し続けたみんなを、私は讃えたいと思うし、その仲間で居られることを誇りに思います。勝利という価値は、別にどんな状況下であっても変わらないと思うから。私たち本当にすごいよ。お疲れさま。私の個人的な思いは、引退ブログで綴るとして、ここでは、今年の東北大ラクロス部に関わってくださった全ての方々にもう一度お礼を言わせてください。仕事でお忙しいのにわざわざ来てくださった仙台まで駆けつけてくださったり、いつもメッセージをくれるOBの方々先輩達の言葉がいつも励みになるし、見ててくれる人に恥ずかしい姿は見せられないという原動力になっていました。メールやスタンドで激励の言葉をくださった保護者の方々直接やりとりはできなかったけれど陰ながら支えてくれる保護者の方々広報、スタッフリーダーという役職を借りて、今まであまり意識してこなかった保護者の方々と接する機会が増えたことで、こんなにも関心を寄せてくださり、こんなにも温かい目で見守ってくれていた人が沢山いたんだと心から感動しました。東京で試合ができないか模索してた時に助けてもらったグラウンドの施設のおじちゃんや代替大会を何とか開催しようとしてくださっていた旅行会社の担当さん何のゆかりもないただの一大学のチームである私たちのために、こんなにも一生懸命になってくださる方々がいることが本当に嬉しかったです。こんな中で試合を受けてくれた他大学の人たちも、特別大会を運営してくれた学連の方々も、今年沢山やり取りした教務課も、本当に多くの人の力で成り立った一年でした。そして後輩のみんな「可能性のある来シーズン」に賭けることだってできたのに、それでも、今年私たちと一緒に頑張る道を選んでくれてありがとう。1番あなたたちに感謝の言葉を伝えたいです。あんまり素直になれないので普段はお前らと一緒にすんなとか同期の飲み会には行きたくないとかほざいてますが、私の大好きな東北大学男子ラクロス部が、今後もどんどん強く、大きくなっていくことを願います。どうか皆さん、これからも変わらぬご支援をよろしくお願いします。本当に、ありがとうございました。28期小林未来",
    "article_datetime": "2020-11-16 13:10:23 +0900",
    "created_datetime": "2023-11-02 02:10:29 +0900",
    "secure_type": 0
  },
  {
    "id": "b5638e1e-2fdc-401f-a00e-f60b54145e8f",
    "title": "想い",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12637864234.html",
    "contents": "こんばんは、突然のブログ失礼します。28期長谷川昂輝です。あまり僕らしくはないと自分でも思いますが、明日の北大戦について、今まで考えていたことを書いておこうと思います。四年間を振り返って、僕は特段ラクロスがうまかったわけでもないですし、今Aチームとして活躍している同期、後輩ほど、努力をしてきたわけでもなかったと思います。去年のシーズンが終わってから、そんな自分がこの部活に残せるものは何か、ずっと考えてきました。そして、僕がBチームでプレイしている中、出した結論が「このチームを強くしたい」という気持ちでした。自分の四年間で培った全てを、今のBチームに還元し、来年、再来年やそれ以降のラクロス部が全国で活躍する、その礎になりたい、その一心で四年生になってからの時間を過ごしました。そして、Bチームのメンバーが日に日に上手くなっている、上手くなろうとしているのを、肌で感じることができたことは、僕のラクロス人生での最も幸せなことでした。だからこそ、明日の試合は、ただの練習試合ではなく、ただ僕らの引退試合として、でもなく、自分たちの成長を、このチームが、来年、再来年その後永続的に強くなることを試合を観戦するAチーム、スタッフ、後輩、OB、すべての関係者に証明するための試合だと僕は思っています。だから、試合を観る全ての方々へAの試合だけでなく、Bの試合も最後まで観て、応援して、僕らが強くなった証を、その目で焼き付けていただきたいです。そして、Bのみんなへ明日は絶対勝とう。勝って、この１年間のラクロスの成果を、結果で示そう。僕も最後にその力になるために戦い抜きます。最後のホイッスルがなるその瞬間まで東北大学ラクロス部の一員としてG.O.A.T.28期　長谷川昂輝",
    "article_datetime": "2020-11-14 01:59:03 +0900",
    "created_datetime": "2023-11-02 02:10:29 +0900",
    "secure_type": 0
  },
  {
    "id": "4c50e524-f114-47b5-b716-d90db2ad1389",
    "title": "一文字",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12637805688.html",
    "contents": "こんにちは、29期小山大輔です。先日、東北地区特別大会を終え、20’シーズンの公式戦は終了しました。試合を行うこと自体が困難なシーズンであり、改めて多くの人に支えられて競技に熱中出来ていることを実感しました。ありがとうございました。明日は北大戦です。自分なりに考えて熱い文章を綴ろうと思いましたが、長くなってしまうので端的に表現する人として定評のある28期：渡辺裕也さんの能力をお借りします。（例：大輔、めし行かね？→め？）「い」（一年時、拓人さんの圧倒的ストイックさと人としての面白さに憧れて練習を重ねました。今の自主練の習慣も拓人さんのおかげで身についたと思います。めちゃくちゃ感謝しています。）「が」（学生日本一の基準を常に示していただいた清さん。シーズンを通して、チームとしての当たり前の基準が高くなったのは清さんのおかげだと思っています。ありがとうございました。）「じ」（自粛期間中も腐らずにミーティングを重ねたOF幹部の先輩方。苦しいとき程、努力できる皆さんを心から尊敬しています。水がある場所以外ならどこにでもついていきます。）「し」（試合に出られなかったプレーヤーやスタッフの方々。上手くいかない時や直接的に試合結果に関わらなくともチームの勝利を信じて努力する姿は、苦しい練習から逃げようとする自分を奮い立たせてくれました。）「な」（なんだかんだ頑張ってた柳川。）「に」（似たような話し方をするマッコリとひまりと若干チョッパー。）ひらがな1文字でこんなにも表現できるとは思いませんでした。渡辺裕也さんは効率を追い求めた効率人間なのかもしれません。このように、目にする物事とその物事が内に秘める意味が異なることは往々にしてあります。括弧書きがなければ自分の思いは当然伝わりません。例えば、周りに厳しくしてばっかりの人が（一番思いやりのある人）であったり、一見感情が豊かでない人が（とてつもなく熱い思いをもって）部活に臨んでいたり。幹部が非幹部、非幹部が幹部など、部員同士がお互いに理解しようと努める姿勢こそ「一丸」だと思います。明日はその姿勢を体現するような試合にしたいと思います。それでは最後になりますが、「ま」G.O.A.T29期　小山大輔",
    "article_datetime": "2020-11-13 19:58:27 +0900",
    "created_datetime": "2023-11-02 02:10:30 +0900",
    "secure_type": 0
  },
  {
    "id": "c52dfff6-e343-4229-9914-0624f993c3e4",
    "title": "【特別大会レポート】FINAL vs 岩手大学",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12637559754.html",
    "contents": " \n \nこんにちは、\n28期MSはせがわです。\n \n \n引退を控え、28期スタッフ全員がもりおか化している今日この頃。\nそのこと自体にエモさを感じています。\n \nみんな結局ラクロス部大好きなんですよね。\n \n \n \nさてさて、さっそくですが\nFINALを振り返っていきたいと思います。\n \n \n来る11/1、2020年度東北地区特別大会決勝戦が行われました。\n \n今年は東北地区３校のみの出場になり、寂しくはなってしまいましたが、\n大会に参加できることに感謝しつつ、全力で挑んで参りました。\n \n \nスコアは、\n \n1Q：3-1\n2Q：0-3\n3Q：2-0\n4Q：1-2\nSudden victory 1-0\nTOTAL：7-6\n \n同点で迎えたサドンビクトリー。\n見事制することができ、特別大会優勝を勝ち取りました！！！\n \n \nいやあ、ひさしぶりの高揚感、\n中盤は正直生きた心地しなかった…\n勝利が確定した瞬間、脱力してしばらく動けませんでした。\nドラマスティックな勝利、本当にかっこよかったです。\n \n \n \n \nそれではハイライトに参りましょう。\n \n \nまずはこの男、世界のKiyosi Sano\n \n\n \n今回も吠えてましたね。\n芯のぶれない守りで相手を圧倒させます。\nFINALでもこのDFに何度も救われました。\n \n \n \nつづいて、２年生安達海渡。\n \n\n \nゴリゴリ筋肉からみなぎるパワーは測り知れません。\n個人的に、いつもかいとの筋トレ動画にお世話になっております。\n \n２年生の活躍もたくさん見られた試合でした。\nうれしい。\n \n \n \n \nそして私の、毎回のおたのしみ。\n得点後OFの肩を寄せ合うこのショット。\n \n\n \nなんだかほっこりしちゃいますね。\n \nこの裏でDF陣も、\nカメラマン小林未来に目線アピールしながら円陣を組んでいるそうですよ。\nかわいい。\n \n \n \nそしてそして、やはりこの男\nこの試合６点、サドンデスでも救世主となった\n小山大輔\n \n\n \n \n1点を取ったら優勝、\n獲られたら連覇達成ならず、という\nあのただならぬ緊張感とプレッシャー。\n \nそんな雰囲気に屈せず、落ち着いたショットを放ちました。\nなんてイケメンなのでしょう。\n東北の宝です。\n \n \n \n \n歓喜に沸く選手たち。\n \n\n \nいい雄たけびです。\n \n \n \n \n無観客の中行われた特別大会。\n会場の声援は聞くことができませんでしたが、\n保護者の方・OBOGの方々から\nたくさんのメッセージ、ご声援、またご寄付を頂きました。\n \n \n皆様の応援を糧に、\n大会を無事『優勝』という形で終えられましたこと、\n非常に嬉しく感じております。\nこの場を借りて皆様には感謝申し上げます。\n \n \nまた、このような状況の中\n腐らず自主練、筋トレなど研鑽してきたプレーヤーたち。\nそれを支えるため尽力するスタッフ一同。\n \n本当にすごい集団に属しているなあと、最近ふと思います。\n \n \n \n \nさてさて、残すは北大戦。\n今シーズン最後になるかもしれないこの試合、\n \nとにかく全力で悔いなく、エンジョイラクロス！\n \n \n \n \n \nG.O.A.T.\n \n \n \n ",
    "article_datetime": "2020-11-12 15:51:58 +0900",
    "created_datetime": "2023-11-02 02:10:31 +0900",
    "secure_type": 0
  },
  {
    "id": "12cca406-9184-4e4d-9073-669214bc7951",
    "title": "増量します",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12637318435.html",
    "contents": "はじめまして31期の羽田徹です！30期の羽田先輩と名字の漢字が同じですが、読み方は「はだ」でなく、「はねだ」です！！（もう既に何回かslackでメンションミスされてます。）（そうまと増量のための次郎）高校 : 本郷高校出身部活 : ウェイトトレーニング部（通称WTC）といっても週1、1時間のめちゃんこ楽な部活だったので、筋肉は特にないです。学科 : 理学部 物理学科（羽田先輩と同じ）最近の課題は体重が軽すぎることです入学当初170cmの65kgが、7月には56kgまで減り現在55.7kgです、、、画像増量のために、そうま（ゴーリー（なべゆうさんになると言ってる））と次郎協定（週2次郎）結んでちょくちょく次郎行ってます。（そうまと次郎3）またいってきます。よろしくお願いします。",
    "article_datetime": "2020-11-11 11:22:00 +0900",
    "created_datetime": "2023-11-02 02:10:32 +0900",
    "secure_type": 0
  },
  {
    "id": "61b1570e-bf4c-41ac-80da-e6bef1ea5282",
    "title": "私はむっちゃん",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12637165808.html",
    "contents": "こんにちは、法学部1年の大枝睦実です。いきなりですが、私は双子です。(片割れのほうのブログ「私はあっちゃん」も見てもらえればわかると思います)最近はみんなに見分けて貰えるようになって1人で喜んでます、、、2人が写っている最近の写真がこちら。左側が私です。なんだかんだ、2人きりでちゃんと写真をとることってなかなかないなって気づきました笑私は最近前髪をなくしてセンターわけにしているのですが、この頃、あっちゃん(双子の片割れ)も「センター分け、いいな」と言って寄せて来るのが不満！！笑あなたが「前髪はちゃんと作りたい、これは譲らないから真似しないで」と言ってたんでしょうが！！！！！私たちは、生まれた時から今まで、学校も、部活も、家も、ずっと一緒です。自分でも不思議ですがなんでこんなことになってしまったんでしょう？？せめて大学は違くなると周りに宣言していたのですが、、、笑双子であることの利点は、なんと言っても、みんなにすぐに知ってもらえる事ですかね！なので、私の友達はもう1人の友達に、もう1人の友達は私の友達になるので、友達、2倍です👏ただ、すぐに見分けて貰えない。(切実)だから、私たちの見分けをつけられるようになるのが早ければ早いほど、むっちゃん喜びます(ˊᗜˋ)いったん休憩挟みまーす。コーヒータイムの私でも載せておきます。実は私、コーヒーがすごく好きで、色々な国のコーヒーを飲み比べながら研究するのが趣味なんですよね。こだわりが強いので、家で飲む時は、もちろん豆から挽いて飲みます！笑再開しまーす。もちろん双子ならではとして遊んだみたこともあります！学校で、それぞれお互いの教室に入ってみたり、、、なんてことも！本当はそのまま授業を受けたかったんですよね。女の子はそれを察して空気を読んでくれたのですが、私たちが入れ替わったことに異変を感じた男子どもが、ざわざわし始めて、この状態じゃ授業をろくに受けられないと思い、はい、終了ーーーーー。まぁ、双子だと楽しいことは多いですよ。雑談はここまでにして、、、今回も双子揃って東北大学男子ラクロス部のマネージャーをやることになったのですが、(どうせなら徹底的に最後まで一緒にしてやる！っていう気持ちも多少はあったことは事実ですが笑) 今までは、あっちゃんのおまけ感があった私ですが、今回は、自分の意思で入部したことは間違いありません！双子といえども、お互い、性格、長所や短所は違うものです。なので、1スタッフとして、自分の力が最大現に発揮出来るように、自分に何が出来るかを常に考えながら、プレイヤーが全力でラクロスに打ち込めるような環境作りを目指して、精一杯サポートしていきたいと思っています！御手を拝借、よろしくお願いします！最後に、以前に東京のチームラボに遊びに行った時に童心に帰ってはしゃいでいる私でも載せておきます。追伸、早く1人になりたい。",
    "article_datetime": "2020-11-10 16:37:18 +0900",
    "created_datetime": "2023-11-02 02:10:33 +0900",
    "secure_type": 0
  },
  {
    "id": "bb230d6e-5284-45b6-b5eb-80b2de316411",
    "title": "私はあっちゃん",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12636765882.html",
    "contents": "こんにちは、法学部一年の大枝敦実です。いきなりですが、私は双子です。最近はみんなに見分けてもらえるようになって1人で喜んでます、、、before (1歳)after (現在)わたしたちの成長ぶり(右がわたし)結構変わりましたよね？話変わりますが、趣味はショッピングとカフェに行くことで、暇さえあれば街中をふらついていますあと野球観戦が好きで、巨人愛は誰にも負けません(にわかじゃないですよ笑)あ、最近、センター分けの髪型にどハマりしてます。友達に撮ってもらった素敵な写真(なんと、加工なし)ポートレートの凄さに感心する今日この頃、、、景色を見るだけで感動するくらい私の精神年齢も大人になりましたでも、この日、はっちゃけて落ち葉をわしゃわしゃまき散らして遊んだら、前日買ったばかりの指輪がふっ飛んで無くなりました、、、悲しかったです最後に、スタッフとして、しっかりプレイヤーを支えられるように頑張ります",
    "article_datetime": "2020-11-08 19:30:05 +0900",
    "created_datetime": "2023-11-02 02:10:33 +0900",
    "secure_type": 0
  },
  {
    "id": "1b8f6a0a-923f-4ffb-a90c-ff55e4a6737b",
    "title": "殺るか殺られるか、殺気全開で",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12636360745.html",
    "contents": "11/1 私たちは東北地区優勝、そして7連覇を果たしました。こういった状況の中でもLive配信を通じて応援してくれた皆様、本当にありがとうございました。しかし内容の通り、心の底から喜べるようなものではありませんでした。勝った瞬間、喜びより安堵の方が勝っていたように感じます。あのとき勝利に純粋に笑えていた人はどれほどいたでしょうか。ーーーーーーーーーーーーーーーーーーーーなんて暗い話は性に合わないのでぼくの思いを30期今村元気の声真似でお送りしたいと思います。いやなんでやねん！（元気ボイス）わては28期が大好きやねんな。一年生の頃から引くほどお世話になった先輩ばかりや。わてがコンバートしたばかりの頃6時前からグラウンドでロングのイロハを教えてくれたサノッキー肩を叩かれ振り向くと黙って二郎の方角を指差し連れて行ってくれたnabex_workout（無論おごり）enjoyラクロスを魅せてくれるoffense陣（なお点はあまり取られへんのよなあ）ボーダー層なりにようがんばってた柳川あげればキリがないほど、ほんまにお世話になってはりまねんなぁ。新チーム発足当初、わいはこの人たちと学生日本一を本気で取りたいと思うとった。この人たちとなら本当に取れると信じとった。やけど、その半ばでなくなってしまった全国大会。ここまでラクロスに真摯に向き合ってきた先輩方の夢がこんな形で潰えてしまうことが悔しくて悔しくてたまらへんかった。そして28期の引退が近くなって気付く。悔しがってる暇はなかったんやと。最高の先輩とラクロスできる時間を大切にせなあかんねんと。この人たちと共に勝つことが最高の喜びなんやと。全国大会がない事実はもう変えられへん。だから目の前の一戦をただひたすらに全力に戦うだけや。まだ対外試合はいくらか残っとる。お世話んなった先輩に、少しでも恩返しができるように全勝で、全笑で、G.O.A.T29期モノマネ担当荒木佑之輔（オチなし）",
    "article_datetime": "2020-11-06 19:10:44 +0900",
    "created_datetime": "2023-11-02 02:10:34 +0900",
    "secure_type": 0
  },
  {
    "id": "bbf3b47c-e0b4-4a7f-85f4-ef515c2c4795",
    "title": "ブログは四年経っても苦手",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12635113014.html",
    "contents": "こんにちはこんばんは28期ASかどわきめい(めいめい)ですFINALにむけてのG.O.A.T.ブログということで、スタッフのこと（ASのこと）について書こうとおもいますASは今年新たに誕生したユニットで、大会にむけて対戦相手のスカウティングや日頃の練習のデータ分析を行う予定でした。が、コロナウイルスの影響により、試合だけではなく日頃の練習もできない状況になってしまい、当初やりたいと思っていたことは何もできず、その上、試合があるかもわからない状況でした。しかしコロナオフ期間中はこの期間だからこそ、この期間でしかできないことを！と思い、毎日毎日プレーヤーのMTGに参加して知識をつけたり(MTGに出てたら1日がおわってたり)、他大のASの人のお話やアナリストのお話を聞いたり、毎日何かしら“ラクロス”をやっていました。練習が再開し、特別大会が開催が決まってからは、楽しみにしていたデータ分析もできるようになり、毎日毎日練習や試合のビデオを見て、わたしは研究室の時間以外はほとんどラクロスに費やしました。ASの子たちは時には夜遅くまでデータをまとめてくれたりしていました。何が言いたいかというと、今年度は我らがこばやしポジリーが、「スタッフ一人ひとりがそれぞれ何かに向かって頑張れるように」とユニット改革がありましたが、その時に変わったのは、“ユニットがただ3つできただけ”ではないんです。一人ひとりが何か頑張るものをもって、練習時間以外の時間もユニット活動や審判活動に費やす、こだわる、そんなスタッフ組織になりました。あとは明日のファイナルを始め、今シーズン残された試合に勝つのみ“日本一のチーム”の“スタッフ”ではなくて“日本一のチームスタッフ”になれるようにp.s. ブログが書けなくていつも絵文字で誤魔化してきたわたしでしたが、4年生になりこんなに長いブログが書けるようになりました。成長しました。",
    "article_datetime": "2020-10-31 20:36:54 +0900",
    "created_datetime": "2023-11-02 02:10:34 +0900",
    "secure_type": 0
  },
  {
    "id": "b0bf916b-b581-4949-9943-7acf18df9338",
    "title": "失礼します",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12634710490.html",
    "contents": "こんにちは！岩手県からきました山下　祐芽です学部は工学部の機械知能・航空工学科です。ほとんど知られてないと思いますが、実は31期の入部第一号です。でも最近仙台に来たので部活参加開始は部内で1番遅かったです。やっと練習に参加できるようになったので早くみなさんに追いつけるように頑張ります！！自己紹介ブログなのでここからは自分のことについて書こうと思います。性格は人見知りです。慣れれば結構話す方なので慣れるまで話してくれると嬉しいです。zoomで見るよりガタイがいいですが、そこんとこ突っ込まれると変な顔になってしまいます。(ちなみにたむさんには部活参加初日に「おまえ、ガタイいいね」と言われました。)最近嬉しかったことはずっと一重だと思っていた自分の目が奥二重だったとわかったことです。(誤差)趣味兼特技は食事です。食べることが生きがいなので美味しいお店教えてください。今はカフェに行くのにハマってます。でもそのせいで最近増量班より増量してて悲しいです。　この写真はよくここで東北大生が写真を撮っているので真似して撮った写真です。以前この服を着てロフトに行ったらおばさんに店員と間違えられてテープのりの売り場を聞かれました。これは手が異様に大きいすしざんまいです。長くなってしまってすみません。最後にこの団体に入ったからには少しでもチームに貢献できるように精一杯頑張ります！よろしくお願いします！！",
    "article_datetime": "2020-10-29 21:46:16 +0900",
    "created_datetime": "2023-11-02 02:10:35 +0900",
    "secure_type": 0
  },
  {
    "id": "ff0f6e10-fc19-4264-a929-acd6cf7c2489",
    "title": "仲良くしてください",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12634266746.html",
    "contents": "こんにちは中山優花です。自己紹介します。わたしはすごい適当な人間とよく言われます。褒めてるのか悪口なのかわからないけど、まあとりあえずいつも喜んでます。あと、語彙力が皆無です。「それな」「誤差」「ミス」があれば生きて行けます。語彙力欲しい、、、めっちゃ自己紹介っぽいこと言うと、中山と呼ばれるのが嫌いなので、どうか「ゆうか」って呼んでください。一生の頼みです。最近の悩みは太ったことです。しっかりコロナ太りをして6月から3ヶ月で6kgも太りました（焦）プレイヤーが増量班を作って頑張っているので、わたしは減量班を作って頑張ります。そんなことを言ってすぐこんなことを言うのはさすがに矛盾って感じですが、最近はチーズケーキにハマっています。（太る理由は明確）誰かカフェ巡りに行きませんか、、ここで唐突に自分の写真あげます。松島でエモエモ写真撮りました、、最後に自分の顔写真あげますね毎日二重になりたいと思って生きています、めいめいさんの二重が羨ましい、、、のぞみとのツーショです（加工済）",
    "article_datetime": "2020-10-27 19:50:07 +0900",
    "created_datetime": "2023-11-02 02:10:35 +0900",
    "secure_type": 0
  },
  {
    "id": "c68e0700-65c8-4d24-81ce-ab65c521d2f6",
    "title": "森の女",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12634082998.html",
    "contents": "みなさんこんにちは！！薬学部鎌倉希です。出身は新潟です。ちなみにもりだいさんと小中高一緒です！笑笑小3から高3までクラシックバレエを習っていました。ちょっと前に友達にこのことを言ったら「そんなふうに見えなーい笑笑」って言われました泣ちゃんとやってたので一応写真載せときますね笑わたしの特徴は身長が低いことです。始めの頃はzoomでしか会っていなかったせいもあり(絶対うるさいせい)、実際に会うと大体の人に「意外とちっちゃいね」と言われます🥺🥺でも最近は小さい小さい言われまくってもはや慣れました笑最近はもんしーとしゅうくんが鎌倉パスタで働き出して、かまくらかまくら言っててつい反応しちゃってます、、(恥)縮毛をかけたら髪の毛紫になりましたうるさいと思われがちだけど、意外と静かです。先輩にタメ語使ってしまいます。早速先輩に目をつけられました、、ごめんなさい、、気をつけますボールアップのときの写真。草の中にいたので森の女の称号をゲットしました。部屋がめちゃめちゃwoodyです。この部活に入ったからには精一杯サポートしていきたいと思います！！がんばります！！よろしくお願いします！！",
    "article_datetime": "2020-10-26 21:23:57 +0900",
    "created_datetime": "2023-11-02 02:10:36 +0900",
    "secure_type": 0
  },
  {
    "id": "091e7cba-5c8f-44f8-86e3-5b8b77d9d0c6",
    "title": "鬼滅の刃は面白くないっていう逆張り",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12633832772.html",
    "contents": "全集中！目細（めほそ）の呼吸！4年川合です。　最近は、朝練習して昼名取に行って夕方帰ってくるという生活を繰り返しています。なにをしに名取まで行っているかというと、3.11の被災者の方々に当時の話を聞きにインタビューしに行ってます。　当時のいろんな方の壮絶な体験談を聞く中で、印象的だった話を皆さんにも共有します。この話をしてくださったのは、3.11の地震のときは自宅にいて、たまたまトイレがしたくなって外に出たら津波が見えて、二階に逃げたらたまたま家が流されなくて助かった、という方です。その方のインタビューの最後に、「こういう体験をして、後世に伝えておきたいことはなんですか？」と尋ねたら、下の2つの話をしてくださりました。「“今までの記憶は記憶でしかない。“ポジティブに捉えれば教訓、ネガティブに捉えればトラウマ。記憶として切り離してしまえば過去なんて関係ない。今やるかやらないかの選択だから。今までのやってきたこと全部捨てて、全く違う選択をしてもいい。今やりたいことを今やることが大切だ。」「“楽しく生きろ。“人はいつ死ぬかわからない。どれだけ準備して、災害に備えてたりしても、死ぬときは死ぬ。もし死んだら、どんな選択をしても後悔はするんだろうけど、今楽しいと思えることをやるべき。」文字でみると、「ありきたりだなあ」と思ったりするかも知れませんが、僕は、もしかしたら亡くなっていたかも知れないという方から直接話を聞いて、今後の人生の一つの指針にしようと思うくらいでした。皆さんは、必要以上に過去を引きずってませんか？今の選択に後悔はありませんか？今してることは楽しいですか？東北大ラクロス部のみんなには、自分でやりたくて選択してラクロスしてるんだから、もっと楽しくやったらいいのになと思います。自分にとって価値があり、続けていきたいことなら、それを楽しくやろうとする努力をするべきだと思います。その日、この話を聞いて、ふと「君の膵臓をたべたい」を思い出したので、録画してあった映画を見返して泣いて、そのまま家を飛び出して、焼肉屋でホルモンを大量に食べました。膵臓って肉の名前だとシビレっていうらしいです（美味い）。竈門将治郎",
    "article_datetime": "2020-10-24 20:50:02 +0900",
    "created_datetime": "2023-11-02 02:10:36 +0900",
    "secure_type": 0
  },
  {
    "id": "9c8df82d-41ba-4a7e-8006-f9c2679792e0",
    "title": "【特別大会レポート】vs岩手大学",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12632755493.html",
    "contents": "お久しぶりです。おーぬまと同じくとても長い間ブログを書いておらず少し緊張というか慣れない感じの4年もりおか（たかはし）です今回は先日行われた特別大会第二戦　対岩手大学の結果を報告したいとおもいます。スコアは、1Q 3-12Q 1-13Q 0-14Q 2-0total   6-3で勝利することができました！今回の結果を持ち、11/1に開催される特別大会最終戦への出場を決めることができました。最後まで頑張っていきたいとおもいます！それではハイライトを一部紹介したいとおもいます！！試合開始5:003年小山による先制点により幕が開きましたもう昨年度から引き続き彼がボールを持ったら私はとても安心しちゃうくらい頼もしい存在になっていますそして次に得点したのは今年度主将竹岡です！リーグ戦での得点はよくPVに使われるゴールパフォーマンス（弓打つやつ）以来とても久しぶりな気がします同期としてとても嬉しかったですね🤤そして今回何より一番嬉しいのは！！！！！大好きな先輩の背番号を背負っている今年度大会初出場の2年東谷👏2年生にして先輩と同等にプレーする姿はとても堂々たる姿で今回の大会でも相手のとめどないプレッシャーにも負けず大活躍です！個人的萌えポイントはコレからのコレ尊敬する先輩たちと1つになり喜びを噛み締める姿......可愛い。ここまでオフェンスばかり紹介してきましたがDFも紹介したいとおもいます！！！私的注目選手は相手に果敢に挑み守備から攻撃まで携わった3年中村です見た目では感じられないような殺気溢れるパワーで相手を圧倒してたとおもいます（たぶん）こんな感じで無事特別大会第二戦を終わることができました！配信に協力していただいた27期の先輩方（何故かドアップしかなかった）、YouTube配信を通して応援してくださったOBOG、部員の保護者の方々に今一度感謝申し上げます。11/1に行われる特別大会最終戦に向けて、まだまだ最後まで部員一同励んでいきますのでぜひ応援よろしくお願いいたします📣！！！最後になんか面白いから載せてみたかったG.O.A.T.",
    "article_datetime": "2020-10-20 16:49:14 +0900",
    "created_datetime": "2023-11-02 02:10:37 +0900",
    "secure_type": 0
  },
  {
    "id": "5af672e7-48a2-48f9-9a6c-03428708afa2",
    "title": "なんで私が東北大に!?",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12632733610.html",
    "contents": "東北大？fランやろ！！どーも！もろかわ颯一浪です！（イケメン）なんでやねん！颯一浪ちゃうわ！颯一郎だわ！自己紹介させてもらうわ！！(一浪)学部:農学部（陽キャ)出身:茨城（地元）部活歴:テニス（テニス)趣味:上り棒（楽しい）好きなタレントは三上悠亜です！もし好きな人いたら是非話しかけてください！ブランコ気持ちいいラクロス部ではロングをやってます！！！持ち前の筋肉を活かして、ディフェンスを頑張りたいです！最後に、僕の泣き顔をのっけとけ来ます。何やってんだか",
    "article_datetime": "2020-10-20 15:36:33 +0900",
    "created_datetime": "2023-11-02 02:10:37 +0900",
    "secure_type": 0
  },
  {
    "id": "14b5c255-2d23-4b85-8351-738b248d08dd",
    "title": "ひとつよしなに",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12632524719.html",
    "contents": "はじめまして、工学部化バイの早川崇(はやかわしゅう)です。自己紹介します。出身は先輩も多い浦和高校です。男子校出身はあまりいなくて珍しがられると思っていたら、中高男子校が同期に3人いました。共学行けよ高校時代の思い出は文化祭で漫才をしたことです。9組中4位でした。なんともいえません。部活はバスケを12年間やっていました。身長が小学校で伸びた僕の全盛期は小学校時代で、後6年間は背の高い人間を忌み嫌う醜いプレイヤーへと成り下がりました。そう、これまでの人生で早川崇はそこそこの結果は出るが、1位にはなれない当たり障りのない人生を送ってきました。ラクロス部に入ったのは、日本一をとって、自分を変えたいと思ったからです！よろしくお願いします！(1割はゴツくなりたかったから) (目標はビスケット・オリバ)￼",
    "article_datetime": "2020-10-19 15:52:24 +0900",
    "created_datetime": "2023-11-02 02:10:38 +0900",
    "secure_type": 0
  },
  {
    "id": "284d88c8-ec99-49a8-845b-fa65032eb783",
    "title": "直向きに",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12631939309.html",
    "contents": "学生日本一今年度のチーム目標が決まった時から竹岡組はそれを達成すべく、直向きにラクロスに取り組んできた。自分も試合に出ることでこの目標に貢献したいと努力をしていた。全学は失くなってしまった。しかし竹岡組は折れることなく前を向き続けた。自分自身も活動自主期間にできることは何か部に貢献できることは何かを探した。主務として、大学と練習再開に関する交渉を粘り強く行った。シュー練ができないからこそパスやフォームといった基礎を見直した。過去のビデオを見て自分の課題と向き合った。活動自粛を経たことでより一層強くなった活動自粛があったからこそ強くなったそう胸を張って言えるように自粛明けからは個々の、そしてチームの課題を一つ一つ潰し挑んだ学院戦課題も出たが何より試合に出ている皆が試合ができる喜びを噛みしめながらプレーしていた。自分も次の試合で今持っている全てを出し切れるように準備はしてきた。そしてリーグ戦が開催される。まだ4年生と試合ができる。ラクロスができる喜びを最も噛みしめられる年。人生においても間違いなく記憶に残る年。試合ができることに感謝し、この大会に関わってくださる全ての方々に感謝し東北大学の強いラクロスを見せつける。次なる相手は凌ぎを削り合ってきた岩手大学。負ける気など無い。そこにあるのは決して傲りではなく東北大学が真摯にラクロスに向き合ってきたという自信そして東北王者としての誇り目の前のプレーに直向きに。全力で叩き潰すG.O.A.T.3年　小大塚宇汰",
    "article_datetime": "2020-10-16 20:03:34 +0900",
    "created_datetime": "2023-11-02 02:10:39 +0900",
    "secure_type": 0
  },
  {
    "id": "c8e749d0-969b-4151-b0a9-7c11c80b9976",
    "title": "髭の似合う男の紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12631731029.html",
    "contents": "こんにちは ！！！1年の内藤航大です！下はSNOWで撮った髭写真です笑中高は秋本海と同じ横浜にあるサレジオ学院に通ってました。その名の通りキリスト系の中高を過ごしましたが、結局身についたのは、十字のきり方くらいです笑さてさて、僕の好きなことは風呂に入ること、映画鑑賞、YouTube見ること、漫画見ることです。そうです。今はUH青葉山に住んでいるわけですけど、UHにはシャワーしかなく、風呂が無いんです！！悲しい！というわけで、温泉とかに行きたいと思っている今日この頃です。そうそう、この前1人でスーパー銭湯に入りに行った訳ですが、知らないおじさんに話しかけられて1時間半湯船に浸からざるを得なく、のぼせて死にかけました泣そのおじさんがトラウマでスーパー銭湯にはそれ以降行けてないです。。。皆で 温泉旅行とか是非是非行きましょう！！小中高野球をやってた訳ですが、僕は結構ぽさにこだわる性格なので大学生らしさを追求した結果ラクロスに辿りつきました。新しく始めたスポーツを楽しみ尽くしたいと思います！よろしくお願いします！！！最後に僕の愛犬です！実家に帰りたくなりますねー",
    "article_datetime": "2020-10-15 20:17:31 +0900",
    "created_datetime": "2023-11-02 02:10:39 +0900",
    "secure_type": 0
  },
  {
    "id": "f393a454-eb18-42b8-8e75-b1c5c59f056a",
    "title": "【特別大会レポート】vs東北学院大学",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12631501080.html",
    "contents": "ご無沙汰しております。28期TRのおーぬまです。気が付いたら4年生になり、ほぼ1年ぶりのブログです。そんなのはどうでもよくて、新型コロナの影響でリーグ戦は無くなりましたが、例年とは異なる形で\"特別大会\"が開催され、東北大学も先日第一試合を迎えました。ということで、今シーズン初の公式戦！10/3に開催された東北学院との試合について報告させて頂きます。以下結果です。1Q 0-12Q 1-03Q 3-14Q 3-0Total 7-2 win‼︎前半30分、2年ぶりに開幕ハラハラを味わいました。東北大っぽかったです。4年佐藤飛夕宇。勝率8割越え、安心安全のFOでした。カメラにアピールDF陣。もりおかママにも好評です。ちなみに今年もDFは層が厚く大活躍の予感。(初出場にして開幕1点決めた3年あっきー。こちらも初出場ですが積極的にショットを狙う2年生濵﨑宏海。今年は2年生ながらに公式戦デビューを果たし、期待を集める選手が多くいます。これからの試合でもご注目ください。いっぱいショット決めた3年小山大輔。PVビデオ撮ってた身としては、特にパフォーマンスも無く寂しかったです。いろいろ制限はありつつも、やっぱり試合は楽しいなあというのが率直な感想です。会場が沸かない感じは少し寂しいですね。声出し禁止なので、見てる方は無言でお上品に拍手です。ちなみに、YouTubeでは試合の生配信をしています。解説付き、各選手の小話も聞けますのでぜひご覧ください。お家でなら騒ぎ放題です！歓声あげましょう！新型コロナの影響で先が真っ暗になった20シーズン上半期。思い通りにならない中でも、精一杯ラクロスと向き合ってきた部員たちが、今やっと公式戦でグラウンドに立つことが出来ました。全国大会という舞台は無くなったものの、彼らはきっと報われると信じて頑張っています。皆さんも、同じ気持ちでいてくれたら嬉しいです。応援よろしくお願いします！G.O.A.T.",
    "article_datetime": "2020-10-14 18:39:23 +0900",
    "created_datetime": "2023-11-02 02:10:40 +0900",
    "secure_type": 0
  },
  {
    "id": "6d034b70-02d6-4ed5-8bc2-bded8951b25d",
    "title": "吾輩はBである",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12630665303.html",
    "contents": "吾輩はBである。(笑)そう感じた。練習で出来ていたはずなのに、試合だと出来なかった。何のために練習してるのか？練習のための練習になっているのではないか？そう深く考えさせられた。学院戦にメンバー入りし、初めてAチームの練習に参加した。授業が始まってしまったため、短い練習時間ではあったがとても濃い練習で吸収出来るものが沢山あった。その上で臨んだ学院戦。1on1だけ頑張れと言われてたのに、自分のせいで失点。いい雰囲気で試合入りしたのに自分だけフワフワしていた。逆にその失点からは冷静になれたが、その1点で負けていたかもしれない。Bにいる中でも、もっとAを意識して行く必要があるしこれは自分だけで無くB全体がするべきだとも思う明日の学院大との練習試合Bチームの自粛明けからの目標だ。自分が失敗した試合への入り方、雰囲気作りにこだわってこの学院戦はBチーム全員で本気で勝ちに行く。佐藤太紀G.O.A.T",
    "article_datetime": "2020-10-10 17:13:55 +0900",
    "created_datetime": "2023-11-02 02:10:41 +0900",
    "secure_type": 0
  },
  {
    "id": "4434298d-a12f-4a81-9e2f-7d388bc69186",
    "title": "どーも　寺本拓未です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12630248565.html",
    "contents": " 学部：経済学部 生まれ：千葉　　　育ち：🇯🇵 🇮🇩 🇻🇳 高校：栄東高校 運動歴：野球・テニス・水泳 趣味：剣玉（全然上手くないです笑）・音楽を聴く ラクロスをやろうと思ったきっかけは、高校の時に道でクロスを持っている大学生見て、　めちゃめちゃカッコいい！！　って思ったからです。東北大学はとても強いって知ったときは不安になりましたが、自分らしく背伸びしないように頑張っていきたいなと思ってます。部活に入ってから気付いたのは、部員に面白い方が多いってことと、それでいてみんなが「全国優勝」目指してラクロスに対する想いは真剣だってこと。あと自分が高校時代帰宅部だったこともあって、先輩方や他の１年の運動神経の良さときたら、、、惚れてまうやろー！って感じです笑昨日できなかったことが今日できるかもっ　て信じてラクロス頑張っていくので、よろしくお願いします！ 最後に、今自分の中でブームのk-popを紹介させてください！たくさんグループがあって最初はとっつきにくいジャンルですが、どれか１つ好きになれそうなとこを選んでみてみるとカッコよさとか可愛さで即ハマる人が多いジャンルでもあるんです。少しでも興味があったり、聞きたいことがあれば遠慮なく声かけてください。少しはお答えできるかも！！￼↑   東京大江戸温泉を満喫した1日の終わりに、一緒に行った友達の1人が「俺、実は銭湯好きなんだ〜」と言われたときの戸惑いを隠せない自分。",
    "article_datetime": "2020-10-08 18:47:40 +0900",
    "created_datetime": "2023-11-02 02:10:42 +0900",
    "secure_type": 0
  },
  {
    "id": "ca31e950-15df-456b-8048-de9896442155",
    "title": "どーも！食戟のソーマです！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12629443703.html",
    "contents": "なんでやねん！食戟のソーマちゃうわ！つぼねだわ！自己紹介させてもらうわ！名前:坪根爽真学部:農学部部活歴:テニス(テニスの王子様)出身:大分県大分のめっちゃ田舎なとこから来ました！なんで仙台？ってよく聞かれるけど、どうしても地元から離れたくて仕方がなかったのが一番の理由です！釣りをして育ったから水に対する抵抗なんか俺にはない、川にボールが落ちたら、俺を呼んじゃないよ！ラクロス部に入ったのは、高校の部活がゆるゆるで不完全燃焼だったんで、大学はガチでやりたかったからです。ラクロス部ではゴーリーを志望しています。ショットが怖いですが、ラクロス部の円堂守になってやる！(これガチ)p.s.先日ゴーリー会に参加させてもらいました！先輩方みんな気さくでいい人ばかりでした！早く追いつけるよう頑張ります！！",
    "article_datetime": "2020-10-04 21:26:34 +0900",
    "created_datetime": "2023-11-02 02:10:42 +0900",
    "secure_type": 0
  },
  {
    "id": "b2b0b573-afff-4ac3-8d21-a342de427db3",
    "title": "誰かのために戦う人間は強い",
    "tags": [
      "ameblo#tohokulax08",
      "28期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12629034221.html",
    "contents": "28期 Kiyoshi Sano　このブログを始める前に、2020年東北地区特別大会開催のために尽力してくださった東北学連ならびに関係者のみなさん、本当に感謝しています。ありがとうございました。 　自分にとってのラストイヤーが、まさかこんな形になるなんて全く思いもしなかった。 今シーズン初頭、新型コロナウイルス感染拡大の影響でラクロスができなくなった。それまで描いてきた年間のマイルストーンや練習試合の日程交渉、代表練も含めあらゆる場面で「2020年シーズン」に対する当初に自分のモチベーションはかなり高かった。しかし、それも全て水の泡。蓋を開けてみれば、延々とパソコンと壁にむきあう1日がただ消費される日々が続いていた。 なんで今年なの？ 幾度となく不平不満が頭の中をよぎった。「いっそのことラクロスなんてやめて他のことやってたほうが人生充実するんじゃね？」そんなことも何度も考えた。 自分にとってのラクロスの重要度は下がっていくばかりだった。   2018年、当時2年生だった自分は、とにかく憧れの4年生についていくのに必死で誰かのためにラクロスを考える余裕なんてなかった。けれど、結局何の役にも立てずにただ立ち尽くすことしかできない自分がそこにはいて、申し訳ない気持ちでいっぱいだった。それでも、毎日は充実していた。日々上達を実感していく自分自身に対して、モチベーションを感じていたことは間違いない。 　あれだけ不平不満を垂らしていた昨シーズンだって、システムが大きく変わる中で、チームの変化を肌で実感できたことに対して確かな達成感を感じていたし、そこに高いモチベーションは生まれていた。  少し話題を変えよう。 2ヶ月ほど前、唐突に登山がしたい！と思い立ってフッ軽27期を数人誘って山にいく機会があった。そこで自分は、自然の雄大さだけではなく、自然の危険さも知ることとなった。下山中、雨、風、霧などによる視界不良の影響で、道に迷ってしまった。幸い早期に気がつくことができたので大事には至らなかったが、当時は「あれ、俺死ぬかも。」と本気で思ったくらい、自然の恐ろしさを身を持って体感した。 きっと、あの山に比べたら自分なんて、吹けば飛ぶような弱々しい存在だし、ましてや自分の悩みやラクロスなんて、もっとちっぽけなものなのかもしれない。そう思うと、なんだかいままでラクロスがどう、自分の人生がどうと、うだうだ悩んでいた自分自身が急にバカバカしくなった。  もう一つこんな話をする。 スポーツの価値ってなんだろう。あれだけ世間では不要不急の行動の自粛が謳われていたなかで、その際たるものであるスポーツ、ましてや、ちっともお金が動かないクソマイナースポーツ「ラクロス」の価値とは、一体なんなのだろうか。  時は遡って2013年11月。　我が仙台に本拠地を置く東北楽天ゴールデンイーグルスは、球界最強のエース、田中将大を擁し、球団史上初の日本一を成し遂げた。その瞬間の動画は今でも見るし、毎回涙している。　あの大きな球場にいる多くの人が、あの瞬間テレビを見ていた数えきれない人が、そして今では過去となったその動画を見ている人全員が一つの感動を共有し、心通わせ、大合唱をしている。それこそがスポーツの価値なのではないかと、私は思う。 　思い返せば、昨年11月。あのヤンマーフィールドで東北大学が一つになった瞬間。私は、今まで感じたことがないほど心動かされた。　あの瞬間、フィールドに立っているメンバー、スタンドにいる仲間、OBOG、インスタを見ていた友人、全ての人たちの心が一つになり、大きな感動の波を巻き起こした。 　私にとってスポーツは、そしてラクロスはちっぽけなものであると同時に、大切な価値観を教えてくれた大切なものなのだ。 　自分自身の力なんてちっぽけかもしれないけど、まだまだラクロスはマイナースポーツかもしれないけど、そのラクロスを通じて多くの人と感動の渦を巻き起こしたい。そして東北大学男子ラクロス部が、それをずっと巻き起こせる集団であり続けてほしい。それが今の私のモチベーションなのかもしれない。 変革を求められる2020年に於いて、我々は確実に成長してきている。それは戦術だけの話ではなく、組織運営、TSの取り組みについても同様だ。この局面にあっても、ラクロス部の成長に向き合い、自分たちに何ができるのかを必死に考え、行動してきた仲間たちがいる。私は、その仲間たちを心から尊敬している。 私はこの4年間、多くの人に支えられてきた。コロナウイルスのおかげでやっと気づくことができた。その確かな想いを胸に残り3ヶ月、やるだけだ。 明日の試合、止まっていた時計の針が動き出す。変革への第一歩だ。  見せましょう、東北の底力を。  2020年特別大会　vs 東北学院大学　10:50FO GOAT ",
    "article_datetime": "2020-10-02 22:46:29 +0900",
    "created_datetime": "2023-11-02 02:10:43 +0900",
    "secure_type": 0
  },
  {
    "id": "f32ef266-cdda-4c0b-bbe1-112cc96ccda3",
    "title": "こんにちは",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12628786857.html",
    "contents": "こんにちは、31期の秋本・メドベージェフ・海です。冗談です、ミドルネームはありません。誰かつけてください笑でもロシア人というのはガチです。中学高校はサレジオ学院というテニスが謎に強い学校に通っていました。部活は中高野球部で、中学の最初はレフト、中3でエースになりました。高校では高1から高3まで試合中ずっとブルペンでエースピッチャーよりも球数を投げていたため、ブルペンのエースと尊敬されていました笑高校では一桁の背番号をつけることはできませんでした笑(泣、、)ラクロスでは活躍できるように頑張ります！！ちなみに今やってみたいことは、ライブに行くことと旅行(北海道(冬))に行くことです。自撮り画像です。(何やってんだか)",
    "article_datetime": "2020-10-01 21:12:33 +0900",
    "created_datetime": "2023-11-02 02:10:44 +0900",
    "secure_type": 0
  },
  {
    "id": "e5512c2c-2a17-4753-9780-26b352896acb",
    "title": "自称ショット王になる男",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12628090927.html",
    "contents": "オツカレィィ！！竹島ユウマ、1浪です！東京出身で、現役の時はディズニーを一人で徘徊するのが趣味でした。(それが原因で落ちたちゃうわ！！)ちなみに今の俺は髪染めてヤンキーです！歯向かってくる奴は俺のお父さんがボコボコにするからなラクロス部に入ったのは、俺の運動センスがだって思ったからです。シモンや両川、早川なんていずれぶっ飛ばしてやるよ！！31期のビックマウスちゃうねん！！竹島ユウマや！モンシーちゃうわ！ユウマだわ！",
    "article_datetime": "2020-09-28 16:01:26 +0900",
    "created_datetime": "2023-11-02 02:10:44 +0900",
    "secure_type": 0
  },
  {
    "id": "ca60a572-0ffa-4090-bb4e-2050c1a3d48a",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12625396746.html",
    "contents": "初めまして、31 期薬学部の鷹見優月と申します。 出身は、岐阜の恵那高校ってところです。ほとんどの人がどこやねん!って感じだと思うの でちょっと紹介させていただきます。場所的には名古屋から電車で一時間ぐらいやけど、めっちゃド田舎です。航空写真見てもら うとわかるんですが、山しかありません。周り全部山です。友達と遊ぶところなんてありま せん。気軽に映画館も行けません。けど、良いとこもあります。空気はきれいやし、ご飯は おいしいし、人は優しいです。あと、ちょっとした自慢で朝ドラの「半分、青い。」の舞台 になりました。あと、明智光秀の生誕の地らしいです。名前もそのまま明智町ってとこがあ ります。まあとりあえず一回おいでんさい。(地元の方言でおいでんさい=来てくださいっ て意味です)部活動は、陸上部で短距離やってました。  自分は右から二番目です。最後にもう一つ、とにかくチビです。身長 160 cmしかありません。13 歳の平均身長と一緒 らしいです。けど、四年間かけてラクロスはチビでもできるんだ!って証明していきたいで す。これから 4 年間よろしくお願いします。 最後に自分の写真載せておきます。 ",
    "article_datetime": "2020-09-16 19:27:45 +0900",
    "created_datetime": "2023-11-02 02:10:45 +0900",
    "secure_type": 0
  },
  {
    "id": "344e4b80-4b58-49bc-b8a3-5ce352e0d43d",
    "title": "自重献身自発能動",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12625190549.html",
    "contents": "おはようこんにちはこんばんわ自己紹介をします経済学部の篠山です出身は通称一高の宮城県仙台第一高校です。一高の人はぶっ飛んでる人多いので大学で巡り会ったら是非絡んでみてください。下ネタしかいいません。これは1部だけか。母校愛は強いです！部活はモテたくてテニス部に入りましたが全くもてませんでした。やはりイメージがかっこいい部活でもモテるのは個人次第ってことでしょう。下の名前で呼ばれることが少なすぎていつの間にか篠山が定着してしまい遼河と呼ばれるのが好きじゃないです。遼河感ないともよく言われます。親に悪いなこれ夢とかもなくただ楽したいだけで経済学部です。やる気スイッチが入んないと頑張れない人間なので後期の自分に期待大✨同じことしか言いません基本。自分と話しても4分の3くらいは既出の話の繰り返しとなるのでなんも面白くありません。大学では(高校も)陰キャをはって根強く生きていきます。最近の目標は色々あって・インスタの投稿を更新する・ボールの球速を上げる(野球)・変顔のバリエーション増やす・下ネタを吐かない・プロスピ強くなる ・趣味を見つける  などなどラクロス部は向上心高い人が集まってるので切磋琢磨して上達し、全国の舞台で活躍したいです。頑張ります💪",
    "article_datetime": "2020-09-15 22:06:37 +0900",
    "created_datetime": "2023-11-02 02:10:45 +0900",
    "secure_type": 0
  },
  {
    "id": "23c3ad0e-279d-48fd-881b-80ded35ac95f",
    "title": "たかはしきょうたです",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12624682862.html",
    "contents": "はじめまして、工学部材料科学総合学科の高橋希陽太です兵庫県の神戸高校出身です今、上映中の「思い、思われ、ふり、ふられ」という映画の撮影場所になっている高校です僕の出身高校がどんな学校か知りたい人はぜひ見てみてくださいみんなそんなことよりもみんな女優や俳優を見に行くんでしょうが、、、中高はサッカー部に入っていました中学のときの最後の大会は県ベスト4でしたここまで聞いた人は、すごいと思ったかもしれませんが、僕は試合にほとんど出てません、ベンチでした高校でも、ほとんどベンチに座ってましたおかげで顧問の先生の試合中の話はいつも聞けて、ディフェンスの嫌がるボールの受け方やポジショニングはたくさん学べましたが、、、大学でラクロス部に入ったからには、今まで出れなかった分、必ず試合に出たいですそのためにも、これから頑張りますのでよろしくお願いします最後に、天橋立に行ったときの写真を載せときます松島はいつでも行けるので、あと宮島に行ければ日本三景制覇ですね",
    "article_datetime": "2020-09-13 19:55:28 +0900",
    "created_datetime": "2023-11-02 02:10:47 +0900",
    "secure_type": 0
  },
  {
    "id": "e3de7576-9293-4b32-bbe6-ec0cb74c12d9",
    "title": "是非読んでくださいね",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12623434909.html",
    "contents": "お疲れ様です。　ラクロス部31期の佐々木暖人(ささきはると)です。自己紹介します。所属学部は文学部です。出身は石川県で、小、中、高とサッカーとフットサルをしていました。呼ばれ方は「はると」が多いですが、最近は「金髪」と呼ばれる機会が増えてきています。(自分的にはどっちの呼ばれ方でもいいんですけど)　そんな自分の特徴としては、まず髪が金色です。次にかなり毛深いです(同期の中ではダントツですね)。そして、同期の竹島曰く、私服がめちゃくちゃダサいらしいです。ですので、いつか自分の服をいい感じにコーディネートしてくれたら嬉しいです。また、これは前々から自分で感じていたことなのですが、自分はキングオブコメディの今野さんに顔が似ています。下の写真の左が高校の自分で右が今野さんです。結構似てると思いませんか？皆さんそれぞれ個性的なフェチというものをお持ちだと思いますが、最後に自分のフェチを紹介させていただきます。自分は「双子」フェチです。これからラクロスを頑張っていくので、先輩や同期の皆さん、どうぞよろしくお願いします！ほんとの最後に自分のまともな写真も載っけておきます。",
    "article_datetime": "2020-09-08 14:35:10 +0900",
    "created_datetime": "2023-11-02 02:10:47 +0900",
    "secure_type": 0
  },
  {
    "id": "359d7333-9a2b-4427-ae38-052dd39bca4e",
    "title": "興味津々",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12622771397.html",
    "contents": "わざわざこんなブログを見に来た暇人さんこんにちは！イジリのネタを探しに来た先輩・同輩さん、こんにちは！法学部の狐野彩人（このさいと）と申します。北海道出身です。高校時代は軽音やら茶道やらクイズやら応援団やら、、、。友人からは漫画みたいだねと言われるような青春を送らせていただきました。下は学校祭の時の写真です。人の話を聞くのが好きです。知らない世界に飛び込むのも好きです。ラクロス部に入った理由の１つもそれです。１つの枠にはまることなく、色々な顔を見せていきたいと思っておりますので、ご指導ご鞭撻を賜りますようお願い申し上げます。",
    "article_datetime": "2020-09-05 19:39:22 +0900",
    "created_datetime": "2023-11-02 02:10:48 +0900",
    "secure_type": 0
  },
  {
    "id": "a43485c1-4d5e-47f3-a63c-966c30baa9f6",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12622320726.html",
    "contents": "はじめまして、こんにちは、自己紹介します。工学部建築の河俣拓樹（かわまたひろき）です。出身は東京ですが、治安が悪いで有名な足立区に住んでいます。同じ１年の両川に「絡まれたエピソードないの？」と聞かれたときは「ない」と答えちゃったけど、今思い返すと小学生の頃に大工さんみたいな人にカツアゲされそうになったことあったわそういえば。中学、高校と陸上部に所属していて、中学時代はハードルと100m、高校時代は100mに専念してました。中学の時は区内の大会ではそこそこ入賞するけど、都大会には１歩届かずみたいな実力でした。下の写真は中３の都大会につながる大会でアップをサボって友達と博物館みたいな所で遊んでた時のものですが、この1時間後には0,1秒の差で都大会の進出権逃しちゃいました。今ではお気に入りの写真です。ラクロス部に入ったのはもちろん色んな理由がありますが、最後は直感で決めました。４年間がんばりますので同期や先輩方よろしくお願いします！（アルバムの中身の自分ほぼ目が空いてない....）",
    "article_datetime": "2020-09-03 22:19:54 +0900",
    "created_datetime": "2023-11-02 02:10:48 +0900",
    "secure_type": 0
  },
  {
    "id": "e3123574-d9aa-4422-8ba2-1bb2f3c02312",
    "title": "どーも！モンシーです！！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12621540541.html",
    "contents": "なんでやねん！シモンだわ！モンシーちゃうわ！自己紹介させてもらうわ！名前：川原士門(かわはらしもん）学部：経済(AO3期43位/45合格）部活経験：中高サッカー(永遠にサイドバック)出身高校：直江津中等教育学校(名前長い。偏差値48とか44とか出てくる。(実際はきっともうちょい高いわ！))プチ情報：佐渡ヶ島に住んでいた。何かと島いじりされる。「島だから○○なんじゃね」とよく言われる。憶測すな！ツッコミすぎてますね。実は僕ミキのツッコミ担当、昂生です！いやなんでやねん(悲)ミキの昂生ちゃうわ！ラクロス部初顔合わせで先輩に似てるって言われてから周りにめちゃめちゃいじられるけど違うわ川原士門だわ！東北大学ラクロス部には、強さに憧れて入りました。普段は面白くふざけている先輩がプレーになるとマジになっていてとてもかっこいいです。高い向上心を持って練習頑張ります。最後にちゃんと顔が写っているなんでやねんを載せておきます。ありがとうございました。",
    "article_datetime": "2020-08-31 14:59:55 +0900",
    "created_datetime": "2023-11-02 02:10:49 +0900",
    "secure_type": 0
  },
  {
    "id": "28404790-882a-4ac4-a412-0fb51e302789",
    "title": "疲れた時は酸っぱいものを、ハシヤスメ・ブログ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12599142332.html",
    "contents": "皆さんおうち時間楽しんでますか？直接人と会うことが少ない今の時期、オンラインで話す時にテンション間違えて、その後リアルであった時にちょっと気まずいことってありますよね()↑テンション間違えた人の画(©︎渡会岳)こんにちは😃　29期の渡会です！写真ブログということで自分からはトレーニングの雰囲気写真を紹介したいと思います！ラクロス部のプレイヤーは大学のトレーニング室を利用する人もいればジムに通っている人もいます。ラクロス部を贔屓にしてくれるジムもあったり🤭ジムに行くと筋トレのしっかりとした型(フォーム)を教えてくれます❗️自分は大学の施設を利用しているので、その雰囲気をお見せしたいと思います↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓こんな感じです！部員同士はとても仲が良く！和気藹々と高め合っています！ここで一つ、整いました筋トレとかけまして〜外野手とときます、その心はどちらも「かた」が大切でしょう！お後がよろしいようで！ww〜GOAT〜",
    "article_datetime": "2020-05-24 11:30:50 +0900",
    "created_datetime": "2023-11-02 02:10:50 +0900",
    "secure_type": 0
  },
  {
    "id": "3934c18d-7586-44b5-8f13-7fb30f02cd12",
    "title": "30期、思い出の１枚",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12598534216.html",
    "contents": "こんにちは。30期の島 凌外です。ラクロス部での好きな写真というテーマでブログを書きます。名古屋ユースや新人戦など思い出深い写真はたくさんありますが、その中でも岩手合宿について書いていこうと思います。     この写真良くないですか？30期の良さが詰まってると思います。個人的に、拓也が見栄張って背伸びしてるところがチャーミングで良いと思います！9/14～9/16に行われたこの合宿ですが、一言で言うととにかくキツかった。キツい練習を1日やった後、追い込むように地獄のラントレ、個人的には400mダッシュがめっちゃキツかった。 それでも、30期の皆と励ましあったあのメニューは、今思い返せばめっちゃいい思い出です！夜にやった花火も楽しかった。これから引退まで、30期の誰も欠けることなくラクロスしたいと心から思っています。次は、29期の天才ミディG.O.A.T",
    "article_datetime": "2020-05-21 16:23:25 +0900",
    "created_datetime": "2023-11-02 02:10:50 +0900",
    "secure_type": 0
  },
  {
    "id": "6fb9aa72-fbed-40bd-9729-a2eb8db362a9",
    "title": "集合写真",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12596989926.html",
    "contents": "こんにちは東北大学男子ラクロス部の玉林健です今回のブログリレーのテーマが「好きな写真」と言うことで、僕の好きな写真を紹介したいと思います。みんないい表情していると思いませんか？この写真は、自撮り棒ではなくて、ロングを使って撮りました。先輩たちが撮っているのを見て、自分たちも真似して撮った初めての自撮り集合写真です。これは、1年生だけのチームが解体する前の最後の大会である名古屋ユースの時に撮ったものです。同期だけでできる最後の試合と言うこともあって、大会前からビデオをたくさん見たりして自分たちのできる最大限の努力をしました。少し寂しさはありましたが、みんなの顔から達成感や楽しさが伝わってきます。見るたびに同期っていいなと思わせてくれる写真です。こういう写真をこれからもたくさん撮っていきたいです。次は30期のスーパーヒーローです。G.O.A.T",
    "article_datetime": "2020-05-14 16:14:42 +0900",
    "created_datetime": "2023-11-02 02:10:51 +0900",
    "secure_type": 0
  },
  {
    "id": "7d409c22-3ce9-4d5d-ad23-0b60b801d950",
    "title": "ラクロス部たるもの",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12596011767.html",
    "contents": "こんにちは目指すはやすいはやいうまい。中村ですラクロス部たるもの行事にも全力で挑む。これは学祭企画の東北王(とんぺーおう)に出演した時のものである。ステージの上で我々は華麗に舞った。パンスト相撲では4人でサイクロンともハリケーンとも形容し難い特別な空気を渦巻いた。マシュマロキャッチではモリダイ(29期森田)が口周りを火傷するほどの(全治二週間)妙々たる動きを見せた。手押し相撲ではアリババと40人の盗賊たちでいう開けゴマ、ラピュタでいうバルス、浄土宗で言う南無阿弥陀仏のようなおまじない、すしざんまい！を繰り出し相手に白旗を上げさせた。(意訳:めちゃくちゃ面白かった。そして優勝した)ラクロス部たるもの日々の鍛錬も全力で行う。これは大学のトレーニングルームでの一枚だ。この空間には日本人が1人もいないことで話題になり、Yahooニュースにも取り上げられた。左からバングラディシュ人、ルイージ、チャイニーズラッパー。(意訳:愉快な先輩と一緒ならきついトレーニングも辛くない)ラクロス部たるもの何事にも負けない。これは普及部で児童館にソフトラクロスを教えに行った際の写真である。児童館の玄関先にて迎え出たのは靴の群れ。中でも靴Aが勝負を仕掛けてきた。我々の誇る足の大きさ驚異の31センチメートル、ガリバーシューズ男小山の手にかかればお手の物。そのスケールで圧倒。なんと　靴Aが　おきあがり　なかまに　なりたそうに　こちらをみている！(意訳:子供たちが無邪気で可愛かった。えいしろうの足デカすぎ)CRAZY?〜G.O.A.T〜(次回はたまけん。プッシュが強い。)",
    "article_datetime": "2020-05-10 12:23:33 +0900",
    "created_datetime": "2023-11-02 02:10:53 +0900",
    "secure_type": 0
  },
  {
    "id": "c2a3bbe8-c49c-4320-9ace-e05e1bb29dd7",
    "title": "徒然なる新入生へ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12595074706.html",
    "contents": "※非常に読みづらいですが、1番最後に意訳をまとめてありますので、簡潔に内容だけ知りたい方は下までスクロールしてください。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰさてもさても、このずんだなるもの、いとやんごとなき味であ……何奴ッ！ズバッ…ややっ！これはこれは、東北大学新入生の諸君であり申したか。いたくかはゆしところを見え給うてしまいましたな。然れば、何故吾等がぶろぐに訪ひておるのか？……………………なんと…。日ノ本に流行する伝染病により学ぶは然る事乍ら、あはれなる働きたる｢ぶかつ｣｢さあくる｣を知るも及ばずと申すか。…あいわかった。なれば某がぶかつの｢らくろす｣を教へ奉らむ！某は二十八期の佐藤と申しまする。何卒お見知り置きを。なにやら今宵のてえまは｢憎からぬふいるむ｣のやうなり。ふむ。んぐぅ...あな ! あなわびし！某のえれきてる百科事典には昔のふいるむがをさをさござらん！くは、せうしことこのうえなし。如何したものか…〜数刻後〜...やっとな からうして見つけ申したぞ！しかしこれは何時ぞやのふいるむなるか？ああ、思ひ出でけり！これは吾等が上方へ向かいし時に撮りしものよ！吾等は戦をしに毎年一度上方へ訪らふのだが、戦以外の時間は各々心に任せ行動せらる。某は先輩とよしもとの漫才を見に行きて候。さてさて楽しき顔なりけり。此のやうに吾等は戦事ばかりではなく楽しきことすらだにもまめまめしく働くなり。いと愛敬づきたる部活なりけり！！流行病がおさまりし時、是非とも一度足を運んでたまう！ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ意訳28期の佐藤です。この写真は関西遠征の後に先輩とよしもと漫才劇場に行って撮った写真です。ラクロスの練習試合は大抵午前中で終わるので、午後の自由な時間でそれぞれ観光したりします。真面目と遊びをしっかり切り替えられるとても充実感のある団体ですよ。是非1度だけでもイベントに足を運んでくださいね。※文法に関する指摘は御遠慮ください。次は某の好きな極薄塩顔をしておられる彼の方に紹介して給わろうぞ。G.O.A.T.",
    "article_datetime": "2020-05-06 15:16:19 +0900",
    "created_datetime": "2023-11-02 02:10:54 +0900",
    "secure_type": 0
  },
  {
    "id": "aadbbb44-d33c-4e9f-a7ce-2fb490cff361",
    "title": "おうぶつlax",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12594314713.html",
    "contents": "新入生の皆さん、こんにちは。28期　加藤英介です。では早速本題に。￼これは、今年の卒業式での写真です。この集まりはなんでしょう、、、そう、東北大学工学部電気情報物理工学科応用物理学コース専攻の集まりです。（長い。以下おうぶつとする。おうぶつ所属予定の人も含む。）私達ラクロス部には多くの情物の生徒が所属しているのですが、その多くの部員がこのおうぶつコースに歩みを進めています。先輩からたくさん過去問貰えるし、　教科書も貰えるし、研究室は同じだし、みんな楽しくこの環境で過ごしています。この縦のつながりは年々強くなっていく一方です。教授ともラクロス部というだけですぐ仲良くなれます。因みに歴代のMFというポジションのリーダーも応物です。（以下ポジリー）2年前のポジリーは渡辺祥太さん￼（右から6番目）愛称はなべしょーさん。2年前全国のオールスター選抜の試合に出るほどの実力の持ち主。加藤と研究室が同じ。トップチームのコーチを務めて頂いてます。去年のポジリーは長尾壮一郎さん（最初の写真のスーツの方）￼まさに運動神経お化け。最近筋肉増強剤（ステロイド）の使用を始めたという噂がちらほら。今年の1年生チームのコーチでもあります‼️そして今年のポジリーは私加藤です。￼（1番右）「あの…この先輩顔が大きすぎませんか？」そう思ったそこのあなた、ぜひラクロス部のイベントに来て確認してみてください。情物の新入生、ぜひ一緒にラクロスをしよう！！続いてのブログは、28期の変人代表のあの人です！お楽しみに。",
    "article_datetime": "2020-05-03 15:43:19 +0900",
    "created_datetime": "2023-11-02 02:10:55 +0900",
    "secure_type": 0
  },
  {
    "id": "0fe021a2-0464-44ce-8b14-7bced24448bc",
    "title": "位置について、",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12593944630.html",
    "contents": "新入生のみなさんブログ読んでますか？(というより読んでほしい)(私入部直前にめちゃめちゃ読んでました)ポジション紹介おもしろかったですよね。書いてる人によってブログの色は様々。本人たちを知っている身からすれば、その人らしさがすごく出てたなぁと思いました。ポジションを知るついでに、どんな人が書いているんだろう？って気持ちで見てもらえたら、もう一歩おもしろみが増すと思いますよ。せっかく読むのなら楽しんでいってほしいです。そうそう、ブログを読んでいくと一番下の行に「crazy」とか「尽」とか「G.O.A.T」とか書いてありますよね？なんだこれ？答えは「今年のチーム目標」。だからなんだという訳ではないですが、気になった人へ向けて。目標というだけあって、けっこう色んなときに登場します。例えば円陣のときなんかも。「尽」に関しては練習中に叫ぶ部員もいました。あ、申し遅れました。30期TSあやかです。ちなみに私はMS(マーケティングスタッフと読みます)です。ポジション紹介も一段落ということで、明日から「プチリレー」の開催をします！1つのテーマについて、数人でブログを繋いでもらいます。テーマは「好きな写真」🙌部員それぞれのお気に入りの写真をエピソードと共に紹介してもらいますよ。どんな写真が集まるか、私自身わくわくして待ってます。走者はだいたい6名ほどを予定しており、週2での更新です。さてさて第一走者は！写真加工されがちなオールラウンダー、別名ラクロス博士の名をもつあの人です！お楽しみに！G.O.A.T",
    "article_datetime": "2020-05-02 06:08:44 +0900",
    "created_datetime": "2023-11-02 02:10:55 +0900",
    "secure_type": 0
  },
  {
    "id": "035dd172-269e-4d46-9a16-43d96e0eff71",
    "title": "ポジション紹介〜TR編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12593782451.html",
    "contents": "トレーナーについて説明したいと思います！トレーナーという言葉自体は皆さん耳にしたことがあるかと思いますが、東北大学男子ラクロス部スタッフにおいてはプレイヤーの身体に関することに特化したポジションのことを意味します！具体的な仕事内容としては、どんぐり整骨院さんでマッサージを習ったり、アップ、ダウン、アジリティなどのトレーニングメニューを作成したり、試合前の栄養補給のスケジュールを立てたり、、、など！様々です！！ちなみに、スタッフに2人だけ存在している男子スタッフは、両方ともトレーナーにいます！(偶然)(他のポジションも男子スタッフ大歓迎)自分も含めトレーナーは、柔道整復師や整体師の資格を取るために大学入ったわけでもないし、最初は知識も全くありませんでした。でも部活をしていく中で、栄養補給ってどのタイミングが良いんだろう？足首痛めた時のテーピングの巻き方どうやるんだろう？体力強化の効率の良いトレーニングって何だろう？沢山の疑問が出てきます。その度に掘り下げて、それを部に還元する。そうやってトレーナーとしての知識を身につけてきました！なので、トレーニングについての知識が全く無い人大歓迎です！一緒に勉強していきましょう！もちろん高校までスポーツしていて、トレーニングや栄養学などに興味あるよっていう人も大歓迎です！！是非オンラインイベントに参加して先輩に詳しく聞いてみてください！待ってます！！！#春から東北大　#TR",
    "article_datetime": "2020-05-01 14:27:44 +0900",
    "created_datetime": "2023-11-02 02:10:56 +0900",
    "secure_type": 0
  },
  {
    "id": "ab9ae131-6ae8-40a1-adba-5ed265bed59b",
    "title": "ポジション紹介〜AS編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12593370855.html",
    "contents": "エーエスとは、アナライジングスタッフの略で、分析に特化したスタッフのことです！具体的には、ソフトウェアを用いた試合の分析💻　試合データを取るスコアの作成改良😤練習中の個人データ集計🤔など、数値に重点を置いて選手を分析する仕事をしています！また、分析をする上では知識が欠かせません。なので、私たちASは実際にプレーできない分、選手のMTGに参加したり、自分たちで勉強会を開いたりと、日々ラクロスについて学んでいます！💪ラクロスに興味がある人、数値の分析をして選手に貢献したい人（計算はできなくても大丈夫○）などなど、誰でも大歓迎です！今年できたばかりの新しい組織だからこそ、これからいくらでも成長できます！私たち一同、新入生の方々とこれからのASを一緒に作り上げていきたいと思っています！オンラインイベントやインスタライブで、是非ASのことを聞きに来てください！！おわり",
    "article_datetime": "2020-04-29 22:14:57 +0900",
    "created_datetime": "2023-11-02 02:10:57 +0900",
    "secure_type": 0
  },
  {
    "id": "c8810f39-e417-4aa5-8f65-1f4370d66547",
    "title": "ポジション紹介〜MS編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12593004686.html",
    "contents": "MSとは、今年新たにできたポジションで、Marketing Staff の略で広報をするポジション、というように位置付けられています。主な仕事としてはtwitterやInstagram等のSNSを運営しています。？？？マーケティングって何？？マーケティング◆製品やサービスの市場調査・開拓を行い、販売に至るまでの一連のプロセスを指す。宣伝広告などによる市場の開拓、価格決定、パッケージデザインの選定なども含まれる。ほぉ。全然意味わかんない。これって、部活と関係あるの、、？？そうですよね、そう思いますよね。でも実は、かなり大事なんじゃないかと私は思っています。いっぱい理由はあげられるけど、一番は、「応援されるチーム」になるためかと思います。ラクロス界では関東関西の大学が強いから、東北大学って、ただの地方大学。そんなチームが、去年は全学決勝にいった。  決勝の舞台、東京、駒沢。東北、どアウェイ。そこで選手の力になるもの、それは応援ではないでしょうか。だから、私たちは私たちのまわりの全ての人たちから応援されるようなチームを目指しています。具体的には、全国のラクロッサーや、OBOGさんが楽しんだり、注目してくれたりするようなSNS企画を考えたり、 応援してくれるような企業さんを探してみたり、Webサイトを充実させてみんなの家族が自分の子供を見れるようにしてみたり。実は、新歓でもMS大事です。新入生のみなさん、サークルや部活を探して色々とSNSを渡り歩いているかと思いますがそのときたどり着いたSNSが一年前とかから全然動いてなかったり、 DM送っても全然返事が返ってこなかったり、手をかけていないことが一目でわかるような動画が多かったりしていたらどう思うでしょうか？「んーなんかやめとこ」私ならやめます。ラクロス部のSNSは見てて絶対楽しいです。何故なら裏でせっせとMSが頑張ってるからです。是非見てみてね！",
    "article_datetime": "2020-04-28 13:18:45 +0900",
    "created_datetime": "2023-11-02 02:10:58 +0900",
    "secure_type": 0
  },
  {
    "id": "fdd86cce-040c-42d7-9a30-39b929e37225",
    "title": "ポジション紹介〜TS編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12592587125.html",
    "contents": "なんでマネージャーなんてやってるの？ってよく聞かれますまあ確かに、私たちは試合には出れないし、活動は地味なものが多いし、他にもっと魅力的なお金や時間の使い方があるのは認めます私自身も最初はもちろん、なんでこんなことしてんだ？って思った瞬間もあったし、選手に「頑張れ」って言うのが苦手だったこともありました（なんか蚊帳の外感があって嫌だった）なんでマネージャーをやるか　の正解はひとつじゃないと思いますが、4年目の今、「東北大ラクロス部でチームスタッフをやった経験は、自分の生き方や価値観を大きく変えた」と自信を持って言えますそのくらい、私たちの組織は大きく、ラクロスという競技は奥深く、「チームスタッフ」というポジションは難しくやりがいのあるものだと私は思いますまず、何事もめちゃくちゃ考えるようになりました限られた練習時間の中で効率的に選手を動かすにはどうしたらいいのかチームの財政面を動かすには？怪我をしてしまった選手に何て声をかけ、何を取り組ませたらいいだろう魅力的な団体に見えるための効果的なSNSの使い方ってなんだろ毎日が思考の連続で、毎日が自分にとっての成長の瞬間ですフィールドに立たない私たちは、「自分ひとりでは勝てない」から「みんなを動かして勝つ」方法を常に模索しています。そこがこのポジションの面白さであり、難しさでもあると思います。後々紹介されるであろう各ポジションでの活動などは、まさにその例です（よければこの後のブログも見てね）次に、いろんな考えやいろんな価値観の人と関わる機会が増えました東北大男子ラクロス部は100人規模の大所帯で高校の時の自分とは考えられないようなタイプの人と仲良くなったり、協働したりするようになりました視野が確実に広がったし、たまに訳のわからん(笑)くらい面白い人もいるので、毎日が刺激的になりました先ほども話したように、人を動かすことが私たちの大きなミッションなので、様々な考えの人がいるのは、私たちの活動を面白くしてくれます今私たちは、学生日本一を目標にしています日本で1番になろうとするなんて、私の人生史上初の経験です（まず日本一を目指せる環境ってなかなかないと思います）本気で日本一を目指して努力を重ねてる選手達が近くにいて、夜遅くなるまで練習してるところ見たりしてそんな環境の中で、たくさん考え、たくさん行動して、大学選手権の決勝戦、「自分のすべきことは精一杯やったから後は託した！頑張れ！」と選手の背中を押せるようなマネージャーになりたいなあと思います最初の問いに戻りますなんでマネージャーをやっているのか「私自身が日本一成長できる場所だと思うから」面白い新入生にたくさん会えることを楽しみにしています！　新4年スタッフリーダー小林未来",
    "article_datetime": "2020-04-26 19:15:50 +0900",
    "created_datetime": "2023-11-02 02:10:58 +0900",
    "secure_type": 0
  },
  {
    "id": "8ed407ee-1326-4797-a837-ed147d4a059a",
    "title": "ポジション紹介〜G編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12592383463.html",
    "contents": "ラクロスにおいて、ゴーリーというポジションはあまり目立つことはない。黄色い歓声を浴びるのはグラウンドを駆け回るMFや、華麗なシュートで点を決めるATばかり。￼￼しかし、ゴーリーを侮るなかれ。ゴーリーは女性からモテる要素を最も引き伸ばすことができるポジションである。(モテるとはいっていない)一、ゴーリーとは大事なものを守るポジションである。最速150キロを超えるシュートを止めることでチームをピンチから救う。￼￼見よ、このどっしりと構えた男たちを。ゴーリーになれば大切なものを守り抜く決意、風格、危機管理能力が圧倒的に養われる。安心感が違うのだ。一、ゴーリーとは周りを引っ張り、引き締めるポジションである。相手のシュートを止めるだけでなく、正確な指示で味方のディフェンスを統率する。￼￼周囲に目を配り、どこが危ないのかを把握してコントロールする。こんな男たちはきっと女性をリードできるだろう。チームからの信頼を一身に受けるのだ。一、ゴーリーとは攻めの起点となるポジションである。ただディフェンスだけをしているわけではない。セーブしてからの素早い切り替えで相手にカウンターを喰らわせることができる。￼￼受けるだけと思っていたら時には攻めに転じて牙を向く。まさにギャップ萌えってやつだ。女性はギャップに弱い(と何かの記事で読んだ)。他にもモテる要素は無限にあるが、ここでは紹介しきれないので割愛する。気になった新入生は是非ラクロス部に話しかけてくれ。3年ゴーリー　小大塚宇汰G.O.A.TP.S東北大のゴーリーは人数が各学年2人ずつで少ないため、とっても仲良しです！仲良しなだけでなく、お互いに信頼しているので深い話もし合えるんだとか…ちなみにゴーリーになるともれなくゴーリー鍋二郎会に参加できる。これは絶品。絶対にゴーリーになったほうがいい。(ガチ)￼￼ゴーリー一同、新入生の入部を心よりお待ちしております。改めて、G.O.A.T",
    "article_datetime": "2020-04-25 22:20:34 +0900",
    "created_datetime": "2023-11-02 02:10:59 +0900",
    "secure_type": 0
  },
  {
    "id": "8a830e4b-c044-481d-b762-c685041e6143",
    "title": "ポジション紹介〜FO編〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12592110146.html",
    "contents": "今回はラクロスのポジションの1つである、フェイスオフ（FO）について説明するよ！フェイスオフは他のスポーツにはあまりないポジションだよ。クウォーターの開始時や得点後とかにバスケットボールのジャンプボールみたく、ボールの取り合いから始まるんや！具体的に説明するぜ！　フェイスオフではフィールドの中央のハーフライン上でクロスの裏と裏を向け合い、審判の笛とともにボールを奪い合います。何言ってるかよく分からないな？？？こんな感じでやるんだよ。フェイスオフをする人はフェイスオファーっていうんだけど、一瞬に懸ける仕事人とも呼ばれている！誰が考えたんだか　ラクロスってスポーツは棒網球っていう名前から分かるように！流れが速いスポーツなんだ！計ったことはないんだけど、1人当たりワンプレーで5秒もボールを持たない。だから観客の目もどんどん移りまくるんだ！でもね、フェイスオフの時は違うんだ。フェイスオフをする時はみんなの目線がフェイスオファー達に集中する！そう、何が言いたいかというと、目立てるってこと！　　こんなに目立つのはフェイスオファーと得点屋ぐらいだよ〜ラクロスの試合では点数の入り具合にもよるんだけど、1試合で20回ぐらいフェイスオフをするんだ！どんな人が向いているのでしょうか？笛への反応速度に自信がある人とか、パワーに自信がある人が向いてるよ！あと、さっきも言ったように目立ちたがり屋の人も向いてるよ！海外の選手はこんなにマッチョなんだ！この文を書いてる私は高校時代はクイズ同好会に入っていて、早押しクイズが得意だったから！「自分は反応が速いはず！！！！」と思ってこのポジションに入ったんだけど、それは勘違いだったぞ！このポジションについてもっと聞きたい！とか興味持った人は是非部員に聞いてください。　　　　　　　　　　　　　　　　　　　　以上",
    "article_datetime": "2020-04-24 19:58:44 +0900",
    "created_datetime": "2023-11-02 02:11:00 +0900",
    "secure_type": 0
  },
  {
    "id": "3ab84a94-bc5a-438a-8e60-88b90481b175",
    "title": "ポジション紹介〜MF編〜",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12591878798.html",
    "contents": "今回のポジション紹介はMF(ミディ)です！突然ですが今からする３つの質問にYESかNOで答えてください①広い野原に行くと走りまわりたくなるYESと答えた人は次の質問へ、NOと答えた人はもう一度読み直しYESと答えて次の質問へ②ピザを頼むならハーフ&ハーフYESと答えた人は次の質問へ、NOと答えた人は次の質問へは進めません(YESと答えてください)③試験のとき鉛筆を頻繁に変えるYESと答えてくださいということで全ての質問にYESと答えたあなたはMFに向いてます！つまりMFはフィールドを縦横無尽に駆け回り(①)攻撃と守備の2つで活躍します(②)。そのため頻繁に交代が行われるポジションです(③)！どうですか？MFおもしろそうですよね！今回は簡単に紹介しましたが、もっと知りたいという方は是非ラクロス部のオンラインイベントにお越し下さい！一緒に日本一を目指しましょう！3年 MF 川島幸成",
    "article_datetime": "2020-04-23 21:09:45 +0900",
    "created_datetime": "2023-11-02 02:11:00 +0900",
    "secure_type": 0
  },
  {
    "id": "723b30f6-a6e5-425a-b987-3752b1b68ae4",
    "title": "みんな自由だ",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12591586631.html",
    "contents": "お久しぶりです、と言いたいところですが最近私のブログ登場頻度多い気がしますね。改めてまして30期TSあやかです。今回なぜこのブログを書いたかというと！「やってみよう動画」なるものを紹介したかったから(名前の由来はわかりません)！新入生の皆さんへ向けて、今年度は私が制作担当させていただきました。これの他に新歓pv2020を先輩2人が作ってくれたんですが、こちらは簡単に言えば「アツい、かっこいい」。ぜひ見てほしいです。一方やってみよう動画は「楽しそう、ワクワク感」を全面に押し出したスライドショー。中でもこだわったところは2つ。1つめは部の長所でもある「ON・OFFのメリハリ」。東北大ラクロス部って遊ぶときは全力で遊びますが、練習が始まったとたんに一気に雰囲気が変わるんです。このメリハリ、ほんとは実際に肌で感じてほしいんですけど、待てないので先にちらっとお見せしましょう。ワクワクの中に忍ばせました。ぜひご覧になって確かめてください。2つめは「全員参加」。東北大の中でラクロス部は1、2を争うほどの大所帯部活。もちろん個性豊かなメンバーが集まります。こんなに人数が多くても全員が生き生きしているところを伝えたい。そういう思いで部員全員登場させました。既にどんな人がいるか知っている方は、ウォー○ーを探せ！みたいな感じで見てもらっても楽しめるのではないかと。じゃあ実際どんな写真を使ってるの？そう思った方いませんか？エピソードとともに数枚ご紹介しますね。まずはこれ。毎年旧帝大7校で行う運動部の大会通称「七帝」。もちろんラクロス部も参加しております。昨年は九州大学さんで行われたのですが、生憎の土砂降り。ゲリラ豪雨と呼んだほうが正しいかもしれません。残念ながら1日目の試合は中止となりましたが...お気づきでしょうか。あり得ないほどの雨に思わずはしゃいでしまったプレイヤー達。先輩たちには申し訳ないですが、まるで少年のようでした。この写真個人的に好きです。では2枚目。これは1年生の最大イベント「名古屋ユース」。1年生にとって初めてのフルフィールドゲームであり全国各地の大学の1年生チームが参加する大会であると同時に、1年チーム最後のゲーム。これが終わると1年チームは解散となります。どの代の先輩たちも言いますが「同期ってやっぱりいいな」を象徴する大会だと私は思っています。アツいですね。そして全く別の話になりますが、この写真自撮り棒を使って撮ったものではないんです。ラクロス部に入るとこういうタイプの写真に度々出くわしますが、実はあるものを使って撮っております。正解は部員までお問い合わせを(他のブログに答え載ってた...)。3、4枚目はこれ。ラクロス部では開幕戦などの各大会に向けて、twitterでカウントダウンをしています。これはポジションごと、ABチームごとで「○○戦まであと○日！」をカウントダウンしてもらったものですね。1年生もカウントダウン参加しますよ。部員達のアイディアがつまった写真です。もっと見たいよ！っていう方はtwitterをさかのぼってみてください。最後はなんと言ってもこれ。ホームページにも新歓pvにも登場してますね。なんでこれがそんなに登場するのかというと、それだけ思いがつまった瞬間だから。OB・OGの、現役プレイヤーの歴史的瞬間、全学準決勝での関西突破。そしてたどり着いた決勝の舞台での写真がこれなんです。ここまでの長い道のりを私は実際に見てきた訳ではありませんが、この瞬間に立ち会えただけでも、その重みをひしひしと感じました。ここまでお付き合いくださりありがとうございました。まだまだ未熟な点も多いとは思いますが、私なりに東北大の良さを2:50に凝縮しました。ちょっとでも伝わってくれたなら嬉しいです。最後にはなりますが、小山真さんのお父様へ。スライドショー中で昨年撮影していただいた写真を使わせていただきました。本当にありがとうございました。ではでは、新入生の皆さま、新歓pvとともにぜひご覧ください。新歓pvはこれ↓https://youtu.be/pfyH4FnBxZw今回紹介したのはこれ↓https://youtu.be/RlLv0NHKSSAG.O.A.T",
    "article_datetime": "2020-04-22 18:21:16 +0900",
    "created_datetime": "2023-11-02 02:11:01 +0900",
    "secure_type": 0
  },
  {
    "id": "37b7774a-0df5-476b-9574-9a55bf541a2e",
    "title": "ポジション紹介〜DF〜",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12591355800.html",
    "contents": "史上最強への道　～DF編～ここはオンライン東北大学。そこには一人の少年がいた。『わあ。色んな新歓やってるなぁどこの部活に入ろうか迷うなぁ～お、ラクロスか！気になってたんだよなあのぞいてみようっと！』ドーン！！「こんにちは！僕たちはラクロッサー！今日はディフェンスについて紹介するよ！ラクロスのディフェンスは、180㎝もあるこのクロスを使って相手からボールを奪い取るとても魅力的なポジションなんだ！ほら、かっこいいでしょ？それだけじゃなくて投げてすくって走ってなどなど、この長いクロスから繰り出される豪快さに君の心も奪い取られること間違いなし！」『おお…かっこいい…かっこよすぎる！決めた、ラクロス部に入る！！』一同　『「わーい！！」』少年はこうしてラクロスの魅力に惹き込まれていったのであった。めでたしめでたし。え、もっとラクロスのことが知りたいって？そんな君に朗報！！僕たちはオンラインで様々な企画をやっているんだ！！部員の生の声を聴くことができるんだ！これは熱い！！ぜひTwitterやInstagramのアカウントでチェックしてくれ！！僕たちは君のことを待っている！！君も史上最強を目指したくはないか…？P.S　ロングスティックを使えばほらこんなエッモ～い写真も撮れちゃうんだ。G.O.A.T",
    "article_datetime": "2020-04-21 19:38:46 +0900",
    "created_datetime": "2023-11-02 02:11:01 +0900",
    "secure_type": 0
  },
  {
    "id": "cef6e29d-4628-41c2-b4eb-a628b31fa40b",
    "title": "ポジション紹介～AT～",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12590022996.html",
    "contents": "AT。\nこの字面だけをみて、\n皆さんは何を思い浮かべますか。\n\n\n茶色い宇宙人が出てきて、指をくっつける某映画の題名\n\n逃げちゃダメだと連呼する、某アニメに登場する盾のような透明なアレ\n\n\n全然違います。\n\n\nATはattackと書いて、アタックと読みます。\nサッカーでいうFWであり、\n野球でいうと、4番でピッチャー、\n\n要するに、\nとにかく試合で点獲って目立つ人です。\n\n\n\n戦術を知り、\nDFの陣形を崩し、\n理論武装で敵に勝つ。\n\nもちろん、それも楽しい。\nいかに効率よく崩すか、\n新しい戦術はないのか、\n\n色々なことを日々考えられる\nとてもクリエイティブなポジションでもあります。\n\n\nしかし、\nそんな堅苦しいことは置いといて、\n\nATというポジションは\n\nシンプルにかっこいいのです。\n\nそれが魅力。\n\n\n点が決まったら昂まる。\n\n\n\nだから、やめられない。\n\n\n\n\n一度、点決めてみ？\n\nそうなったらもう沼です。\n\n\n\n知らない、興味ない、\nなんて勿体ない。\n\n\n\nラクロスの魅力は、\nどこで、どのタイミングで\n今までの自分の経験が活きるか、活かせるか\n未知数なところだと思います。\n\n可能性しかない。\n\n\n\n是非一度おいでませ。\n \n \n \n新3年AT 下地拓",
    "article_datetime": "2020-04-16 12:37:06 +0900",
    "created_datetime": "2023-11-02 02:11:02 +0900",
    "secure_type": 0
  },
  {
    "id": "8a4e6e69-a9a9-4f02-b7e5-115f7aa7019e",
    "title": "東北大学新入生必見！！万年彼女なしだった俺が引く手数多の超モテ男に激変！！その方法とは！？",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12580945308.html",
    "contents": " \n\n俺の名前は石原翼\n\n\n東北大学に通うしがない大学生だ\n\n\nいや、しがない大学生だった、と言うのが正しい\n\n\n今考えると入学当初の俺はバカだった\n\n\n「大学入れば誰でも彼女できるよ〜」というイケメン先輩の言葉を鵜呑みにして、薔薇色の大学生活が俺を待っていると信じてやまなかった\n\n\n\n\n\nそんな中迎えた入学式\n\n\n俺は女の子に話しかけられるのを今か今かと心待ちにしていた\n\n\nなんなら今日でいくところまでいってしまうんじゃないかとすら思っていた\n\n\n\n\n\n\n\n\nそんな俺の思いとは裏腹に、女の子は俺に見向きもしなかった\n\n\n\n\n\n\n\n「おっかしいなぁ〜」\n\n\nと思ったものの、当時の俺はとんでもないバカだったので\n\n\n「みんな緊張しちゃって〜。俺に話しかけたいのバレバレだぞっ！」\n\n\nぐらいにしか思っていなかった\n\n\n\n\n\n\n\n\n\n\n\n\n\n月日は流れ、東北大学での生活が1週間ぐらい経った\n\n\nしかし俺には彼女がいなかった\n\n\n俺は不思議でしょうがなかった\n\n\n一体何が起こっているんだろう\n\n\n俺は考えた\n\n\n\n\n　\n\n　\n　\n　もしや、翼の彼女になりたいけどなっちゃダメゲーム的なやつが開催されているのか…\n\n\n\n\n\n\n\n\nはたまた翼、実は彼女できるけど彼女できないドッキリにかけられているのか…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそうか、ドッキリか\n\n\nそれなら時間が経てば可愛くてナイスバディで性格がいい女の子が「ドッキリ大成功〜！つばさくんごめんねっ」と現れて付き合ってそのままゴールインだ！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nという結論に至っていたとしたら今の俺はいないだろう\n\n\n俺は自分が変わるしかないことになんとか気づいた\n\n\nそして俺はあるひとつの行動に出た\n\n\nその行動が俺のその後の大学生活を輝かしいものに変えた\n\n\n\n\n\nここからは大事なので目くそ、ついでに鼻くそをほじってから読んで欲しい\n\n\n\n\n\n\n\n\n\n\n\n\n\n俺は\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nラクロス部に入った\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「なんだよ結局勧誘かよ。つまんな。てかラクロスってなんだよ知らねーし。キモすぎ。」\n\n\nと新入生のみんなは思ったかもしれない\n\n\nが俺は断固として言う\n\n\n\n\nラクロス部に入ることはモテる男になるための第一歩に他ならない\n\n\n\n簡単に説明しよう\n\n\nまず新入生のみんなに『東北大学の女子学生が好きな男子学生のタイプランキング』を教えよう\n\n\n第1位　かっこいい\n\n第2位　筋肉ムキムキ\n\n第3位　ニキビがない\n\n　　　　　　　　　　　　　　　　（諸説なし）\n\n\nこの3つを制したものこそ東北大学の女子を制すると言っても過言ではない\n\n\n「いや筋肉はともかくニキビは余裕やん」と思ったそこの君\n\n\n大学生活を甘くみちゃいけない\n\n\nこの春、親元を離れ一人暮らしをする君は、口うるさいお母さんがいなくなった反動で夜更かし、乱れた食生活、家でゴロゴロなど残虐の限りを尽くすだろう\n\n\nそんな君の顔にはここぞとばかりにニキビが一つ、また一つと増えていく\n\n\n怠惰な生活を送ることで贅肉も増え、見るに耐えない姿になるだろう\n\n\n\n\n↑1年後の君\n\n\n\n\n\nだんだん怖くなってきただろう\n\n\nところがどっこい、ラクロス部員にはゴブリンは一体もいない\n\n\nそれどころか筋骨隆々かつお肌スベスベな男達がゴロゴロいる\n\n\nそれはなぜか…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「おいおい教えてくれよ！！気になってしょうがないよ！！」って言う人\n→ラクロス部の体験会で詳しくお話しします\n\n\n「おいおい教えろよ！！気になって夜も眠らないよ！！」って言う人\n→東北大学男子ラクロス部のTwitterにコメントを下さい\n\n\n「ふざけるな！！気になりすぎて食事が喉を通らないよ！！」って言う人\n→お近くのかかりつけ医にご相談を\n\n\n「ちょっと待て！！1位のかっこいいはどうなったんだ！！ははーん、ラクロスはかっこよくないから逃げたんだな！！恥を知れ！！」って言う人\n→見せ試合を是非見に来てください\n\n\n「いや、そもそもラクロスって何？どんなスポーツ？」って言う人\n→ラクロス部の体験会に是非お越し下さい\n\n\n「私、女の子なんだけど」って言う人\n→ラクロス部のTS会に是非お越し下さい\n\n\n\n\n\n\n\n\n\n\n\n\n\n百聞は一見にしかず\n\n\n\n\n\n\n\n\n\n\n\n\nG.O.A.T",
    "article_datetime": "2020-03-09 20:27:25 +0900",
    "created_datetime": "2023-11-02 02:11:03 +0900",
    "secure_type": 0
  },
  {
    "id": "cb9141f5-5784-49cd-91c9-bc9dcf6de1a6",
    "title": "つま恋を終えて",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12577016919.html",
    "contents": "こんにちは。久しぶりにブログを書きます、30期TSあやかです。今年度からスタッフが書くブログもこちらのアカウントでまとめて投稿させていただきます！今回お話するのは新2～3年生からなる東北大Aチーム、東北大Bチームとして参加したつま恋 SPRING CUPについて！せっかくなので、スタッフとして私個人の目線で思ったことを書こうと思います。今回東北のTSは4名での参加となり、通常の半分以下の人数での参加となりました。いつもなら自分が気づく前に誰かがこなしてくれる仕事も、今回は自分で全て把握して動かないといけないこと、いつも以上にコミュニケーションを上手くとらないと仕事がまわらないことなど、分かってはいたけれど、なんとなく気が張つめたような緊張しているような3日間でした。他にもトレーナーの講習会に参加させていただいたり、久しぶりの試合のビデオ撮影や宿泊所に戻ってからのマッサージをしたり、翌日のタイムスケジュールの組み立てたり、つま恋中に先日受けた審判試験の合否が分かったりなど内容は盛りだくさん。正直に言えばしんどかったけれど、得るものは大きかったと思います。特に、もう1年生じゃないよ、という点において。私の中では1年生って一番おいしいポジションです。大体先輩が指示をくれるし、失敗しても1年生だからという理由でなんとでもなります。でも、もう1年生じゃない。今回は環境がそう思わせた面が大きいです。上級生チームの１人として自分の頭で考えて提案して自発的に動かなければならない。それには責任も伴ってくるだろうけど、この緊張感って一番成長してるなと感じる瞬間でもあります。仙台を出発する前に、今回参加できないスタッフから、行けなくてごめんねとたくさん言われました。そんなことありません。確かにその場では大変でしたが、後から振り返るとなんだかんだプラス面が多かったと思います。だから、私の行きすぎた想像かもしれませんが、後ろめたさは感じないでほしい。そして、今回私の中で大きな存在だったのがリハビリのプレイヤー。ベンチに入れない私たちの代わりにベンチワークをしてくれました。ペナルティタイムとかニューマンにも対応しててさすがだなぁとびっくりしました。運搬物の片付けも手伝ってくれて本当に助かりました。このままスタッフ転向してもいいんじゃないかと思うくらいです。ありがとうございました！さらに、レセプションではえいしろうさんの指導のもと、あんだとげんきが、東北Aチーム、Bチームのベストプレイヤーとしてはうめとたくやが、それぞれ賞をいただきました。同期が活躍してるのってやっぱり嬉しいものだなぁと改めて思いました。チームとしては各snsでも発信されているように数字としては悔しいものかもしれません。でも、つま恋が全て終わった後に同期の誰かが、おかげでフルフィールド慣れてきたよねと言っていたのがちらりと聞こえました。関東関西のレベルの高さも肌で感じることができましたし、プレイヤーにとってもプラス面が多かったと思います。きっとこの後形になって現れる、というより、現すんだろうなぁと思います。プレイヤーの貪欲さのような向上心にはいつもびっくりです。東北大学は今、武者修行期間です。受け入れてくださった大学のみなさんありがとうございます。プレイヤーもスタッフも現在進行形でたくさん吸収しているのが目に見えますし、私自身も学ぶことが多かったです。武者修行期間が終わったらどんなみなさんに会えるんでしょうか？私は一足先に終えて帰ってきたので、仙台でお待ちしていますね。G.O.A.T",
    "article_datetime": "2020-02-22 18:23:28 +0900",
    "created_datetime": "2023-11-02 02:11:04 +0900",
    "secure_type": 0
  },
  {
    "id": "8c34f965-9be5-41d6-9e68-d91579bb4bb3",
    "title": "思ったことを書きました",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12575149595.html",
    "contents": "つま恋に向けて熱い意気込みを、というテーマでブログの依頼を受けました。正直、僕は感情を表現するのが苦手です。ことさら「熱い想い」なんてのは難しい。それを文章で綴れ、というのだから、更に、です。僕は、自分の持つ情熱や、滾る想いを前面に出して、みんなを引っ張っていけるようなタイプでもなければ、寡黙に、プレーで語るような背中も持ち合わせていません。しかし、勝ちたい。そこだけは、揺るがない。この部活にはいろんな人がいます。未来モンスター（もとい現モンスター）や、好きなもののためだったら金も労力も厭わない行動力マッチョ、単位ギリギリでも必死にやりくりしている人がいるかと思えば、逆にフル単なんて当たり前、学費全免マンもいますこんな面白い環境、そうそう見つかるものじゃありません。側から見ると、カオスな空間かもしれません。しかし、この部活には、言葉にしなくても、熱い想いを汲んでくれる仲間がいる。それぞれ内に秘めたものがあると思います。それを口に出さなくてもいい。ぶつけよう。下地拓G.O.A.T",
    "article_datetime": "2020-02-14 19:29:00 +0900",
    "created_datetime": "2023-11-02 02:11:04 +0900",
    "secure_type": 0
  },
  {
    "id": "1237981a-4906-414b-92a4-957c0e8832ce",
    "title": "ひがしのブログ",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12574671646.html",
    "contents": "こんにちは。30期の東谷です。つま恋にかけての意気込みというテーマでブログを書きます。笑いはえいしろうさんに任せて良いようなので、気楽に自分の思いを綴っていこうと思います。新チームが始まって約2ヶ月が経ちました。これまでの1年生だけでの練習から打って変わって、上級生に囲まれて練習する毎日です。特に30期にとっては新しい環境で、どんどん人が減っていく中「つま恋まではやるわ」なんて嘘か本当か分からない言葉が定型句になっています。以下もう聞き飽きた言葉集「名古屋ユースまではやる」「正月休みまではやる」「今は辞めないのが目標だから」「つま恋まではやる」「審判試験落ちたら辞めるかも」←謎とまあネガティブな感情になっている人もいるようですが、そんな我々の直近の目標！それはつま恋！！！今年は新2,3年のみで出場します。30期も頑張らなければいけません。みんな、そんな暗いこと言ってる場合じゃないって。自分はありがたいことにAチームに入って、去年全学決勝の舞台に立った先輩たちと毎日練習させてもらっています。とても学ぶことの多い毎日です。以前よりプレーは最後までやりきるようになり、先輩に意見を言うようになり、同期の話を意識的に聞くようになり、ラクロスの楽しさが分かってきた気がします。コーチの方々も「全力でやることに意味があるんだよ！」「当たり前だけど返事はしましょう。」「日本一になるチームの練習なのか？」「防具買えぇー！」などなど、色々なアドバイスをしてくれます。この環境を活かすのも無駄にするのも自分次第だなあとつくづく思います。そんな自分が今意識していることは2つ。①ただガムシャラにやること②同期に還元すること（自分のために）①ただでさえ考えすぎる自分は、泥臭さが足りないと言われることがあります。幸いAチームでは自分が一番下手なのでガムシャラにやることが身についてきました。②主将の拓人さんがよく「アウトプットが大事だ！」と言うのですが、自分も意識的に同期に教えるようにしています。特にラクロスIQが上がりそうな話を脳死くん（別名:天才ゲームメーカー）としています。そして今週はつま恋1週間前ということで、今日から2,3年生での練習が始まりました。最近一緒に練習していなかった30期とも練習できます。これは同期に還元していくチャンスです。この1週間、高いレベルを求めて元気を出してやっていきます。つま恋絶対勝つ。G.O.A.T.",
    "article_datetime": "2020-02-12 17:42:28 +0900",
    "created_datetime": "2023-11-02 02:11:05 +0900",
    "secure_type": 0
  },
  {
    "id": "3828fad5-9f44-47bd-adce-9f98bd899889",
    "title": "2020年度　副DFL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564996923.html",
    "contents": "2020年度副DFLを務めます、荒木佑之輔と申します。\n\n\n昨年度はOBOGの皆様、保護者の方々、また関係者の方々に多くのご支援、ご声援いただいたきました。今年度はさらなら高みを目指し、皆様のご支援に対し結果という形で恩返しできるよう活動していきたいと思います。\n\n\n\nさて、自分からは今年度のDF幹部について少しお話させていただきます。\n\n\n今年度からDF内で幹部を5人選出することにしました。\n\n\n最高幹部\nDFL/DFPL 佐野清\n運営幹部\n副DFL/LMFPL 荒木佑之輔\n副DFPL/CPL 柳川拓海\n副DFPL 後藤景佑\nSSDMPL 中村海晴\n\n\n運営幹部について少々説明します。\n\n主な仕事としては、私たち運営幹部をリーダーに置いた縦割り班（少人数チーム）の導入、その縦割りでのビデオ反省、定期的な面談の実施など、より個々人にフォーカスできるような環境づくり、また月課題の設定、週ごとのDFの練習テーマ設定など、DF全体のスキルアップを図ることです。\n\n最高幹部がDF組織の全体運営をしてくれるのに対し、私たち運営幹部は非幹部と関わりを強く持ちDF全体のレベルアップにつなげていきます。\n\n\n\n\n実力で引っ張っていくことを前提とし、同時にDFチームの底上げをしていく。そして責任感をもつことで自らが成長していく。これが自分らの役割です。\n今年度の目標である「学生日本一」を達成できるようなDF組織をつくりあげていきます。\n\n\n\n短いですが以上で挨拶とさせていただきます。1年間よろしくお願いします。\n\n\n\nG.O.A.T\n29期　荒木佑之輔",
    "article_datetime": "2020-01-06 12:49:00 +0900",
    "created_datetime": "2023-11-02 02:11:05 +0900",
    "secure_type": 0
  },
  {
    "id": "923819d1-7eee-4d3a-a9c2-8d5c38d9bc4f",
    "title": "2020年度　TSPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564872311.html",
    "contents": "今年度スタッフリーダーを務めることになりました。28期小林未来です。ありきたりな言葉になってしまいますが、昨年度の東北大学ラクロス部に関わってくれた全ての皆さまにお礼を言わせてください。本当にありがとうございました！昨年度は渉外担当者として、たくさんのラクロス関係者の方と連絡を取る中で、こんなにも東北大が応援してもらってるんだと嬉しくなりました。特に「決勝、東北サイドで応援しました！」「とても感動してアツくなる試合でした」と連絡をくださった他地区の担当者の方がたくさんいて、本当に何というか、言葉にできない感情になり思わず涙ぐんでしまった記憶があります(笑)今年度もよろしくお願いします。私からはまず、新体制について。今年度から新たに、専門ポジションを創設しました。TR トレーナーAS アナライジングスタッフMS マーケティングスタッフの三部門です。名前は個人的にいつも参考にしている大学からお借りしました。選手の身体にアプローチし、身体的な面から部を支えるTR。分析を手伝い、スコアの細分化やデータの面から部を支えるAS。東北大ラクロス部のブランディングに努め、広報活動を通して部を支えるMS。それぞれのポジションで、自らが見つけた課題に向かって試行錯誤を繰り返し、上級生も下級生も関係なく「部の勝利」に対して努力して欲しい。そんな思いの上で、沢山たくさん準備して、このポジションを作りました。チームが始まって1ヶ月。日々のタスクに忙殺され、不器用で下手くそなところが見え始め、イマイチな自分に不安を抱き始めていました。たくさん考えてたくさん制度を変えましたが、「この理屈で下級生のみんなは納得してくれただろうか」「この活動で本当に成果が出せるんだろうか」と、どことなく弱気で過ごしていました。悪く言われるのはほんと怖いし、結果が出ずみんなを困らせるのはもっと最悪の結末です。なんて過ごしてるうちに、あれ、もともと要領はあんまよくないし、メンタルは本当弱いし、抱え込み過ぎるし、向いてないやん私は「日本一のスタッフ」にはなれないかもしれない。てか、なれない。日本一の組織を作る能力は、私自身の中ではなく私の同期や後輩たちの中にあるんだと思うようになりました。私がやるべきなのは、みんなの心の中にあるアツい気持ちをちょっとずつ引き出して、みんなが最高のパフォーマンスをしてもらう環境を作ることです。「未来さん言ってるからまあちょっとやってやるか！」なんて、そんな風に思ってもらえるような人間になるため、まずは自分が部活を楽しみ、努力を惜しまない人でありたいと思います。心配なのか楽しみなのか未だにたくさん連絡をくれるはんべり(木藤さん)含む　史上最強のコーチ陣もたくさん可愛がってくれたプレーヤーの先輩も組織づくりにあたって相談に乗ってくれたスタッフの先輩方も他大学の人も同期も後輩も全ての人をギャフンと言わせるすごい組織を作る予定ですので、温かく見守ってくだされば嬉しいです。1年間、よろしくお願いします！！G.O.A.T.28期　小林未来",
    "article_datetime": "2020-01-05 21:47:38 +0900",
    "created_datetime": "2023-11-02 02:11:06 +0900",
    "secure_type": 0
  },
  {
    "id": "62d83052-572b-4c0e-909e-c1133808bc20",
    "title": "2020年度 FOPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564523500.html",
    "contents": "2020年度 FOPLを務めます\n佐藤 飛夕宇（ひゆう）と申します。\n\n\nまず始めに、昨年度ご支援、ご声援を頂いた東北大学ラクロス部関係者の皆様、そして他大学、社会人、各部員の保護者の皆様に心より御礼申し上げます。\n\n昨年度新たに一歩前進した当部の活動は皆様のお力添えのおかげです。本当にありがとうございました。\n\n\nさて、新幹部陣の挨拶が続く中、それぞれが語る部への思いは私も同様のものがあり、再度文字に起こすことも味気ないため、東北地区におけるFOの立ち位置について全国の皆様にお伝えしたいと思います。\n\n\n先日行われた全学決勝の試合。東北大学がFOで勝利したのは11回のうち1度だけ。\n\nこれが現在の実力です。\n\n\nしかしうちが東北地区で最も勝率が高かったことも事実です。\n\nつまり東北地区全体としてFOの実力が全国的にみても一定水準以下なのです。\nしかし各大学は人数不足に悩まされ、FOを練習している人は一人いるかいないか、という現状です。\n\n\nそこで誠に勝手ながら、私はこの1年で｢東北地区全体の底上げ｣も目指します。\nお前ごときがと各方面から怒られそうですが、私は使命だと思っております。\n\n｢すぐ近くに強い人とやれる環境がない。｣\n→私が関東に赴いて成長してきます。\n\n｢対戦相手がいない｣\n→機会は少ないですが、地区の試合があるときにアフター等で一緒にやりましょう。なぜか東北地区はいままでやってきませんでした。\n\nこれらはあくまで手段であり、各大学のFoerの引退ブログや著名な選手が言うように、結局FOerには結果しか求められていません。偉そうに述べたことも結果を残して証明する1年としたいです。\n\nそして関東関西のFOerの皆様。今までも突然の受け入れありがとうございました。今後も1人もしくは数人を連れて伺いますので、どうかよろしくお願いします。\n\n\n\n\n\n\n\nちょっと組織についても触れます。\n\n今年度は目標を高く設定し、幹部陣も鬼個性が揃ったため、辛くなったり思いを正直に打ち明けられない人が出てくるかもしれません。\nそういう時に私を頼ってください。\n\n俯瞰する力と口がかたいことには定評があるので（自称）。\n\nしかし単に優しい言葉をかけてあげるという意味ではありません。皆が最大限の力を発揮出来る環境作りを手伝うということなので、困ったらこっそり声をかけてください。\n\n\n\n長くなりましたが、今年1年も東北大学ラクロス部をよろしくお願いします。\n\n\n\n\n\n\n\n\n\nあと経理担当なので集金はすぐ出せ。\n\n\n\n\n\n\nG.O.A.T.\n28期 佐藤飛夕宇",
    "article_datetime": "2020-01-04 13:53:26 +0900",
    "created_datetime": "2023-11-02 02:11:07 +0900",
    "secure_type": 0
  },
  {
    "id": "758499fc-7285-4f8c-bdb9-d390f224d337",
    "title": "2020年度 MFPL/副OFPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564274677.html",
    "contents": "失礼します。\n新年あけましておめでとうございます。\n2020年度MFポジションリーダー兼OF副リーダーを務めさせていただきます。\n28期加藤英介と申します。\n\n\n\n\n\n\n\n昨年度はOB.OGの皆様、保護者の方々、また関係者の方々の多くの方々にご支援、ご声援をいただきました。\nおかげさまで2019年度の目標である「全学決勝」という目標を達成できました。\nこの場を借りて御礼申し上げます。\n今後とも東北大学男子ラクロス部への温かいご支援,ご声援を何卒宜しくお願い致します。\n\n\n\n\n\n\n自分からは幹部挨拶ということで、「変化すること」に対してひとつだけ。\n今までの幹部挨拶の中で変化することに対して多く触れられている中ではありますが、自分なりの考えを述べさせてください。\n\n\n\n\n\n結論から言うと、\n\n「日本一にふさわしい団体になろう」　\n\nというものです。\n\n\n\n\n\n2020年度のチーム作りが始まり、運営面・理念等多くの変化が起こっています。清が言った通り新たなステージに動こうとしています。\n\nそんなチーム作りをしている最中で、\n「何もそこまで変える必要なんか無いのではないか」\nと思った人がいるかもしれません。\n\n事実、そういった声を耳にしたこともあります。\nチームの大きな変化に違和感を覚えることはわからなくもありません。\n\n　\n\n\nしかしここで強調しておきたいのは、\n幹部陣がチームを大きく変えるという目的のもと動いるのではないということ。\n\n\n\n\nそれでは何が目的なのか。\n自分なりのこの問いへの答えは、\n\n「日本一にふさわしい団体となる」\n\nというものです。\n\n\n\n\n\n昨シーズン全学決勝、早稲田大学と戦って自分が1番実感したものこそがこれでした。\n技術云々の話ではなく、組織として早稲田は日本一にふさわしい。\nまだ東北はそれにふさわしいチームではない。そう思わされた。\nこれこそが目指すべき姿であると。\n\n\n\n\n\n竹岡組は新たなチーム理念のもと、現状の課題を見つめなおし、チーム一丸となってそれらを改善していく必要があります。\n\nその行き着いた先で、学生日本一という結果がおのずとついてくるのではないかと信じています。\n\nそうしたら周囲も、\n竹岡組は日本一にふさわしいチームだった\nと認めてくれるのではないでしょうか。\n\n\n\n\n\nもちろん組織を変えるだけで日本一になれると言いたいのではありません。\nですが、組織の成長はチームがより上のレベルで戦ううえで避けては通れない道です。\n\n変化を起こすというのが、多くのエネルギーを必要とすることは重々承知しています。\nだからこそ皆さん一人一人の力が必要になります。\n\nともに日本一にふさわしい団体を目指して成長していきましょう。\n\n\n\n個人としては、自分の行いがチームの結果に直結することを自覚し、今までお世話になった方々に結果という形で恩返しできるように精進してまいります。\n\n\n\n\n長くなりましたが、以上で幹部挨拶とさせていただきます。\n1年間よろしくお願い致します。\n\nG.O.A.T\n28期　加藤英介",
    "article_datetime": "2020-01-03 13:30:00 +0900",
    "created_datetime": "2023-11-02 02:11:08 +0900",
    "secure_type": 0
  },
  {
    "id": "c18f0f3b-f4ed-4fd5-8b46-c5dfd5f7ff85",
    "title": "27期引退ブログ〜Aチームヘッドコーチ弓削多春貴〜",
    "tags": [
      "ameblo#tohokulax08",
      "27期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564085377.html",
    "contents": "あけましておめでとうございます。\n2019年度Aチームヘッドコーチを務めさせていただいた25期の弓削多春貴です。\n\n\nまさか年が変わって、ブログを書くことになるとは…\n\nこれも全学決勝に出場した影響だと考えれば、喜ばしいことですね。(と、自分に言い聞かせて書きます。)\n\n\n\nまず始めに、昨年は、本当に多くのOBOGの方々ならびに関係者の皆様からの多大なご支援・ご声援を賜りました。\n私自身あまりチームに貢献できなかった部分もありましたが、皆様の応援に励まされ、無事にコーチとしての活動を全うすることができました。\n誠にありがとうございました。\n\n\n\n\nさて、もう3回目の引退ブログになります。\n\n2年前、初めての引退ブログを書く際に、26期の田中洋太から「弓削多さんは文才ないから、あんまり良い文章は書かなそう」と評される程なので、その程度と思ってお読みください。\n\n\nまず現役の皆様へ\n\n今ある環境はほんの数年前でさえ当たり前ではありませんでした。\n\n私が入部した6年前の目標は三地区突破でした。\n\nそれからの6年間、SNSの発展やグラウンドの人工芝化、試合時間の短縮、日本代表選手の知識・経験などなど色々な変化が起きました。\n\n\nそして気づけば、全学決勝進出…。\n\n\nずっと決勝進出はできると信じて活動してきましたが、達成した後に振り返ってみると、凄まじい変化の時代にいたのだなとしみじみ思います。\n\n\n裏を返せば、ほんの数年で、ちょっとしたきっかけで、チームは大きく変わっていきます。\n\n\n他のチームもすごい勢いで成長してきていると思います。\n\n\nなので、今の環境に満足せずに、どんどん新しいチャレンジに取り組んで、もっともっと強いチームに成長して、ぜひ全日本学生チャンピオンになって下さい！\n\n\n東北大学がどんどん新しい歴史を作っていくことを期待しています！！\n\n\n\n続いて、コーチをやる方へ\n\n26期のコーチのメンバーは言うことありません。\n自慢の後輩たちなので、頑張って下さい。\n応援してます！\n\nこれから初めてコーチをやる人に向けて、学生コーチは、選手時代よりも色々な時間を犠牲にしていることを強く感じると思いますし、自分が選手ではないもどかしさを感じることもあると思います。\n\n\nそれでも、新しい視点で考える機会や改めてラクロス部と直接関わりが持てることの喜び(?)楽しさを得られるという点で、やっぱり他のものには代え難い経験ができると思います。\n\n\n時間の管理は大変になると思いますし、短い言葉で伝える難しさはあると思いますが、自分の成長に繋がると信じて、頑張ってください！！\n\n\n最後に、27期に向けてです。\n\nAチームのヘッドコーチとしてチャンスをもらい、さらにはヤンマーフィールドでの雪辱を晴らし、全学決勝の舞台にまで立たせてくれた、浅野を始め、浅野村のみんなには感謝しています。\nありがとう！そして、お疲れ様でした！\n\n\nこれから就職する人、院進する人、もう一回就活する人もいるけど、やっぱり同期に会うのが本当に嬉しくなると思うので、これからも仲良く、楽しく過ごしてください！\n\n\n尽\n\nG.O.A.T",
    "article_datetime": "2020-01-02 16:46:31 +0900",
    "created_datetime": "2023-11-02 02:11:08 +0900",
    "secure_type": 0
  },
  {
    "id": "8a8added-ca9e-47b5-8d4b-4b1695f5961d",
    "title": "2020年度DFL/DFPL挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "幹部"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12564065509.html",
    "contents": "失礼します。2020年度DFリーダー、DFポジションリーダーを務めさせていただきます。28期佐野清と申します。まず初めに、昨シーズンはさまざまな形で、個人、チーム共に支援していただきました。目標としていた「全学決勝」を達成することができたのは、関わっていただいた全ての方々のおかげだと思っております。ありがとうございました。自分からは主に個人と組織、それぞれの自分の目標についてこの場を借りて話したいと思います。まずは個人についてです。昨シーズンより自分はDSの一員として、代表活動に参加していました。ちなみに、今代表活動でアメリカテキサスに遠征に来ています。こんなことを自分でいうのもアレですが、自分は今の大学ラクロス界において「マレ」な存在だと思っています。地方の大学から代表活動に参加している学生は自分1人だけです。自分からみてもやはり今の大学ラクロスは関東1強の時代が続いていると思っていて、地方との差が縮まっているという実感はあまり湧きません。むしろ広がっているのかも。それでも、地方の大学にも日本代表とか、全学決勝とかを目指している学生はたくさんいます。岡山大2年の永井駿くんとか、九州大1年のいつきくんとか、地方と関東の差を埋めるべくSNSを活用して自分のスキルアップをしようとしたりしている志高い人はたくさんいます。あ、東北大の小山大輔くんもその1人ですかね。自分自身としては、「関東だから」、「地方だから」みたいなバイアスを持っている今のラクロス界はあまり好きではないです。やはり力のある学生はどこにでもいると思うし、環境の差はあるにしろラクロスが好きという気持ちさえあればどこだって上手くなれると思っています。繰り返しますが、自分は「マレ」な存在です。だからこそ、自分自身が地方で頑張っているラクロッサーを勇気づけるような、自分たちにももっと上のレベルを目指せるんだといった思いを持てるような存在になっていかなければならないと感じるようになりました。そんな存在、ロールモデルになれるように2020年1年間活動していきたいと思っています。次に組織面での話です。東北大学は今シーズン大きな転換期を迎えていると思っています。それは目標を「学生日本一」と定めたからだけではなく、組織、運営面に於いても新たなステージへと動こうとしているからです。新たな取り組みとして理念を定めました。東北大学男子ラクロス部は1人のラクロッサーとして成長するだけではなく、1人の人間として成長できる場になっていこうとしています。でもそれはラクロス部にいるだけで達成できるようなことではありません。何が重要なのか？やはり1人ひとりが、ラクロス部たる自覚を持ち、自らが理念を遂行しこの部をDriveさせていくことが重要です。そうすることで、人としても成長でき、このラクロス部という組織も成長していけると思っています。つまり、各個人が「圧倒的当事者意識」をもつことがなによりも重要だということです。組織がヒトを作るのではなく、ヒトが組織を作るんだという自覚を持ち、この1年間活動していきたいと思います。長くなりましたが、自分からの簡単な挨拶とさせていただきます。1年間、よろしくお願い致します。G.O.A.T28期　佐野清",
    "article_datetime": "2020-01-02 14:52:55 +0900",
    "created_datetime": "2023-11-02 02:11:09 +0900",
    "secure_type": 0
  }
]