[
  {
    "id": "9d45776f-6cb3-4685-9e67-a0565859bbe0",
    "title": "29期引退ブログ #Aヘッドコーチ小山真",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12715667698.html",
    "contents": "平素よりお世話になっております昨シーズンAチームのヘッドコーチを務めさせて頂きました27期の小山 真(こやま なお)と申します。 はじめに、弊部関係者の皆様本年度の活動を支援してくださいまして誠に有難うございました。多くの方々の存在で活動が成り立っており、そして、それが選手の力に繋がっていることを実感する1年でした。感謝を結果として示すことができず恐縮です。再スタートを切った弊部へのご支援、ご声援を宜しくお願い致します。私も一人のOBとして弊部に少しでも良い影響を与えられるように尽力致します。   さて、引退から1ヶ月半が経ち、6年間の部活動生活を振り返ってみると、先輩や同期、後輩の皆様に教わったことはあまりにも多く、どのテーマを選んでも6年間を表しきれないようにも感じました。しかし、書けば書くほど、昨シーズンの最上級生である29期から教わったことを文章として残したいと思いましたので、それについて書くことに決めました。   時は移って、悔しい敗戦をした二地区予選後の帰り道、望むような結果でシーズンを終えることができなかった29期の4年間は、悔しい思いで脚色され、後悔の念が滲む引退ブログが多くなるのだろうか、、、とぼんやり考えていました。 しかし実際には、それぞれが自分の4年間を振り返り、経験からの学びや時系列的な感情変化を綴っており、結果に関わらず当部で過ごした4年間が素晴らしい時間であったことが伝わってくる素敵なブログばかりでした。 自分が4年生の時であれば、「結果が全て。結果が出なければ、自分の行いに問題があったのだから、後悔を懺悔して目標達成を後輩に託すのみ。」そんなふうに考えていたことと思います。せっかく目標に向かって貴重な4年間を費やしたにも関わらず、最後の結果一つで自分の4年間が否定されてしまうのはあまりに勿体ないことです。 実際、現役を引退しラクロス部を客観視すると、目標に向かって、毎日当たり前のように努力する人々の集団が如何に、かけがえのない集団であるかを痛感します。だからこそ、どんな結果であろうとも、充実していたと言えるような現役生活を送って欲しいと思います。 そこでなぜ、29期の皆が苦悩や葛藤を乗り越えて、前向きな振り返りをすることができたのかを考えました。自分の答えでは、それぞれの部員が「自分の信念を貫いた、あるいは、信念を発見した」からなのではないかと思いました。実際、そういった内容を綴った部員もいました。 信念といっても、なんだか高尚に聞こえるかもしれません。しかし、そんなに難しく考える必要はなく、この部に存在したい理由、掲げた目標を達成したい理由、今日も練習に行きたい理由、そんな風に考えてもらうとイメージしやすいと思います。より確度を高めるため、信念を見つけ、貫いていくためのコツについて自分なりに考えたので、それを書いていきます。ポイントは2つあります。 1つ目のポイントは、「自分の意志で行動選択すること」です。自分の行動は、常に自分の責任で決めているという意思を持つことが重要と考えます。 例えば、雨が降り出したタイミングで同期にシュー練しようと誘われたとします。この時、行く/行かない/時間を変えることを提案する/未読無視する といった数多の選択肢があるでしょう。どれを選ぶにも絶対的な正解はないと思います。しかし、その選択理由を、雨のせい、同期が誘ったから、といった受動的なものにしてはいけないと思います。理由は2つあって、①その場その場の要因での選択には一貫性が生まれにくいから。②能動的であるからこそ行為の質や効果が高まると思うから。です。 そして、この時の判断基準になるものが自分の信念だと思います。だから、自分の意志に基づく行動選択を重ね、それを撚り合わせていくことが信念を見つけることに繋がっていくと考えます。 2つ目のポイントは、「定期的に振り返ること」です。日々の練習や学生生活に忙殺されながら、自分の信念がどうとかを意識し続けるのは難しいことだと思います。だから、常に意識し続けられないかもしれません。ただ、定期的に時間を見つけて振り返りを行うことが重要と考えます。 振り返りには・自分がこれまでにしてきた決断から、どんな信念が見えてくるか・自分が今、注力していることは、自分の信念に反していないか・これからなりたい自分に近づくための信念はどういったものかといった問いを投げかけることが効果的であると考えます。これが、日々の行動選択に自信を持つことに繋がり、最終的に自分が為したことに自信を持つ根拠となると思うからです。また、自分の内面的な軸だけでなく、理念やスローガンと言った外形的な軸にも照らし合わせることも、信念について考える一助になると思います。 私の伝えたいことをまとめると、「常に自分で行動選択し、それを定期的に振り返る ことによって、自分の信念を貫く4年間にしてほしい」ということです。 4年間とは言ったものの、無論いつ始めても遅くはないです。是非、29期のように自分と向き合い、素晴らしい現役生活の1歩を踏み出してください。   最後に 29期の皆様へ自分をコーチに指名してくれて有難うございました。結果をお返しできず恐縮ですが、皆様のおかげで、沢山の経験をすることができました。2度の自粛期間を乗り越えて素晴らしい試合をした皆様を尊敬しています。面談をしていて、他の部員を思う言葉が多く聞かれるような温かさが印象的でした。これからはそれぞれの道で、仲間たちと支え合いながら頑張ってください。 次代を担う現役部員の皆様へ来年以降の飛躍を応援しています。来シーズン以降の試合観戦が今から楽しみです。特に特に特に31期の活躍が見たいです。宜しく御願いします。 両親へ応援ありがとうございました。おかげで沢山の貴重な経験をすることができました。 先輩、同期、後輩の皆様変わり者の自分でしたが、様々な形で関わってくださり、ありがとうございました。本当に沢山の方に支えられて今の自分があります。入部できて本当に良かったです。これからも宜しくお願いします。    Reed 27期 小山真",
    "article_datetime": "2021-12-14 19:14:47 +0900",
    "created_datetime": "2023-11-02 02:11:10 +0900",
    "secure_type": 0
  },
  {
    "id": "fcb53f99-a69e-4f93-bc5e-23931338667e",
    "title": "29期引退ブログ #Aコーチ大薮陽太",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12715488442.html",
    "contents": "こんにちはこんばんは。2021年度AチームDFコーチを務めさせていただきました大薮陽太です。まずはじめに、昨シーズンも東北大学男子ラクロス部にご支援・ご声援を頂いたOBOG、保護者、その他関係者の皆様に御礼申し上げます。来年はぜひ、現地にも足を運んで応援していただければと思います。また、選手・スタッフの皆、1年間お疲れ様でした。コーチという指導する立場ではありましたが、それぞれの成長する姿から本当に多くのことを学ばせてもらいました。充実した日々を過ごさせてもらい、ありがとうございました。さて、3年連続3回目の引退ブログとなるわけですが、この場を後輩に何かを残せる最後の場として使わさせてもらいます。このブログが、皆さんの後悔のないラクロス人生の一助になれば幸いです。\"自分を変えるのは自分\"外から練習を見ていると、「あ、この選手最近何か変わったな。凄く成長したな」と思う瞬間が訪れます。そして、そんな選手にはある共通点があるなと、この2年間で感じました。それは、自分の進む道を自分で決めて、徹底していること。このことを印象付けたのが現4年の高橋唯人、小嶋の二人との面談です。大会序盤の9月頃、彼らに目標を聞くと、「誰よりも声を出し、盛り上げる選手になる」「どんなプレーでも褒め続ける選手になる」という回答が返ってきました。この言葉通り、その後のどの練習でも、彼らは目標の姿であろうとし続け、最終的にはチームにも必要不可欠な存在になっていました。そして、一見プレーには関係のない目標だったのにも関わらず、彼ら自身のプレーも段々と良くなっていきました。彼らの成長のポイントは、・自分が心からなりたい姿を目標としたこと・自分の決めたことをサボらずやりきったことの2点だったと僕は思います。そして、目標とは少し離れたプレーレベルの向上には、・自分の目標に集中したことで生まれた精神的余裕・目標が周りにも認められ、成功体験が生まれたことによる自信・自分と自分の決めた目標に対する責任感あたりの影響が大きかったのではないかと思います。ここまで読んで、褒めるとか声を出すなんて誰でもできるじゃん、とか思った人もいるかもしれません。でも個人的な印象から話せば、唯人は悪いプレーをすればメンタルがやられて声が出なくなる選手だったし、小嶋は自分から周りに干渉することはないような選手でした。成長の過程で周りからの力が助けとなったことは間違いないと思いますが、その起点は彼らの変わる覚悟だったのだと思います。確実に彼らは自分で自分を変えたのです。ここでは二人の話を書きましたが、シーズン終盤の4年生の多くに同様のことが言えます。これは、引退という半ば強制的なトリガーがあるからです。ただ個人的には、この選択をもっと早い段階で出来ていたら、それぞれがもっと充実したラクロス人生を送れたんじゃないか、という思いが強いです。現役の皆にも、周りから同調されたような目標ではなく、自分で決めた目標を持って欲しいです。目標を考える中で、これまでの部活の経験や身体能力、性格から自分には無理だと諦めてしまうこともあるかもしれません。それでも、なりたい姿があるならば、気負わずに一歩踏み出してみて欲しいです。自分の選択で、自分の進む道は変えられます。また、目標に向かって努力を重ねる中で、怠惰でわがままな自分の嫌いな部分に確実に出会います。そんなときは、周りに弱音を吐きながらでもいいので（周りの力はむしろ借りて欲しいです）、嫌な自分にも向き合ってください。嫌でも自分は自分です。そんな自分も受け入れて前に進む工夫をしてみてください。自分を変えることは難しいですが、それに思考で対応することはできると思います。自分の決めたことを自分に負けずに徹底する、これが、目標の達成につながると思いますし、岡山戦後に話した後悔のない引退に繋がると思います。長くなったので、伝えたかったことをまとめると。自分の（ラクロス）人生なんだから、なんとなく過ごすのではなく、自分で責任を持って進む道を決めてほしい。そして、それをやりきってほしい。ということです。真面目に勉強して大学に入り、数多ある団体からラクロス部を選択した皆なら、絶対にできます。最後になりますが、このブログを含めて先輩、コーチの話はあくまで変わるきっかけにしかなれません。後は皆にお任せします。来年以降の試合も楽しみにしています。応援しています。p.s.この場を借りて6年間での感謝を伝えさせていただきます。上の文章では偉そうなことを言っていますが、入部当初は身長とプライドが高いだけの棒でした。多くの学び、気付きを与えてくれた先輩、同期、後輩、コーチの方々のおかげで今の自分があります。本当にありがとうございました。もらった恩が大き過ぎて返すのが大変ですが、時間をかけて返していこうと思います。これからも末長くよろしくお願いします。ラクロス部に入って本当に良かったです。Reed27期　大薮陽太",
    "article_datetime": "2021-12-13 18:50:00 +0900",
    "created_datetime": "2023-11-02 02:11:11 +0900",
    "secure_type": 0
  },
  {
    "id": "c4a6103b-abb4-4182-b761-d4e6a100113c",
    "title": "29期引退ブログ #Bヘッドコーチ塚田大智",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12715297855.html",
    "contents": "タイトル:『守・破・離・繋』2021年度Bコーチを務めました、27期塚田大智です。まず初めに、今年度の活動を支えてくださったOBOGの方々、選手の保護者の皆様をはじめとする東北大学男子ラクロス部を応援してくださった全ての皆様に感謝申し上げます。そして何より、昨年度に引き続きコーチとしてチームに迎え入れてくれた現役選手のみんな。こんなにも貴重な経験をさせてくれて本当にありがとうございました。24歳程度の若造で指導経験もカリスマ性も持ち合わせていない人間でしたが、こんな俺を慕ってくれて本当に嬉しかったです。新歓を担当した29期が率いているということもあり、一際思い入れのあるチームでした。思い出話はこれくらいにして、俺がコーチとして今年1年学ばせてもらったことを書き連ねていきます。ーprologueー初めに断っておきますが、2021年シーズン発足当初から、このブログに書くコンテンツはほぼ決まっていました。というのも、Bコーチに任命されたら必ず伝えたいと思うことがあったからです。俺がBコーチになったら伝えなければならないという使命感に駆られていました。君たちの練習や試合の中で明確に伝えるシーンこそありませんでしたが、シーズンの中で、確実にこの精神がBチームのメンバーに継承されていると感じた瞬間がたくさんありました。このブログは今年のBコーチたちが伝えるべき内容だと感じたものを書き記したものです。そして、これは2021年シーズンのBチームが取り組んだものの答え合わせであると同時に、これからラクロス部の歴史を作り上げていく30期以降の人たちに特に読んで欲しい内容でもあります。ー守ー「コロナによる部活動の制限が急に解除される」という一報を受け、慌てて準備を始めたBコーチ陣。特に事前のすり合わせもないまま、今年のBチームに関する話し合いを行った時の話です。俺 「俺さー、俺らが２年だった頃の2017年のBチーム再現したいと思ってるんだよねー」一同　「ほんとそれな」一発で今年の方針が決まりました。そして、2021シーズンのBコーチ全員が伝えたいと思っていたのは、技術よりもマインドでした。2017年シーズンというのは、27期のメンバーが２年生だった年です。そして、東北大学ラクロス部に前例のないことが起こった年でもありました。それは、「東北大出身者以外のコーチ招聘」です。代々、ラクロス部のコーチは大学院生などのOBで賄っていましたが、この年だけは東京大学OBのツカモトさんという方にBチームヘッドコーチをしていただきました。寡黙な人でしたが、ラクロスに対しては非常に熱い思いを持っており、当時までの東北大にはないマインドをたくさん持ち合わせていた方でした。書き出すとキリがありませんが、その中でも特に後世に伝えていくべきだと感じたものをいくつかピックアップし、練習テーマとして与えることで、選手たち一人一人に噛み砕いて欲しいと考えました。その中の一つが、今年Bチームだった人ならよく知っている「準備の三原則」・イメージ・状況把握・構え「コミュニケーションの三原則」・Bring up・Confirm・Consensusだったわけです。他にもたくさんありますが、最も重要な事項として優先的に君たちに伝えました。ー破ー2017年度に自分たちが学んだことを踏襲した形となりましたが、今年、チームとして変化したこと、自分のコーチとしての向き合い方として変えたことがそれぞれあります。チームとして変化したことは「B幹部制度の拡充」です。2017年度もB幹部という概念は存在しましたが、主体となって練習メニューを決めたり、シーズン通して練習時のキャプテンになってもらったりと、今シーズンのメンバーにはかなり能動的に動いてもらいました。今年のBチームは例年に比べ４年生が多い印象でしたが、その中でも２年生主体のB幹部は怯むことなくチームを立派にまとめ上げてくれました。この経験は必ずこれからの君たちのラクロス人生において活きてきます。自信を持って日々の練習に励んでください。また、コーチとしての自分が変えたことは「現場至上主義」の考え方です。試合前の１週間等を除き、ほとんどの正規練に参加しました。Aコーチの大藪や真と比べ、自分は選手一人一人の状況を的確に言葉にして指摘することが非常に苦手なため、自分が現役だった時同じマインドでプレーする事で見て学んで欲しいという思いがありました。しかし同時に、岡田のブログにも書いてありましたが、自分のコーチとしての選手との向き合い方も、「叱る」という行為から逃げていたように思います。これだけが唯一の心残りであり、君たちの成長を少し遅らせてしまったのではないかという気持ちがあります。今回のコーチ業でよく学ばせてもらいました。ー離ー勝負の世界は何が起こるかわからないもので、2021シーズンは当初の予定よりも早く幕を閉じてしまいました。Bチームとしての最後の試合がv.s.北大Bとなり、今までコーチから準備及びコミュニケーションの３原則を練習テーマとして与えていましたが、北大戦後から完全に選手主体で練習テーマを決めてもらおうと思っていた自分は、B幹部たちに「ラスト１週間自分たち主体でテーマを決めたいか、それとも現状のテーマでいくか」という問いを投げました。するとすぐに返ってきた答えはみんなほぼ同じ。「Aチームとしては残念な結果でもBチームとしてやることは一緒だと思います」当時の練習メニューの継続を希望するものでした。この答えはB幹部のみならず、他のBチームの複数の選手もSlack上での議論に参加して聞かせてくれました。この瞬間「あ、俺の役目はほぼ終わったな」と感じたと同時に、2021シーズンのコーチ業に対して非常に満足感を覚えました。「やること一緒」この言葉に、我々Bコーチが伝えたい内容が集約されています。チームがどんな状況でさえ、試合のスコアがどうであるかに関わらず、自分たちが礎としてきた基本的な考え方を如何なる場合も捨ててはならない。自分たちが信じてきたものを最後までやり遂げる。これは2017年当時のBチームが、ツカモトさんをはじめとするBコーチの面々に教わった事でもありました。その教えをBコーチが敢えて口うるさく言葉にしなくても、選手たちは日頃の練習から汲み取り、自分たちのものとしてくれていました。ー繋ー最後に１つだけ、Bコーチとしてやって欲しいことがあります。今シーズンBチームでプレーした面々は、今年練習、試合を通して学んだことをAチームだった面々、そして32期以降に確実に伝えてください。実際に、我々Bコーチが2017年にツカモトさんをはじめとする方々に教えてもらった様々なマインドは、今年のBコーチが伝えていなかったら東北大ラクロス部から消えていた概念です。どんな小さな事でもいいし、ある程度形が変わっていても構いません。君たちが感じたことを、そのまま伝えてください。今年Bチームで活動した２、３年生は、来年度及び再来年度にチームの中核となります。その面々が一つの強い信条を持ち合わせているチームは、必ず学生ラクロス界に何かしらのムーブメントを引き起こすと信じています。ーepilogueー今年Bチームで活動した４年生へ。コロナの影響で思うように活動できない悔しさや、個人としてのラクロスに対する葛藤がありながら、誰一人腐らずにラクロスに、そして後輩に素晴らしい先輩としての姿を見せてくれました。正直君たちのリーダーシップにコーチ陣が甘える場面もあり、それくらい君たちは頼もしい先輩としての役割を果たしてくれました。本当にありがとう。４年生の背中を追いかけた2、3年生へ。これからは君たちの時代です。全学決勝の雰囲気を知る唯一の世代である30期、そして昨年度1年コーチとして関わった特段思い入れのある31期が、来年度以降のチームを作っていきます。今年Bチームで燻っていた君たちが、駒沢の舞台で躍動する光景を見せてください。本当にありがとう。先輩たちの思いを受け継ぐ1年生へ。あまり密に関わることができませんでしたが、一度Bとのミニゲームを行った時、非常にいい雰囲気でチームが盛り上がっていたのが印象的でした。そしてB派遣としてきてくれた選手たちの１年生としてのプレーの質に、年々スキルの基準が上がっていることを感じさせられました。これから先輩に食らいついていかなければならない冬のシーズンが到来します。臆せず、自分の成長にフォーカスしてください。本当にありがとう。選手たちと共に戦ったTSたちへ。練習中の細かい調整や、試合でのスケジュール管理など、コーチたちも少し億劫なことを進んでこなしてくれました。君たちがいなければ、甘々な27期BコーチではこんなにもいいBチームを作り上げることはできなかったと断言できます。本当にありがとう。これからはいちOBとして、君たちの成長を見届けさせてもらいます。東北大学ラクロス部の一員として過ごした６年間は本当に人生の財産となりました。素晴らしい経験をありがとう。27期　塚田大智BREAKGREEDYCRAZY尽G.O.A.TReed",
    "article_datetime": "2021-12-12 17:58:09 +0900",
    "created_datetime": "2023-11-02 02:11:12 +0900",
    "secure_type": 0
  },
  {
    "id": "6984eced-d3d2-481f-a877-b4b709a972c6",
    "title": "29期引退ブログ #Bコーチ吉川智博",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12715153111.html",
    "contents": "２０２１年度Bチームコーチを務めさせていただきました。２７期吉川智博です。今回ブログを書かせていただく中で唯一の１９９６年生まれ２５歳ということでアラサーとの声も聞こえてきますが、宗教上の理由で五捨六入を採用させていただいているため20代前半と名乗らせていただきます。 どんな内容のブログを書くか迷いましたが、大きく2つのことを書きたいと思います。1つ目は今シーズンについて、2つ目はBチームについてです。  自分は今シーズンが終わったときに思い出した言葉がありました。それは，自分が2年生の時にBチームのHCであった塚本さんが言っておられた「目標達成がすべてになってはいけない」というものです。 多くの大学がシーズン当初に立てた目標を達成できずに終了する中で、それだけをもってそのシーズンが失敗だったとしてほしくないというものです。 その当時は結果ではなく過程が大事というような話かと思っていましたが、その後４年生まではプレイヤーとして今年１年はコーチとして活動してきた中でとらえ方に変化が起きました。 それは、「結果に引っ張られることなく、取り組みを振り返り次につなげることが重要である」ということです． 今年のAチームは結果として2地区予選で敗退してしまいました。しかし、２地区で勝っていても負けていてもその日までの取り組みには差はありません。しかし、人はどうしてもその結果に引っ張られて何が駄目だっただろう、何を変えなければいけないだろうという思考に陥りがちです。 今シーズンチームは様々な新しい取り組みをしてきたと思います。新しい練習メニューが導入されたり、練習や試合で収集するデータを変更したり、タイムアウトの仕組み作りを定めたりと細かいものも合わせると多くのものがあると思います。 こういった小山組が行った取り組みを結果に引っ張られることなくしっかりと評価して次に繋げることで来シーズン以降さらに素晴らしい団体になっていくと思っています。29期には今シーズンの結果に引っ張られることなく、これまでラクロス部で過ごした日々や取り組みを振り返ってみてほしいです。きっと自身の成長や今後の課題などいろいろなことが頭に浮かぶと思います。そういった振り返りがこれまでの4年間と今後の生活をつなげていくものになると思います。   2つ目のBチームについてですがそれは「自分の活躍が次のBチームを勇気づける」ということです。 東北大学は非常に部員数が多く、Aチームとして試合に出場できる人が限られているというのが現状です。 自分も現役のころはBチームで過ごす時間が長く4年間で試合に出ることは無理なのではないかと思うこともありました。そんな時に頑張ろうと思えたのは、Bチームで過ごす時間が長くても試合に出場している先輩方の姿があったからです。今シーズンもこういった選手の存在があったと思います。個人的には、Bチームで過ごす部員に勇気を与えられる存在になれるのは、２、３年からAチームで活躍している人ではなくBチームの人だと思います。 こういったBチームが長くても活躍できる選手がいるという歴史が東北大学の強みの一つだと感じています。今シーズンBチームだった選手にはこの歴史をこの先も繋げていってほしいと思っています。   これで自分のラクロス部での活動は一区切りを向かえますが、これまでに関わっていただいた方、様々な経験、どれもが自分にとっての大きな財産となりました。ラクロス部に入るという決断は間違いなくこれまでした決断の中で、最も良いものになったと思います。 その決断の後押しとなった25期 弓削多さん、門田さんには勧誘していただいたこと（見ようによっては勧誘されにいっていた。）非常に感謝しています。この恩を返すためについてこなくていいと言われようと一生ついていきたいと思います。 自分は引退から１年間ラクロス部に関わっていなかったのですが、今シーズンコーチを依頼してもらえたことをうれしく思っています。コーチがなければ泥のような生活を送っていたと思いますがおかげで、今後の人生にとって貴重な経験になりました。本当にありがとうございました。 REED 27期　吉川智博",
    "article_datetime": "2021-12-11 21:14:01 +0900",
    "created_datetime": "2023-11-02 02:11:12 +0900",
    "secure_type": 0
  },
  {
    "id": "0410526f-5396-47a0-801b-8094d9a4d78e",
    "title": "29期引退ブログ #Bコーチ大野剛史",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714990520.html",
    "contents": "こんばんは.昨季と今季の2年間，Bチーム・ゴーリーコーチを務めました，27期の大野剛史です.  目次1. 前置き(勝手な振り返りなので，別に読まなくてもいい)2. コーチを通しての学び①3. コーチを通しての学び②4. 締め   1. 前置き洋太さん岡田さんと焼肉じゅうじゅうを食べ，怜さんあきとさんと北京餃子を食べ，日野が1kgつけ麺を美味しそうに食べていた頃から(飯しか食ってねえ)，早6年．自分が6年間も，ラクロス部に携われるとは思っていませんでした．選手として4年，コーチとして2年，多くの失敗や成功を通して様々な経験をできたと感じています．特に大きかったのが，「ゴーリー」というポジションを務めたこと．そもそもゴーリーを始めた理由は，フィールドの激しい接触プレーは，高校時代から続く椎間板ヘルニアへのリスクだと考えたから，というネガティヴなものでした．しかし，その唯一無二の責任感，緊張感等が自分にとって魅力でもありました．そんな肉体的にも精神的にもタフなゴーリーという特殊なポジションを，6年間できたことは財産だと思っています．不思議なもので，自分のせいで負けた試合や，自分のおかげで勝った試合など，1試合1試合1プレー1プレーを鮮明に覚えています．フクダ電子フィールドで聞いた「日体大のアンパンマンマーチ」だけは一生トラウマになるでしょう．そんな選手としては大成したとは言えない自分ですが，4年間の学びを少しでも還元できればと2年間コーチを務めさせていただきました．そこで感じた学びと僕なりの考えを次章以降に記します．   2. コーチとしての学び①「『責任』の持ち方」コーチを始めてから僕の知る東北ゴーリーの中では，てるき→4年頭，なべゆう→3年夏，瑛士郎→4年春あたりは側から見ても急成長したタイミングだと思います．また自分を振り返ると，(自称)大きく伸びたのが2回(3年の初夏，4年の春〜開幕戦)ありました．ここから言えることが，「ゴーリーは意外と上級生になってから伸びるポジションである」ということです．もちろん「知識，技術，経験の蓄積が形になって表れたから」ということもあるでしょう．しかしその他にも，個人的に振り返るとこの2回のタイミングには共通点があります．それは「『責任感』を強く感じていた」ことです． ゴーリーというポジションの特性上，常に勝敗を意識せざるを得えません．少し自分語りをします．丁度3年の春にはプレシーズントーナメントがあり，学年的にも実力的にも自分が牽引しなければという感情が強かったです．4年次も同様に，Aで試合に出る機会が増え，「東北大ラクロス部のゴーリーを務める意味」を感じ始めていました．当たり前ですが，ゴーリーは1枚しか出られないです．そして控えめに言っても，「ラクロスはゴーリーゲー」です．また当時春先は深刻な得点力不足もあり，OFのショット力を上げないと試合に勝てない状況が続きました．そんな背景から，徐々に「個人として結果を出す」ではなく，「東北大ラクロス部のGとしてチームを勝利に導く」「他のGの努力を背負う」「チームが勝つためにシュートの決定率をどう上げてもらうか」，そんな『責任感』が自分を成長させるドライバーになったと感じています．（もっと早く持て）実際に2年間コーチとして外から選手を見たり，各代の選手と話したり，引退ブログを読んだりする中でも，「上級生としての自覚が～」とか「誰かのために～」みたいな話が出てくるので，何かを「背負う」という自覚が競技に対する向き合い方を変えるトリガーであることは確実です． 大野「チームに対する『責任感』を持て！」〇〇「いやいや〜，そんないきなり言われても〜」〇〇「下級生は伸び伸びやるべきやろ！！」柳川「責任って言うのは簡単だけど，担うのはそんな楽じゃねぇだろ」 いや，分かります．特に下級生の頃なんて．   初めはそんな壮大なものでなくて大丈夫です． 牧野友紀の言葉を借りるとすれば， 「小さなことからコツコツと」行きましょう．  例えばBのゴーリーなら，いきなり「東北大ラクロス部の勝敗に『責任』を持つ」必要はなくて，まずは「Bの勝利に『責任』を持つ」や「BDFの完成度に『責任』を持つ」など責任範囲を狭めてもいいと思います．ラクロスのプレーにおける『責任』の最小単位が，OFなら「ショットを決めきる」，DFなら「自分のマーカーにやられない」，Gなら「レンジ外は必ず止める」になると思いますが，プレー外でも「練習の人数が少ないのなら，なるべく休まないように体調管理を心掛ける」，「B幹部に立候補したのなら，練習の質を保障する」，「6on6で審判に入るなら，審判能力を高める」等，当たり前のところから始めてもいいと思います．とくかく『責任』をもった事柄に対しては，過程(行動)・結果・改善，すべてにこだわってください．そして徐々にステップアップしていき，『責任』のベクトルの終点を，「自己完結」から「他者」にした時，周囲への振る舞いや日々の態度が変化するはずです．（加えて，時に「『責任』を守れないことは，他人に迷惑をかける」ということも自覚しなければなりません．）  要約すると，とにかく初めは，「規模は小さくとも対象に『責任』を持ってやりきること」が何より大事だと僕は考えています．そのマインドを根底に持てば，自分のプレーだけでなく，OFのショットやDFの1on1への声掛けが増え，いずれそれはチームを勝たすことに繋がると思います．そして少しずつハードルを上げて，「他者・チームに責任を持つこと」にステップアップさせていけばいいんです．小さくても，その「責任感」は何かの変化を生むはずです．  (参考文献として，私がお世話になった某主将の金言も載せておきます)ゴーリーでいちばん大切なのは，「勝つこと＝勝つチーム作りをすること」． 言ってしまえば日本一下手なゴーリーでも，勝てばいい．ゴーリーは自分の能力の把握と発信次第でチームDFを作るのも壊すのもできるし，シューターへのアドバイス次第でシューターの育成ができる． 良いシュートなのに「一見良いシュートだけどなんかへぼいんだよな」と言い続ければイップスに追いやれるかもしれんし，たまたまの良いシュートなのに「めっちゃいいな今の」と言えば自信に繋がるから，一言一言に気を遣うのがめっちゃ重要． 1人あたりの責任(試合を左右する度合い)なんて明らかにゴーリーがでかすぎるし，「勝ったらゴーリーのおかげ，負けたらゴーリーのせい」は本当だと思う． もちろん試合での貢献だけでなく，チーム作りも含めて． 引用元：Bきもとさん @ybsbg4992    3. コーチとしての学び②「『ティーチングよりコーチング』ではなく，『ティーチングもコーチングも』」 どこかでよく聞きます，「指導者側から正解を教えるティーチングではなく，選手主導で答えを共に模索するコーチングが大事だ」と．異論ありません．2年間コーチをやった経験上，選手自身が課題感を持って試行錯誤した方が，圧倒的に成長速度が速いことを体感してきました．ただ，この2年間，もう一つ痛感したことは，「基本の大切さ」です．オリジナルは，徹底した基本から派生してできるもので，0から生まれるものではありません．0から生まれた「変な型」はいずれ「悪いクセ」に変貌する可能性があり，そうなってからでは治療するのに時間がかかります．こと4年しかない大学ラクロスにおいて，それは致命傷です．まずは，とにかく癖のない綺麗なフォーム，徹底した王道の基本形を素直に受け入れ吸収すること，その上で自分の思考を上乗せしてオリジナルをつくること，この所謂「守破離」の姿勢が大事だとこの2年で考えさせられました．(2年生の頃当時Bコーチの佐藤大樹さんに頂いた言葉が，今になって身に染みて理解出来ました．) そして，指導者側の目線で言うと，その基本を叩き込むには，一定「それが正解だと伝えるティーチング」も必要だということです．特に下級生やBの選手には． コーチをやっていて1番悩んだのが，下級生で基本がまだ定まっていない頃に，選手の思考からオリジナルが生まれることでした．その思考を聞いて，確かに納得できると思う反面，もし悪い方向に流れたら…と不安になる節もありました．もしかしたらいずれその理論がラクロス界のスタンダードになりうるかもしれない，一方でこのまま放置しておくと取り返しのつかないことになるかもしれない．選手自身の試行錯誤を受け止める勇気と，それをどの強度で遮って(コーチの思う)正解を伝える勇気，この2つのタイミング・配分・言葉の掛け方等は，選手と対峙する上で1番難しかったです． （余談：自分なりに一つの目安にしていたことは，「『結論』はティーチング，『手段』はコーチング」することです．単純な例を挙げると，セーブの時は，体の軸を動かすことは絶対的正解である『結論』としてティーチングし，その為には左手主導で使うイメージだよ～とかヘッドの横を地面に刺そう～とか，『手段』は選択肢を与えるイメージで指導していました．そして，『結論』から逸れる行為，例えば坪根がやる左手を離した居合切りセーブは「変な癖」とみなし注意してきました．正直この目安が正解なのか，比較しようもなく，自分の中でも未だにどうすればいいのかわかりませんが．） 要約すると，来年指導側に回る部員は，「基本を叩き込むティーチング」と「選手と共に答えを探すコーチング」の2つの手札を持ち，有効に使い分けること．選手側は，「一旦素直に吸収すること，最初は上手くいかなくても基本から逃げないこと」を大事にして欲しいと思います．   4. 締め 要約○まずは身近なところから「責任感」を持とう○基本から逃げない，逃がさない 最後になりましたが，6年間という長い月日，ラクロスを通して自分に関わってくださった全ての方々に感謝申し上げます． そして，今後とも宜しくお願い致します． 大野剛史    尽   ",
    "article_datetime": "2021-12-10 22:11:10 +0900",
    "created_datetime": "2023-11-02 02:11:13 +0900",
    "secure_type": 0
  },
  {
    "id": "1ab79e5c-0015-4acd-aa30-5573c6aec02b",
    "title": "29期引退ブログ #Bコーチ岡田遼",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714859294.html",
    "contents": "2021年度Bコーチを務めさせていただいた27期の岡田遼です。まず始めに、OBOGや保護者の方々、その他東北大学男子ラクロス部を応援し、支えて下さった皆様に感謝申し上げます。そして、現役の皆さん1年間お疲れ様でした。特に29期は最も頑張りたかったはずの2年間がコロナで思うように活動できないという状況で、辛いことも多かったと思います。そんな中でもやれることを思考し、4年間最後までやりきった皆さんを後輩ながら尊敬しています。数えてみると2年ぶり7回目のブログになりました。いちBコーチの自分も引退ブログを書くことになるとは思っていませんでしたが、最後のブログということでカッチリした文章を書きたいと思います。ただ同期の吉川に「マジメな話ができない男」と評される人間の文章なので、その程度だと思ってください。どんな内容を書くか迷いましたが、私の好きな東北大ラクロス部が、今後より魅力的で居心地の良い団体であるために、現役プレイヤーに気に留めておいてほしいことを書きます。簡潔に書くと当たり前に感謝し、それを支えてくれる人に応援される人であろう。というありきたりなやつです。これついて、まずは2021年シーズンで最も心にグサりと来たことを書きます。それは、今シーズン最後の試合となった北大B戦の2日前に投稿されたひまりのブログです。内容は、最終戦前にしてもBはビフォア練全然人揃わない。アップも真面目にやらない。最後の練習はプレイヤースタッフコーチ全員で良い練習にしたい。といった感じでしょうか。このブログを読んで、まず今シーズン朝練に起きれずに行けないことも多かった自分を恥じました。それと同時に、2年間関わってきたBチームは、1番応援してくれる存在のはずのスタッフにこんなにもネガティブな印象を持たれているのかとショックを受けました。わざわざシーズン終盤の時期に、非難も受けるであろうブログを勇気を持って出したということは、プレイヤーに対するスタッフの不満が相当溜まっていたんだと思います。確かにこの1年、そういったスタッフからBプレイヤーに対する不満はたびたび耳にしていました。氷をちゃんと準備してきてほしいとスラックに書かれていたり、実際にアップ中にスタッフに耳打ちされ、ちゃんとアップやろうといった内容で私から1分ほど練習前に話した記憶もあります。つまりは、この1年の間で気づいて変わる機会は何度もあったということです。ここまで読んで、自分はちゃんとやってきたから関係ないと思っている人もいるかもしれません。ですが、自分がちゃんとやってさえいればチームは学生日本一になれるのでしょうか。できていた人はそういった視点も持ってもらいたいです。偉そうに書いてきましたが、私自身現役時代はそういった視点は持てなかったし、コーチとしてもっとやりようがあったのではないかと反省しています。周りの声に敏感になって小さな不満を掬い上げたり、プレイヤーの行動と意識が変わるまで根気強く言い続けたりできたはずだと。そういった意味で部の理念の「魅了」というのに貢献できなかったことが自分の中の後悔です。個人的な感情ですが、自分の友達が悪く言われたらムカつくのと同じように、自分の好きな団体を嫌いになる人がいるのが嬉しくないんですよね。だから現役の人には、気持ちよく練習できる環境を作ってくれる人の気持ちを裏切らないというのを最低限やってほしいです。特にレジェンド26期に「史上最強に愛されるチーム」として教え込まれてきたはずの30期がまとめ上げるチームならできるはずです。少し脱線しますが、強く言うこと、怒ることは本当に労力のいることだとコーチをやって感じています。そういった行動は気疲れするし、なんなら相手に嫌われるかもしれなく、自分にはデメリットしかない行動だとも思います。だけどみんなに期待してるし、最後に笑って引退してほしいから強く言うのです。そういった貴重な意見を素直に受け入れ、自分の中で変化を起こせるかが個人としてチームとして成長するために重要になってくると思います。このままではスタッフに媚び売りやがってと誰かにドヤされそうですが、スタッフにすら心の底から応援されていないチームが日本一のチームになれるわけがないと思います。応援される人間であるために、まずは当たり前に感謝し、難しいこと考えずに「やることやる」。それで充分だと思います。そうしてまずは近くの人から魅了できるチームになっていってほしいです。ネガティブなことを書いてきましたが、コーチをやっていて嬉しかったこと、学んだことがたくさんあり、新たな自分の一面にも気づくことができました。元々スポーツは自分でやってなんぼでしょと思っていて、誰かを教えることにほとんど興味がありませんでした。ですがコーチをやってみて、自分が関わった選手がAに上がったり、試合で活躍している姿を見ることは自分がプレーするのとは違った楽しさや嬉しさがあることを感じました。コーチという貴重な経験をする機会を与えていただき本当にありがとうございます。最後になりますが、現役の皆さんの今後の活躍を期待しています。特にSSDM、ロング陣が試合で躍動しているのをなにより見たい。頑張って下さい。いつか後輩達が全国優勝したんだよって自慢できる日を楽しみにしています。p.s.これで私のラクロス部での6年間は終わりです。Bチーム細かな調整作業、まとめ作業をしながら1人でオフェンスを見てくれた塚田。シーズン前はコーチをやらないと言い張ってた自分を誘ってくれて、最後には反省で頼り切っていた吉川。宅建受かった大野。ありがとう。楽しい1年でした。間違いなくコーチやってよかったです。そしてラクロス部に誘ってくれた照さん。読んでくれているかわからないですが、照さんのおかげで最高の6年間を送ることができました。いつかご飯いきましょう。（ご結婚ご出産おめでとうございます。）他にも多くの方々からラクロスの知識だけでなく人生の先輩として様々なことを学ばさせていただきました。関わってくれた全ての方に感謝の想いを綴って終わりにしたいと思います。ありがとうございました。Reed27期　岡田遼",
    "article_datetime": "2021-12-10 07:30:55 +0900",
    "created_datetime": "2023-11-02 02:11:14 +0900",
    "secure_type": 0
  },
  {
    "id": "4a27b459-8330-49fa-a697-d2a1b2230de9",
    "title": "29期引退ブログ #45小山大輔",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714693750.html",
    "contents": "2021年度主将を務めました、29期小山大輔です。 はじめに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOG・並びに関係者の皆様方と、コロナ禍において大会を開催するにあたり、尽力していただいた関係者の皆様にこの場を借りてお礼申し上げます。  他大学の選手や同期のブログを読み、４年間という同じ時間を過ごしても人によって様々な切り取り方があり、その一つひとつが非常に心を打つものでした。その中で、自分が伝えられることは何か、つたないながらも書き起こしました。  ４年間を振り返って、当事者意識の範囲が格段に広がったことを感じました。同時に、足りない部分があり、それが敗因だったと反省しています。この結論に至るまでに得た経験と学びを書きます。  「学生日本代表を目指せる」「全国大会で勝ち上がれる」自分が経験したことのない環境でスポーツをしてみたいという思いや新歓で触れたラクロスという競技の面白さから入部を決めました。入部当初、竹岡拓人（28期主将）に出会い、人生で初めて見るほどのコミット量と目標へのひたむきさに圧倒され、釣られるように自分の持てる時間をラクロスに捧げるようになりました。あの習慣がなければ、今の自分はないと思います、ありがとうございました。  「行動が感情を生む」1年時は、とにかく時間と労力をかけて努力することを意識していました。下地（29期）や川島（29期）よりも不器用だった自分は、とにかく量をこなして、自主練で色々なミスをして、早く経験値を積んでいくことこそが自分の生きる道だと思っていました。何回も自主練で繰り返したプレーでも正規練でミスをして、どうしようもなく悔しい、反対に、自主練で仕込んできたプレーが納得のいく形で成功すると飛び跳ねるくらい嬉しい。ここで、自分がかけたコストの分、感情が増幅して自分に帰ってくることを学びました。他人のミスに対して本気で怒れる人、本気で喜べる人はそれほどまでにチームに何かコミットしている、つまり、チームの状況を当事者として捉えて何かしらの行動を起こしている人なのだと理解しました。当時の自分には、4年生（26期）に還元できるものはなく（本当はあったはず）、最下級生の自分が上級生も驚く様な結果を出し、上を押し上げる事が自分なりの価値であると信じていました。　 　今、皆は、心の底から沸き上がるほどのこだわりがあるだろうか。「こだわりがない人」は、本当にこだわりがない人ではなく、自分がコストをかけることを怠っているからこだわりが持てていない人ではないか。 自分も初めから勝ちたいという欲が強かったわけではなく、時間をかけることでその欲を育てることができました。   「外に目を向ける大切さ」2年生になり、Aチームで他大学との試合が増えたことで、少しずつ客観的な自分の立ち位置を把握できるようになりました。そんな5月の初頭にスーパーカップが行われ、岡山大学の永井（2021年度OFPL）、佐野（2021年度主将）のプレーを生で見る機会があり、チームの中心として躍動する彼らの姿を見て、自分はなんて狭い世界でラクロスをしていたのかと後悔をしました。勿論、代表チームに参加していた清さん（28期）が身近にいたことで、外への関心は持ち続けていたつもりでしたが、心のどこかではまだ2年生だからと甘えがあったのだと思います。自チームでの立場にある程度、満足している中、ライバルたちの先頭を切ってチームの中心でプレーしている姿を見て、恥ずかしさを感じました。帰りのバスの道中、今年度のAチームは、自分の得点で勝たせることを目標とし、チームの結果に責任を担う覚悟を持ちました。 下級生の内から自発的に、チームの勝敗に当事者意識を持つ事は難しい。ただ、他大学には自分よりも遥かに上手な人、気持ちの良いくらい指摘をできる人など、自分の認識を吹っ飛ばしてくれる存在がいます。自分も、竹岡さん、永井、清さん、佐野など他人からの影響によって動かされてきたと思います。 東北大学にはある程度、高い基準のラクロスを教えてくれる人がいる。しかしながら、実際に個人が関東の学生や社会人とどれだけ差があるのかを経験しに行く人があまりにも少ない。上から降ろされるチームの基準に実態が追い付いていない、しかし、一部が結果を出すからチームは勝ち続ける、これがこのチームの敗因だったと思う。  自分が知識・技術を言語化して、メニューに組み込んでチームに伝え続けるだけでなく、部員一人一人を自チームの外に目を向けさせる事を徹底すればよかったと反省している。 これからの東北大学は、少なくとも競技面においては間違いなく、自チーム外にどのチームよりも貪欲に関わりに行く姿勢が必要であると思う。  「結果を出す意義」2年時、全国大会を勝ち進み、迎えた全学準決勝、トーナメントの一発勝負だからこその結果でしたが、勝利することができました。自分達の努力が報われた達成感を感じる一方で、試合後、沢山の方々から連絡をいただき、自分達の結果が与えるポジティブな影響の大きさを知りました。 自分の勝ちたいという欲を出発点として、最終的には他者に影響を与えたいといった真逆の感覚を覚えました。そのどちらも自分にとって必要なものであり、この経験だけでも学生ラクロスを初めて良かったと感じました。自分の欲の実現と他者の利益が重なる感覚が他者の為に頑張るといった言葉の意味だと思います。  以上3つが、自分の大きな学びであり、反省点です。   部員へ自分は皆が思っているよりも部員に支えられてラクロスをしてきた、ありがとう。声で練習を盛り上げる人、逆張りをしてくる人、わけわからない関西弁で話しかけてくる人と沢山の部員がいるけど、一人一人のちょっとした変化や試合での活躍が自分のことの様にうれしく、誇らしかった。  最後になりますが、部員、関係者の皆様方、両親、のおかげで実りのある4年間となりました、ありがとうございました。 2021年度主将小山大輔 Reed　",
    "article_datetime": "2021-12-09 08:42:09 +0900",
    "created_datetime": "2023-11-02 02:11:15 +0900",
    "secure_type": 0
  },
  {
    "id": "1fd22c44-eaa0-451d-9bba-c86e1f07b6ae",
    "title": "29期引退ブログ #24渡会岳",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714428308.html",
    "contents": "はじめに、日頃より東北大学ラクロス部をご支援いただいた方々にお礼を申し上げます。自分がどんなこと思いながらラクロスをしていたかを話したいと思います。大したこともないですがありのままに思っていたことを書きたいと思います。-------------------------------------------------------------------------------------------------------振り返ると、入部してからとても恵まれた環境でラクロスできていたなと思う。2年のBチームでは頼もしくて優しい先輩方に引っ張ってもらって、3年からはAチームには入れてもらって、うまい人たちの怪我等の離脱でファーストセットとして試合に出させてもらって。特に4年になってからは多くの同期と一緒にできる練習が楽しくとても充実していた。なのに、4年のシーズン中に休部。チームとしてとても重要な時期に自分の都合で部活を投げた。お世話になっていた部に対して恩を仇で返す行為。休部中は、後悔よりは不安や焦りという感情がほとんどだった。周りが見えておらず自分のことしか頭になかった。復帰時期を定め、計画を立て研究をしていたが全く思うように進まず、復帰できてもシーズン終盤か、もしくは復帰できずに引退もあるかもと。やることなすことがなにもうまくいかず、気持ちが沈んでいるときにふと「将来、今の自分のことをどう思うのだろう」と思った。4年間続けてきたラクロスを中途半端な形で終えて、仲良かった同期と会いづらくなって、自分で始めたことをやり遂げられなかった劣等感が頭の片隅にずっとあって。そんなのたまらなく嫌だった。もう遅いかもしれないけど後悔しない選択をしたかった。そして、こっそりB練に顔を出した。（もりだい、ひまりありがとう）途中で部活を放り投げていたことに対する罵倒や文句は受け入れて、頭を下げて練習に参加させてもらおうという気持ちでグラウンドに向った。が、そこに待っていたのは歓迎だった。はじめ、戸惑った。自分の都合で迷惑をかけたのに、温かく迎え入れてくれた部員に。そして、この人たちはなんて人間ができているんだと思った。なぜこんな恵まれた人たち、環境に気づかず自分勝手に手放したんだろうと。その日の練習は4年間の中で最も楽しかった。体がなまりきっていて息もすぐ上がったし、すぐバテたし。でも本当にラクロスが楽しいと思った。そして、復帰して引退までの間に自分のできる限りのことを、このチームで、やりきろうと決めた。（みはる、茂田連絡しなくてごめん）チームとしては、想定していなかったところで負け、引退となった。自分が責任感のある選択をできていれば結果が変わっていたかもしれないとか、敗退のくやしさを当事者として感じたかったとかいろいろ思うことはある。でも、そんなことを言う資格はない。それ以上に復帰できて、最後にラクロス部として引退できて本当に良かったと思っている。-------------------------------------------------------------------------------------------------------懺悔のようなブログになってしまいましたが、この部活には入れて、この団体でラクロスができて、みなさんと同じ時間を過ごすことができて本当に幸せだったと感じています。この4年間、最高の団体に所属していたと胸を張って言えます。最後になりますが、家族、先輩方、同期、後輩達をはじめお世話になった方々にお礼申し上げます。本当にありがとうございました。29期　#24 渡会岳ReedP.S. 北大B戦の後に撮った写真で自分映ってるの持ってる人いたら送ってほしいですm(__)m",
    "article_datetime": "2021-12-07 19:07:20 +0900",
    "created_datetime": "2023-11-02 02:11:15 +0900",
    "secure_type": 0
  },
  {
    "id": "6be18145-f46c-41ce-b13a-ae13c4d8df6f",
    "title": "29期引退ブログ #33森田大智",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714260127.html",
    "contents": "はじめに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力していただいた関係者の皆様に御礼申し上げます。入部から引退までを淡々と振り返ったブログになります。どうもアツいことを書くのが苦手なもので。よろしくお願いします。私がラクロス部に入った理由。それは失った青春を取り戻すため。青春なんて言葉を使うのは小っ恥ずかしいけど、本当にそう。中学時代。楽しかった。超弱小野球部に所属していた。全然試合で勝てなかったけど、弱いながらも部活の仲間ともがき苦しみながら頑張った日々は楽しかった。高校時代。クソつまらなかった。運動部に入りたかったけど、諸般の事情で運動部に入れなかった。クイズ研究会に入った。クイズは個人ゲーだから？それともクイズを好きになりきれなかったから？頑張れなかった。頑張りきれなかった。マジで高校3年間何してたんだろう。クイズも勉強も中途半端。何も得られなかった。　　喜怒哀楽のない退屈な3年間を過ごした。一生懸命になれることって人生で何回あるんだろう。大学入学。高校で失った青春を取り戻す。何にも一生懸命になれず、後悔した高校時代。同じ過ちは犯さない。語弊があるかもしれないが、サークルは眼中になかった。新歓で見つけた最高の団体。男子ラクロス部。　部にあるすっごくいい雰囲気。この人たちとなら頑張っていけそう。その時の部の目標は『関西突破』。それがどれくらいすごいことなのかはよく分からない。でも、先輩たちの目は本気だった。一生懸命だった。心から楽しそうだった。だから入部を決めた。2年はBチーム。3年はABボーダー。4年はA。思えば年功序列みたいなラクロス人生。辛いことの方が多かった。特に辛かったのは1年冬のNAVY練。1on1もパスもグラボも全てが上手く行かないし、めちゃくちゃ怒られるし、、　でも、その分めちゃくちゃ成長した。と思ってる。まぁそんな辛いことがあっても同期をはじめ、チームのみんなと談笑すれば傷は癒えるし、辞めるという選択肢は一度たりとも登場しなかった。本当に素敵な人たちに出会えたと心から思う。4年のシーズンが始まって、東北地区はもちろん制覇して、さぁこれから学生日本一まで突き進むぞ。って思ってたんだけど、10月30日の岡山戦をもってシーズン終了。試合終了の笛が鳴った瞬間、負けたことが信じられなくて、信じたくなくて、ただただよく分からず突っ立っていた。自分の目の前であっきーと赤崎が泣き崩れているのを見て気づけば自分の目からも涙が溢れ出していた。せっかく試合に出させてもらっていたのに、何も成せなかった自分。正直どんな顔をして応援してくれていたみんなの前に立てばいいのか分からなかった。　ひたすら悔し涙を流しながら、頭の中ではもうこの大好きな人たちと一緒に夢を追うことができないことを考えて悲しんだ。自分は普段あまり悔しいという感情が湧いてこない。というよりそういう感情を押し潰している。就活の時だって、悔しい経験とか挫折経験を語るのにはとても苦労した。そんな私でさえも本当に本当にこの日のことは悔しすぎて、何度も何度も思い出してはぼーっとしてしまう。答え合わせ。大学生になって、4年間の学生生活をラクロスに懸けて、朝早いのは辛いし、怪我もあったけど、それも何とか乗り越えてきた。そして、最終結果は2地区敗退。これで高校時代に失った青春を取り戻せたのか？もちろん胸を張って取り戻せたといえよう。たしかに終わり方だけみたらキツいし、それが悔しいことには変わりはない。この悔しさはゆっくりゆっくり消化していくしかない。でも、私はこんなに悔しさを感じるほど一生懸命になって大好きな仲間たちと一つの目標に向かって突き進むことができた。頑張ることができた。私はこんなに悔しくなれたことに誇りを持っている。嬉しく思う。一生懸命になれることって人生で何回あるのだろう。分からない。でも、確実に大学生活は一生懸命になれた。大学時代。クソ楽しかった。男子ラクロス部に入った。素敵な仲間たちがいて、最高の目標に向かって頑張っている大好きな団体に出会えた。高校時代には果たせなかった「一生懸命になること」ができた。大学4年間俺はラクロスをしてた。たくさんの初めての経験と本当に本当に最高な仲間を得た。最後は悔しかったけど、喜怒哀楽、色々な感情に溢れた本当に本当に素敵で楽しくて最高な4年間だった。本当にみんなありがとう。最後になりますが、家族、同期、先輩方、後輩達をはじめ私の学生生活に関わってくださった全ての皆さまに感謝を申し上げます。本当にありがとうございました。ラクロス部に入部してほんとによかった！29期　#33 森田大智Reed",
    "article_datetime": "2021-12-06 20:03:52 +0900",
    "created_datetime": "2023-11-02 02:11:16 +0900",
    "secure_type": 0
  },
  {
    "id": "01c625e8-ef15-4b35-8ff2-c058ad701867",
    "title": "29期引退ブログ #TR/TSPL三ツ木鴻佳",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12714054187.html",
    "contents": "お久しぶりです。29期三ツ木です。はじめに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力していただいた関係者の皆様に御礼申し上げます。朝の冷たい雨に怯えることもなく、毎日ぬくぬくと幸せな引退生活を送っています。引退ブログも終盤を迎え、そろそろ皆さん飽きてきた頃でしょう。私のブログが皆さんの暇つぶしにでもなれば幸いです。このブログでは、私の四年間を振り返りつつ、私が岡山戦の試合後考えていたことを書いてみようと思います。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜私は試合後泣いていました。あの時私は後悔で泣いていたわけではありません。今年度スタッフリーダーを務め、一年間スタッフ組織を引っ張ってきたわけですが、果たして自分たちの活動がチームの勝ちに貢献できたのか自信が持てなくなり(ほぼほぼ完全になくなって)泣いてしまいました。組織を引っ張る者としてこの自信の無さはダメダメですね。今までの四年間を思い返しても、私はずっと「スタッフ」という役割に自信が持てませんでした。入部時〜二年生夏頃までは自分は何のためにこの部活に居るんだろう、私は何が楽しくてやっているんだろう(何も楽しくなかった)、と疑問を抱きつつも特に辞める理由が見つからず、ただただ何となく過ごしていました。当時のスタッフ組織ではポジション活動や審判活動も活発ではなかったこと、プレイヤーの「お世話係」のようなどうでもいい仕事を求められることが多かったことや(今でも1回目のフレキャンで「いっぱいプレイヤーの写真撮ってあげてね！思い出になるよ(ハート)」と言われ「は？」と思ったのを覚えている)、(当たり前だけど)プレイヤーとおしゃべりの上手なスタッフが「良いスタッフ」であるみたいな風潮が強かったことも当時私がこの部活を好きになれなかった(何なら嫌いだった)大きな要因だと思います。驚くかもしれませんが、チームの活動や勝敗に全く興味がなかったので新人戦や名古屋ユースの結果も覚えていません。ただ、皆が負けて落ち込んでいる光景と、その時に自分が悔しいという感情を何も抱けなかったこと、同じチームメイトであるはずなのに声を掛けることも出来ず、自分は部外者だなと痛感したことは覚えています。さて、そんな私の考え方は二年生の夏に一か月間部活を離れ短期留学をしたことをきっかけに変わりました。(ひまりと同じプログラムに偶然参加しました。今思うとこれが本当に良かったです。)大学生になってから初めて部活のない生活を送った1ヶ月。毎日が楽しくてしょうがなったし、何よりも自分の成長を実感することができました。帰国後、やはり部活を続けるのは時間とお金の無駄であり、自分の活躍できる場はもっと他にあると強く感じ、当時同じようなことを考えていたひまりと何度も何度も部活について話し合いました。何のために私たちは部活に行っているのか、何のために毎朝ボールを拾っているのか、何のために時間とお金を使っているのか、私たちの成長とは何なのか、スタッフの存在意義とは何なんだろうか、、etcあげだしたらキリがありません。このような話し合いを重ねる中で、それまで部活に対して一生懸命取り組んできたとは言えない自分に気付きました。このまま辞めても胸を張って「この部活では私は成長できない」「この部活はお金と時間の無駄」と言い切れないなと。そして最終的に、私は部活を続けることを決めました。それからは自分なりに自分のやれることを模索して今までやってきたつもりです。自分が時間やお金を無駄に使っているという感覚は大分なくなり、全然楽しくなかった部活がちょっと楽しくなりました。バイト先や周りの友達に対しても「私はスタッフを頑張っている」と言えるようになりました。特に最後の一年に関しては、「理想のスタッフ」を「チームを勝たせることのできるスタッフ」と考え、「学生日本一」という目標に向かって普段の練習はもちろん、ポジション活動や審判活動もそれまで以上に力を入れて活動を行いました。(審判活動ではなおさんをはじめ松田さんや西尾さんなど沢山の方々にお世話になりました。本当にありがとうございました。)このような活動指針としたのは、私が一二年生の時に感じたような「ただのお世話係」のようなスタッフにはしたくなかったし、スタッフ全員にキラキラしてほしかったからです。一年間、同期をはじめ後輩たちにはしんどい思いをさせてしまったことも多かったかと思います。ごめんなさい。しかし、そのように考えて努力してきたからこそ、岡山戦で負けた時に「やっぱりスタッフは無力だ」と感じてしまいました。努力量が足りていないという意見も最もだと思います。しかし、負けていく光景をベンチから見ることしかできない。何もできないのが辛かった。二地区前の個人面談でひまりが「プレイヤーを盛り上げられる声出しをしたい」といい、試合間のクォーター間で実際に声をかけてて、すごいなと思ったけど、誰かに届いていた感じもしなかった(ごめん)ここで話は冒頭に戻りますが、この試合を通じてこれまでの努力は何だったんだろう、もしかして何の意味も無いことを自分はやっていたのかなと感じました。やっぱりスタッフって難しいです。この一言で片付けると逃げているように聞こえますが、何から何まで本当に悩み続けた四年間でした。私には正解が分かりませんでした。私には出来ませんでしたが、だからこそ後輩達には「スタッフがチームを勝たせた」と胸を張ってほしいです。そんな姿を見たいです。無責任すぎて笑けてきますが、私がリーダーを務めた一年間が皆さんの活動の土台になればいいなと願っています。最後になりますが、私と関わってくれた全ての方々、本当にありがとうございました。いつも応援し、色々と助けてくれた学科の友達にも大感謝です。ありがとうございました。辞めずにやってこられて良かったです。Reed#TSPL/TR三ツ木鴻佳",
    "article_datetime": "2021-12-05 17:47:28 +0900",
    "created_datetime": "2023-11-02 02:11:17 +0900",
    "secure_type": 0
  },
  {
    "id": "be368729-6818-48cb-8970-da90508b2318",
    "title": "29期引退ブログ #66松本宏太",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12713892427.html",
    "contents": "はじめに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力していただいた関係者の皆様に御礼申し上げます。長くてなってしまったので、暇な時にでも読んでください。こんな時じゃないと書かないと思うので、簡単に自分の4年間を振り返ろうと思う。～入部前～ラクロス部の新歓に行った時に、「ラクロスはみんな大学から始めて、スタートラインが一緒だから努力次第で上手くなれるよ」と言われた。高校時代ずっとベンチで、試合に出ることに対する憧れがあった自分に、この言葉はすごい刺さった。部の雰囲気も良く、先輩方も優しかったので入部することにした。～1年生～試合に出たいという理由で入ったこともあり、一年の頃はかなり自主練に励んだ。暇な時間ができたら、とりあえず壁かグラウンドに行って自主練していた。その甲斐あり、サマーもウィンターもAチームとして試合に出ることができた。こんな自分でも試合に出れるという喜びから、ラクロスへのモチベーションはかなり高かった。〜2年生〜楽しかった1年チームが終わり、上級生との合同練の期間が始まった。それなりについていけんのかなとか思っていたが、甘すぎた。パスキャ取れない、グラボすくえない、ワンワン勝てない。何もできなかった。ラクロスがめちゃくちゃ嫌いになった。クソ寒くて真っ暗ななか朝練行って、自分の実力に萎える毎日だった。朝練に行くの嫌すぎて朝練が終わったら、すぐ次の日の朝練嫌だなとか考えていた。AB分けでは当たり前にBで、実力差でメンタルが折れて、自主練量もガクッと落ちた。モチベがかなり低い状態で始まったBチームでの練習だったが、同期、先輩、コーチが素晴らしかったので、シーズンが進むにつれ、ラクロスが楽しくなってきた。自主練の頻度も上がってきたが、グラウンドに行くとAの強者たちがシュー練していて居づらかったので、筋トレの頻度を増やした。コウタさんやいわきょうさんに勧められたのもあり、SSDMになることにした。〜3年生〜4年時に試合に出て活躍するためにはAチームに入らないとダメだと思っていたのでかなり意気込んでいた。自分のポジションの人数とかを考えてAに行けるんじゃないかとか思ったりしていた。完全に甘かった。合同練で、ワンワンが全く勝てず、すぐに自分の実力を痛感した。蓋を開けてみれば、同じポジションの後輩が2人もAに行く中、余裕でBだった。B練がはじまり、練習に行くと、同期がほとんどいないことにきづいた。自分の実力のなさに萎えたし、なにより同期のいないラクロスはつまらなかった。このまま、やってて試合に出れるような選手になるのだろうか。試合に出れないとしたら、なんのためにやってるんだろう。　こんなことを毎日のように考えていた。正直、1番やめたい時期だった。でも、下手くそな自分がそんなことで練習しなくなったらどんどん差が開いて本当に可能性がなくなるなとか考えて、歯を食いしばって筋トレ、壁に向かった。(シュー練は相変わらずしなかった)そんな中でコロナ休みに入った。こんな精神状態だったので正直嬉しかった。この期間に上手くなってやろうと思い、コロナ期間は、Aでプレーしてたゆっぴとか柳川さんとかと自主練した。毎日いじられまくったが、結構楽しかった。体も結構デカくなった。結局、練習再開後もずっとBであったが、コロナ期間で上がったモチベのまま頑張った。そして、それなりに上手くなった気がした。(Bコーチの方々、特におかでんさんお世話になりました)〜4年生〜ラストイヤーが始まった。今年こそ試合出れるでしょ。そんな感じで考えていた。練習が始まってみると、またもや後輩に抜かされた(雑魚)。3年の時の嫌なイメージが思い起こされた。このままズルズル行って結局試合に出れずして引退するのかなとか思っていた。そんな矢先、その後輩が怪我をして長期離脱することになった。間違いなくチャンスだった。最後のチャンスだと思って、自分と向き合った。弱みであったワンワンをなんとかしようと色んな人に聞いたり、ビデオを何回もみたりした。最初の頃は練習でも足を引っ張っていて、毎日バブさんに煽られ、ゆっぴに怒られ、なおさんに詰められ、メンタルはやられた。それでも、念願のAチームで、見違えるほど上手くなっている同期や後輩との練習は楽しくてしょうがなかった。そんな感じで毎日を必死に過ごしているうちに、結構上手くなった(気がした)。練習で、褒められることも多くなった。自分の実力は足りていなかったけど、チームの一員になれているという高揚感から、4年間で1番ラクロスを楽しめていた。このチームなら日本一になれる。根拠があったわけではないが、そのくらいチームに対して自信と誇りを持っていた。そんな中、岡山に負けた。もっともっと続くと思っていた大好きだった日常が、一瞬で終わりを迎えた。直後は全然受け入れられなかったが、周りの人たちの顔を見て、このメンバーも終わりなのかと理解し、めちゃくちゃ泣いた。喪失感と先輩、後輩、コーチへの申し訳なさが残る形での引退となった。〜振り返り完〜辛い時期も多く、悔しい結果になってしまった4年間だったが、個人的には後悔なく送れた4年間だった。27期の仰さんも引退ブログで書いていたが、自分のことは自分自身が1番知っている。その人の行動なんて、他人はそんなに見ていないし、覚えていない。1番見て、覚えているのは自分自身である。伝えたいことは自分自身が納得する選択をして欲しいということである。俺は大輔、ゆっぴより自主練量は少なかった。しかし、自分のあきやすい性格とかラクロスへの熱量とかを考えると自分で納得できるくらいには自主練したと思っている。実際、プレーに多少なりとは自信をもてたし、体もゴツくなった。幹部から見たらまだまだなのかもしれないが、自分の中に自信があることが重要だと思う。自分自身が後悔なくやれていれば、その自信も自ずとついてくるはずである。プレーするのは自分なので自分に対してこれだけやったという自負があった方が良い。逆に言えば他人に認められてても自分が納得してなかったら後悔になると思う。だから、変に他人と比べるのではなく、自分に対して正直にいて欲しいというのが自分の伝えたいことである。いや、普通に大輔ゆっぴくらい練習しろよって思う人もいると思うけど、誰かに響いていれば幸いです。最後になりますが、家族なかなか帰省できなくて申し訳なかったです。仕送りくれたり、遠征の時に友達泊めてくれたり、本当に感謝しています。一回くらいラクロスしてる姿見せたかった。先輩方下手くそだった自分に色々教えていただきありがとうございました。先輩方のおかげでちょっとは上手くなることができました。本当にお世話になりました。スタッフスタッフがいないと練習は成り立たないと思っています。練習から運営面までと多方面で本当にお世話になりました。とても感謝しています。(なっちゃんにスタッフにメッセージ書くの好感度高いですって教えてもらったのは内緒の話)31.32期ここから辛いことも多いと思うけど、上手くなった姿を見れることを楽しみにしています。飯誘ってくれたら奢りるので頑張ってください。30期本当に大好きな代です。慕ってくれてたのか舐めてたのかは不安なところではあるけれど、30期と絡んだりした時間は間違いなく楽しかった思い出の一つです。絶対応援行くので日本一の瞬間見せてください。同期俺にとってのラクロス部の1番の思い出は、同期みんなとグラウンドで過ごした日々です。4年間本当にありがとう。素晴らしい4年間を過ごせました。ありがとうございました。Reed",
    "article_datetime": "2021-12-04 19:56:32 +0900",
    "created_datetime": "2023-11-02 02:11:17 +0900",
    "secure_type": 0
  },
  {
    "id": "8deaa790-dce3-4d71-b494-df2cd5da38a4",
    "title": "29期引退ブログ #55丸橋健人",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12713715039.html",
    "contents": "いつも東北大学学友会男子ラクロス部を支えていただきありがとうございます。OBOGの方々のおかげで僕たちは4年間やっていくことができましたし、後輩たちも日々目標のために練習に打ち込むことができています。　引退してはや1ヶ月以上経ち、毎週の研究の進捗報告に怯えながらもトゥーンブラストの進捗に精を出しております。丸橋です。　最後にどんな引退ブログを書こうかと思いながら過ごしていた4年間ではありましたが、改めて書くとなるとまとまって書けるようなものがなく恥ずかしいばかりです。　まとまりのない文章になるやもしれませんが、時間があるときに見ていただければ幸いです。　高校2年のときに全てが嫌になりその全てから逃げるように野球部を退部したことから始まっているですので、4年間は多くの人に支えられて続けることができたのだと思います。　浪人ののち、大学に入ったとき、サークルで何事もほどほどにして過ごしていくと思っていましたが、大野さんや高校時代の部活仲間の都や柳川からの勧誘もあり、軽い気持ちで入部しましたが、この決断は一つの大きな岐路であったと思います。　高校時代に部活を辞めておりもう一度部活を辞めるようなことがあれば、社会に出たときに自分はとても集団に所属できる人間たちではないと心で思ってしまいそうな気がしたからです。それがとてもとても怖かったのです。　しかし、一緒に入ってくれた高校同期の川島が入ってくれたことや親からの応援もあり、自分で決断しました。　大学1年のころは全てが楽しかった気がします。りゅうせいと休みという休みでランシューの練習をして1番上手くなるんだ。と練習していた気がします。実際、自分が1番上手いと思っていました。　遅刻が多いこともあり、世話を焼く1年(1番世話を焼いたのはゆっぴかもしれませんが)ではありましたが、ゆげたさんにはとても特にパスの面(こうきに負けないくらいバカ下手だった。ちなみに4年間下手だった)ではお世話になりました。　2年になり、1年中、Bチームではありましたが前年でとても感銘を受けた柳生さんがコーチをしてくださっていたこともあり、この人を1on1で倒したら自分はより上手くなれると意気込み、1on1を精を出していました。　このときにののさんや牛尾さんが散々言ってくれたオフボールのアドバイスに少しでも耳を傾けていれば良かったのかもしれませんね()。　3年では清さんから1on1しか能がないやつの評価の下ではありましたが、Aチームで過ごさせていただきました。遅刻もしなくなり(できるわけなくなり)、多くのことを学ぶというか教えていただきました。　ここで能力の六角形のグラフが少し丸くなったと思います。この1年がコロナ禍でなかったら、と考えることが今でも稀にあり、悔しい部分でもあります。　このときは一緒にハドルで死ぬほど反省が多かった同士の唯人がいたので乗り越えられました。本当に助かりました。　最終学年の4年ではゆっぴやけいすけを支えられるような4年になろうと思いました。そして、くそ努力しているゆっぴや大輔を見ていたので、こいつらが報われないのはおかしい、報われるべきだから、優勝させてやりたいと思っていました。　最初は指示なんて出したこともない3年でありましたので、とてもとても困惑しましたが、僕が疑問に思ったことに対して真剣に返してくれるゆっぴやけいすけ、更には優秀な後輩の元気、網家がいたのでお互いに考えを擦り合わせて行くことができました。　なおさんやバブさんにも多くのアドバイスをもらいました。ここでも意見を飲み込む前に自分の意見を主張する生意気な後輩でしたので腹を立つようなこともあったかもしれません。その節はとても申し訳ありません。お世話になりました。　夏ごろはこの代なら優勝できるとマジで思いました。しかし、現実はそう甘くはありませんね。全学に出場することも叶いませんでした。　　　　　　　　勝負事でありますので、勝つ日もあれば負ける日もあり、それがスポーツの素晴らしく、美しいところだと思っていますが、僕たちが一年生の頃から必ず出場していた全学に出れないとは思っていませんでした。　要因はいろいろあるとは思いますが、岡山大学は僕らを倒すためにやってきたこともあり、その素晴らしい熱意に押されてゲームの流れを握られてしまったことにあると思います。最後まで自分たちが勝つと信じてやまなかったですが、唯人が言っていた場面でもある自陣のGBのボールが相手の目の前に転がったシーンで今日は勝利の女神から見放されているのではと思いました。試合後泣きそうにはなりましたが、やり切ったとは思っていましたし、自分のラクロス人生の最後の試合を泣き顔で終わらすの嫌だなと思い、食いしばりました。逆張りが出てしまったのかもしれません。清さんの引退ブログで言っていた、もはや僕たちは自分のためだけにラクロスはできない。という言葉に胸に、過去の功績や現在の先輩や後輩、未来の伝統のために勝つことが必要であると思っていたため、申し訳ない気持ちで溢れました。また、決勝応援行くからと関西に住んでいる姉が決勝翌日にディズニーのチケットを取っていたことを知っていたのでとてもとても申し訳なくなりました。このように僕のラクロス人生は多くの人たちのおかげでこんなにも長く鮮やかに彩ることができました。上には書いてはいないけれど、　多くの先輩にお世話になり、道を作ってくれ　多くの同期と充実した日々を横に並んで歩くそんな4年間でした。決して完璧ではないけれどこれからの　多くの後輩にはその道をさらに長く大きく太くしていっていってほしいです。最後に27期のマテの先輩方、1個上、同期、1個下がいないこともあり、可愛がっていただきありがとうございました。みなさまがいなければとてもここまでやってこれなかったと思います(学業的な意味でも)。多分今も3年生だったと思います(ガチ)。本当にお世話になりました。同期に同学科がいないとは言いましたが、ジョラクには2人の同期にいて、大変お世話になりました。とても心強かったです。ありがとうございました。　他にも学科や研究室、バイト先の人にもたくさん迷惑をかけたと思います。お世話になりました。本当にありがとうございました。　家族にもたくさん迷惑かけました。関東に実家、祖父母家が関西にあることもあり、遠征で家に困ることはほとんどなく、初めて泊まったネットカフェが最後の岡山戦で飛行機に乗り過ごし、広島で夜を明かしたときのみでした。　4年間続けていればいいとハードル低めの応援であったことも僕としてはとても助かりました。本当に本当にありがとうございました。関わってくださったすべての皆様のおかげで高校で3年間続けることができなかった僕が大学で4年間も続けることができました。お世話になりました！！本当にありがとうございました！！REED#55  丸橋健人",
    "article_datetime": "2021-12-03 20:06:02 +0900",
    "created_datetime": "2023-11-02 02:11:18 +0900",
    "secure_type": 0
  },
  {
    "id": "c876c0eb-d375-4f97-962a-fa4a2789b23e",
    "title": "29期引退ブログ #22平山幸輝",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12713531874.html",
    "contents": "ブログは人を表す、とはよく言ったものです。このブログは、僕のクッサいこじらせブログです。すいません。誰かに、何かに”影響”を与えたことがない。仲良くなった人も、一度やろうと決めたことも、自分をさらけ出して向き合うことができない。以前の自分は虚勢だけで、なにか薄い人間だという自覚があった。4年前、ラクロス部へ入部を決めた理由も深いものではない。これまでの人生とは違う量の、且つ深い縦横のつながりが欲しい。ちなみにラクロスに関しては多少面白そうだなと、そのくらいの印象。その時点で上手くなって勝ちたいとか、具体的な感覚を持っていない。ここ東北大学ラクロス部は、人に影響を与えられる人に溢れている。実際に、僕もラクロス部に入部してから数えきれない人に影響を与えられてきた。1年時、これから本気でラクロスと向き合うのかも決められなかった僕。左のパスキャなんて一向に上手くならなかった中で、コーチの弓削多さんは練習の傍で毎日僕のパスフォームが改善するまで、時にはポジ別に参加せずにひたすらパスキャを教えてくれた。1年チームでもダントツで下手くそな事を理解しつつも、現実を見なかった僕。そんな自分に自分以上に本気で向き合ってくれる人がいる。そんな存在があって初めて、1年も終盤になってからではあるが今一度自分がラクロス部に所属する意味を考え直し、そしてそこで4年間何があってもラクロスをやり抜く事を決めた。そしていま、こうして4年間やり通すことができた。とある事件では多大なご迷惑もおかけしましたが… 弓削多さん、ありがとうございました。時は過ぎ、3年Bチーム。Aチームを目指しつつ、停滞感のあった僕。元々自分に甘い僕は、毎日の練習が続く中でAチームという大きな目標の部分が薄れかけることがあった。そんな日々、コーチのバブさんは毎日欠かさずにコミュニケーションを取ってくれた。基本的な意識レベルを上げる事と、一つひとつのプレーには何ならしつこいくらい()細かいところまで要求してこられたが、そのおかげで今頃同期はAでよりレベルの高い事と向き合っているという事を認識させられたし、結果少しずつ自分もAに呼んでもらうことも出てきた。期待をしてもらったこそ最後にAで恩返しをしたかったが、そこが自分の甘いところだったなと。バブさん、ありがとうございました。そして何より、一番影響を受けたのは同期の皆である。入学時多少自信ニキだった自分が、26人全員を心から尊敬し（本当です。何なら全員の尊敬するところ言ってあげるで(^-^*)ノ）、ラクロスをやり切ると決めてからの2年の一番きつい時期も、最後の1年間も、同期の色んな姿を見てそれを勝手に参考にしたり励まされる事で乗り切ってきた。強いて言えば、自分も皆に影響を与える側になりたかったなと…。目標であり、心の支えでもあった29期のみんな、感謝しています。ありがとう。そうして、他にもここには書ききれない程色んな人に影響を受けながら僕は4年生を迎えるが、結局自分は誰かに影響を与えれるような事をしてきたのか？という一点に疑問を抱く。これではスパルタ顧問に必死に食らいつくだけだった中高時代と本質的に何も変わっていない。ちょうどその頃は同期の少ないBチームで過ごす時間も長く、モチベーションの面でも難しい時期が続く。しかし、周囲にはそんな事を尻目にがむしゃらにラクロスを頑張る後輩たち。そこで「最後の1年は、少しでも人に影響を与えられる人になろう」と決心する。そのためには、まずはここにいるみんなと仲良くなる事だ。毎日、今日はこいつと話そうと決めて、そっから少しずついろんな話をしてみたら、普段は何も考えてなさそうな後輩も全く思いも寄らなかった考えを持っていたり、思いの外熱かったり、めちゃくちゃ得るものがあった。そして自分もたとえ自分のプレーが上手くいかなくても周りに声をかける事を意識し続けてみた。アドバイスもできるだけしようとしたのに、最後の方とかみんなうま過ぎて逆にお世話になってしまったけど（涙）、引退した時に色んな人たちから「一緒にやれてよかった」って声掛けてもらって、おじさんもう感激（また涙）。ここでやっと、少しは人に影響を与えられたのかなあ。少しは、お世話になったラクロス部に恩返しできたのかなあ、と。ラクロス部の構造上、幹部は非幹部よりも色んなことを考えなきゃいけないし、コーチはプレイヤーよりも全体に目を向けるし、その分そういった役職にある人の方が人に影響を与えやすい。その中で僕のようないち非幹部がただ周りからの波を受容するだけの存在であったら、それはそれこそ中学高校の監督の指示の下動く部活と変わらない。先輩後輩、幹部非幹部がいい意味で対等な立場で影響を与え合えるのがラクロス部の良いところだと僕は思う。誰かがブログで言ってたように人が頑張ってる姿をたまたま目にするとか、その形は何でもいいと思う。要はせっかくこの東北大学ラクロス部に集結した同志皆と、仲良くなっていっぱい喋って欲しい。部員全員が色んな人と影響を与え合って、一人ひとりの持っている良いものを伝播し引き継いで欲しい。そしてそんなラクロス部であり続けて欲しいなと、そう思うのです。などと、引退して毎日テレビゲームに精を出す老害がなにか申しております…Reed#22   平山幸輝",
    "article_datetime": "2021-12-02 19:45:24 +0900",
    "created_datetime": "2023-11-02 02:11:19 +0900",
    "secure_type": 0
  },
  {
    "id": "3de3c1f5-5f4f-47d2-96c8-9a91e03a7f08",
    "title": "29期引退ブログ #27平山和樹",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12713346667.html",
    "contents": "引退して生活リズムが5時間ずれました。平山和樹です。  引退ブログということで、４年間で感じたことを綴ろうと思います。少しの時間お付き合いください。語尾が統一されていませんがご容赦を。       正直、私はラクロスをプレーするのがあまり好きではありませんでした。 これは４年間変わりませんでした。  もちろん、1on1に勝ったり、グラボがすくえた瞬間はとても楽しいですが、もっと楽しいスポーツは他にたくさんあると思ってしまいます。    入部理由は、部の雰囲気が良かったから。ラクロス自体に楽しいという感情は抱いていませんでした。  入部直後は、上手な同期に対しての劣等感から自主練から遠ざかる→さらに差が開く→楽しくないといった負の連鎖の中にいました。 今思えば最初の上手い下手なんてすぐに覆るのだから気にしなければ良かったと思いますが、私は一つのミスを強く気にする傾向にありました。 ミスのスポーツであるラクロスに、明らかに向いていないメンタルをしています。  筋トレ辛いし、朝早すぎるし、シンプルに痛すぎる、、、 特に一年の冬は辞めたいと強く思いました(あるある)   3，4年ではずっとボーダー層にいて、幹部からの評価とミスへの恐怖によって萎縮し、純粋にプレーを楽しめた場面は多くありませんでした。 3年の終盤は足を引っ張っている自覚がありすぎて、本当に練習に行きたくなかったです。      なぜ辞めなかったのか。  東北大学男子ラクロス部のことが大好きだったからです。 この部で、多くの経験をすることができました。   達成する喜び、達成できない悔しさを知ることができた。 一つのプレーがうまくいっただけで嬉しい。Aに上がれたら嬉しいしBに下がったら悔しい。先輩たちの目標が達成された場面を見て感動したし、最後の試合に負けた時は泣くほど悲しかった。 感情が大きく動かされる日々を送ることができた。   自分自身を知ることができた。 個人的に強く印象に残っている出来事が二つある。新人戦winterのBチームでの準優勝と、4年時のB落ちした後のA移動の経験だ。 どちらも、ボーダー層にいた自分にとって、劣等感が自分を奮い立たせる力になるということを教えてくれた。 もちろん、尊敬する先輩や同期のようにただ勝つために自分を追い込めればそれがベストだが、自分にはできなかった。 しかし逆境とそれを乗り越えた経験は、自分の人生の糧になったと言える。   そしてなにより、尊敬できるコーチ・先輩、今後も応援したいと思える後輩、最高の同期に出会えたこと。   この団体だからこその経験をたくさんすることができました。       最後に、自分と同じようにボーダー層にいる後輩に向けて。  苦しい立場だと思います。幹部からの評価やうまくいかないプレーなどに悩むことも多いと思います。  それでもラクロスを楽しむための近道は、これまでたくさんの人たちが言ってきたことですが、やはり武器を持つことだと思います。 https://ameblo.jp/tohokulax08/entry-12432405937.html?frm=theme『ツヨミ理論』こんにちは先日29期の清純系マネージャーかわけつこと川尻ひまりにだる絡みを続けた結果「そろそろうぜぇw」と言わしめました、29期荒木ですこれからは隠れて生きる…ameblo.jp それはプレー面でもそれ以外でもなんでもよくて、 1on1が強い人、ショットが早い人、メンタルが鬼強い人、常に声出し(すぎ)てる人、 様々な特徴の部員がいて、どの選手も最終的にはAチームで活躍していました。  際立った特徴があれば、幹部の目に留まるし、周りからの目も変わるし、ひいては自分も楽しむことができると思います。  自分のラクロス人生を少しでも楽しめるよう頑張ってください。応援しています。    最後になりますが、  両親へ大学でも部活をした方がいいって助言してくれたから、素晴らしい四年間を送ることができました。ありがとうございました。これからもよろしくお願いします。今後はもうちょっと帰省するね。  コーチへたくさんのご指導ありがとうございました。あまりプレーで恩返しすることはできませんでしたが、毎練習、期待を肌で感じてとても嬉しかったです。  同期へ29期だったからこそ最高の４年間でした。末永くよろしくお願いします！   最高に充実した四年間でした。ありがとうございました！   Reed 29期 #27 平山和樹 ",
    "article_datetime": "2021-12-01 19:50:30 +0900",
    "created_datetime": "2023-11-02 02:11:20 +0900",
    "secure_type": 0
  },
  {
    "id": "bac81168-5673-4887-a921-9ebff1d409a4",
    "title": "29期引退ブログ #19中村海晴",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12713182976.html",
    "contents": "平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力していただいた関係者の皆様に御礼申し上げます。ここまでの同期の引退ブログを読んで、ネガティブなものが多く感じて、読みながら暗くなってしまった。(バイアスかかってるだけかもしれないが)後悔が良く描かれているのは、勿論我々が岡山大学に目標の道半ばで敗れたからだと思う。以前も話したが、負けて初めて気づくことばかりだった。これまでの大学の伝統の重みとか、これが自分達の代の成績として残る恥辱とか、応援してくれる人たちの想いや無念とか、当たり前にあった日常を失う喪失感とか、目の前で喜ぶ相手をただ見るしかない絶望とか、あげればキリがない試合で負けたことの要因や事実だって考えてなかったことや考えることから目を背けてきたことで、それをまざまざと見せつけられた。この4年間で得たものの方が多いはずなのに”負け”という現実だけで4年間が暗いものに思えるような気もしてしまう。結果より過程、勝敗より何を得たかが大事だと、特に学生スポーツにおいては言われるものであってもである。後輩たちにはそんな思いをしてほしくないので、我々の後悔を養分にして自己投影して結果にまで結びつけて欲しい。自分の後悔をあげるとしたらふたつある。自分の好きな海外サッカーを見る中で、監督インタビューで「勇気をもって臨む」と何度も耳にする。相手ゴールに攻め込めば、前線から相手のボールを奪いにいけば必然的に自陣は手薄になる。そのリスクも承知の上で勇気を持って挑まなければいけない。“勇気”なんて抽象的な言葉で、一部では嫌われるスポーツの精神論的要素もあるものだが、稀代の戦術化と言われるような理詰めで状況を捉える彼らでも、何度も口にする。勇気を持ってトライすることの重要性と、しかしながらとても難しいことであるということを彼らは痛いほどに理解しているのだと思う。最後の試合で相手ゴーリーがセーブを連発する中、勇気を持ってシュートの選択肢を選べていたか？ビハインドで一つのオフェンスの重みが増した時に1on1でいつもと同じ動きができていたか？試合以外に置き換えても一年の時に上級生練に参加しに行ったり、上級生になっても社会人チーム等に武者修行したり、身近な練習でも先輩にガツガツアドバイスもらいに行ったり、勇気を持って殻を破る機会がある。その機会を逃し続けないべきだと思った。先日引退した浦和レッズ阿部勇樹についてYouTubeで見た。阿部勇樹は声を出せないのは性格の問題じゃなくて、チームに対して責任を持っていないからだ。とオシムから言われて、自身もキャプテンとしてチームに伝えていたらしい。戦術的な話、ピッチ上での指示を他人にするということは責任が伴う行為であり、その責任を背負ってプレーするべきだ。練習中はもちろん、ピッチ外でも当てはまるだろう。自分は人と真面目な話とかかたい話が嫌で、避けてしまっていた。人と話して自分が発する言葉の責任を負うのが嫌で避けてきたのかもしれない。チームの一員である以上、全員が勝利に対して責任を負わないと巧いチームにはなれても、強いチームにはなれないのではないだろうか。なんて書いてきて、自分も暗いブログになりそうですが、この部活に入ったことで怖ーい先輩の怒りを止めに入れたし、凄まじい空気の中風船が割れる音が鳴り響いて地獄の顔で退場する同期は見れたし、大富豪で後輩と一喜一憂することもなかったと思います！最後の試合で負けて本気で泣けたし、この人たちとじゃなきゃラクロスしたくないって思える仲間もできました！最高の4年間でした！　最後に、一年コーチ、Aコーチをはじめとする諸先輩方満足のいく結果で恩返しはできませんでしたが、たくさんのことを学ばせていただきました。ありがとうございました。親家ではあまり部活の話はしませんでしたが最高の団体で過ごしていました。朝も起きてくれて応援もしてくれてありがとうございました。ありがとうございました！Reed",
    "article_datetime": "2021-11-30 21:52:44 +0900",
    "created_datetime": "2023-11-02 02:11:20 +0900",
    "secure_type": 0
  },
  {
    "id": "355ded3e-ad62-440a-8145-c48573be3fd6",
    "title": "29期引退ブログ #8高橋唯人",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712951881.html",
    "contents": "2021年10月30日、全日本大学選手権二地区予選。岡山大学に7-9で敗退した。試合が終わってから1ヶ月が経つが、この日見ていた景色や感じたことは今でも鮮明に覚えている。勝敗に関わらず、これほど胸が熱くなるような瞬間はこの先もう味わえない気がするので、試合を通して自分が見たもの、感じたことをまずは綴ろうと思う。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ここからは負ければ引退だし、相手も並々ならぬ覚悟を持って臨んでくることは分かっていた。入念にスカウティングもしたし想定練習も重ねたので、決して慢心ではなく、本当に勝てると思っていた。アップ前はいつものように自分の声出しから始まる。試合を繰り返す毎に自分が最初に話すことは予想がついたので、前日の夜には円陣で何を話すかすでに考えていた。当日は意外にも緊張しておらず、台本通り噛まずに言えた。よくアメフトで見るようなかっこいいハドルのようで、その中心に自分がいたことが最高に気持ちよかった。そして、過去最高級にチームも盛り上がって試合に入ることができた。自分はベンチスタート。何かあった時に備えて常に準備はできていたし、めっちゃ声出してベンチ盛り上げたろ、と思っていた。試合開始直後、いきなりの連続失点で0-3になったところで最初のタイムアウト。出ている本人たちはまだ余裕があったし、必ずこちらにも流れが来ることを信じていたので焦りはなかった。しかしその直後に失点。スカウティング済みのプレーだった。このタイミングで自分が交代で入ることになった。この時、連続失点で落ち込んだ空気をもう一度盛り上げることだけを考えていた。点差への焦りよりも、意外にも早いタイミングで試合に出られた嬉しさの方が大きかった。2Qに入っても相手の勢いは止まらず6点差まで開いてしまった。DF内でもちょっとやばいなってなり始める中、次はフラッグの嵐により（ちゃんと数えてないけど6回くらい飛ばした気がする）、なかなかOFに繋がらず、かなりしんどい時間が続いた。しかしようやく点が入り、1-6で前半を折り返した。3Qで5点差？いつもスクリメで想定していた状況やん、いけるぞ！と、ベンチは思ったより明るかった。ここからは東北の猛攻で、なんと1点差にまで詰め寄る展開に。会場のボルテージも爆上がり。ようやく勢いづけることができた。3Q終了間際に失点してしまうが、4Qで2点差？これまた想定通り！！と、もはや逆境を楽しんでいた。直前に東北女子が4Qで逆転勝利するという激アツな試合をしたのもあって、自分たちも続けと勝ち気で溢れていた。しかし4Q序盤で失点し、その直後に続けて失点してしまう。絶対に決められてはいけなかった。混戦GBでこぼれたボールが中途半端に寄っていた自分をすり抜けてゴール前どフリーの相手ATの方に転がっていった。自分の目の前でダメ押しの1点を決められてしまった。残り9分で4点差。ここで初めて本当に負けるかもしれないと思った。タイムアウトになった時、チームには明らかに勢いがなくなっていた。「大丈夫！まだいける！」と励ましはするが、自分自身負けるかもって気持ちが邪魔をして100％の声が出ない。結局追いつくことはできず、2点ビハインドで迎えたノータイム。相手ロングがランクリしてくる姿だけが見えた。もう頭が真っ白だった。試合終了のホイッスルとともに、防具やクロスを投げ捨てて走り出す岡山ベンチ。自分の横でしゃがみ込む海晴と、後ろでクロスを置いて立っている瑛士朗が見えて、なかなか動き出さないので歩み寄ろうとしたが、なんと声を掛けたらいいのかわからずそのまま整列した。涙は出なかった。ベンチへ戻るとすでに涙を流している選手がいて、肩を組んで慰め合っている選手もいた。悔しくなかったとかではなく、この時はまだ、突然決まった引退に状況が呑み込めていなかった。応援席に挨拶に向かい、大輔が話をしているところでふと観客席に目をやると、元気が最前列でめちゃめちゃ泣いているのが見えた。シーズン中ケガでずっと出られなくて、周りに色々言われながらもクリライのことずっと考えて、たぶんこいつが一番辛いはずなのに、同じポジションのおれにいつも話しかけてくれて、最後はこいつの分も頑張らなきゃなって思ってたんだよなあとか考え始めたら、急に悔しさが込み上げ涙が溢れ出した。会場を出た後は色んな人と話をした。そこからはもう話せば話すほど涙が止まらなかった。とりあえずその時伝えられるだけのことは話して会場を後にした。（この日長い時間話しすぎて帰りの飛行機に間に合わなくなりそうになり、一緒に帰るはずのあるけんを広島に置いてきてしまった話はまた今度）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿帰ってきてから数日は負けた日のことだけを考えていた。何度もビデオを見ては後悔し、他に何をするにもやる気が起こらない日々。同じ悔しさを味わった同期と遊びに行くことで気を紛らわせたが、家に帰って1人になるとまた思い返された。1週間後の全学1回戦を現地で見ては、どうして自分たちがここにいないんだと、次々と悔しさが溢れ出した。この代で勝ちたかった。日本一の景色を見たかった。勝てなければ何も残らない。結果が全てだとさえ思った。しかしそこからしばらく経って気づくと悔しい気持ちは薄れていて、なぜかやりきったという妙な満足感があった。全学にすら進めなかったのに。自分は4年間でプレーでは何も結果を残せなかったのに。ここで自分の4年間を少し振り返りたい。ぎゃんぎゃん騒ぐくせに早くもサボり癖がついて、あっという間に周りと差をつけられた1年時。B幹部としてチームを引っ張る立場を経験するも、Bの心地良さに甘んじてAに上がることを諦め、関西突破の瞬間を観客席から見ていただけの2年時。AとBの狭間で心が折れ、一言も声を出さずに練習を終えた日もあった3年時。自分がうまくいかない時の大体の原因は「気持ちの弱さ」だった。一番言われてきた言葉はこれだった。「お前なんで練習外ではうるさいのに練習中は全然声出さねーんだよ」3年まで何度も変わりたいと思った瞬間はあった。このままではだめだとブログにも書いた。しかし、当時自分の置かれていた状況や周りの目を気にして、どこか負い目を感じていたせいで、中途半端に声を出しては後悔する日が続いた。周りと同じように学生日本一を目指している実感を持てなかった。結局変わり切れなかった。4年になるタイミングでのDF面談、少し張り詰めた空気の中、このままでは試合に出せないと言われた。当然だと思った。ここで本当に変わらなきゃ終わりだと思った。この日から自分のメンタルに本気で向き合い始めた。ミスした後に気持ちを切り替えるには？高いモチベーションを保つには？ぶちあげるためには？自分が楽しくラクロスしていた瞬間はどんな時だったか？色々と考えた結果たどり着いた答えは「もうやるしかない」だった。(荒木のパクリのようだがそれもそのはず、悩んでいた時はずっと彼と話してきたからだ)気にしてもしょうがない、何があってもテンション上げていこうと割り切ることにした。このあたりで「Everyday ブチアゲ」という言葉が生まれ、通っていたジムの壁にもそう書いた。うまくいかない日も当然あったが、それでも声だけは切らさないようにした。すると、どんどんラクロスが楽しくなっていき、うまくなっていくのを実感できた。目標にしていた開幕スタメンにも選ばれ、間違いなくこれまでで1番モチベーションが高かった。その頃には、自信をもって日本一を目指したいと思えるようになっていた。何より、もともと自分をぶちあげようと思って出していた声が、だんだんチームに伝播していき、お前のおかげでチームの雰囲気も良くなったねって言われたあの瞬間は一生忘れないと思う。そして盛り上げPLとして見事に幹部昇級を果たした（大嘘）。しかし、シーズン後半はスタメン争いが激化し、自分は最終的にボトム4枚目に定着していた。出たくても出られない悔しい時期が続いたが、荒木からは「うまくやろうとするな、やることは変えなくていい（プレーには期待していないから声だけは出しとけ）」と言われてきたので、気持ちを落とさず、というよりもむしろ上げ続けてやり抜くことができた。最後まで君に助けられました、ありがとう。素敵な写真があるので載せておきます。そして引退。後輩のみんなはわかったと思うけど、引退というのは突然訪れます。正直負けるとは思っていなかった、まだ先があると思っていた。なのに負けた。悔しいのは間違いない。だけどもしこの試合で全然盛り上げられていなかったら、きっと負けたことよりも後悔したと思う。だからずっと引っかかっていた妙な満足感の正体は、自分がやると決めたことを最後まで貫けたことへの達成感だったのだろう。それは、仰さん(27期長澤仰)の引退ブログを読んで納得した。だからみんなには、引退した時に何か1つでもやり切ったと思えるようなことを見つけて欲しい。それは別に自分のためでも、チームのためでも、どちらでも良い。そして、いつ引退しても悔いの残らないようにそれを全力でやり抜いて欲しい。そうすれば結果はどうあれ、これだけは貫けたというものがあればそれは一生誇れるものになります。大事なのは結果よりも過程だと、今ならはっきりと言えます。引退したら、みんなでどっか行ったり、読みたかった漫画を読み漁ったり、ダイパリメイクやったり、めちゃくちゃ遊んだろと思っていたが、どうだろう。気づけばほぼ毎朝クロスを持ってグラウンドに赴き、いつもと変わらずラクロスをしている。今はもう、前を向けている。「学生日本一」という目標は、これからも変わらない。来年からは1人のOBとして、部の目標達成に向けて少しでも貢献していきたい。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿最後に、OBOGの皆さん皆さんからすれば僕はただうるさいだけの後輩だったと思いますが、皆さんからの様々な叱咤激励の言葉があったからこそ、僕は最後まで強い気持ちを持ってラクロスができました。本当に感謝しています。来年からはBLUEJAYS仙台支部長として、「打倒GRIZZLIES」「全日優勝」を掲げて邁進してまいりますので、これからもどうぞよろしくお願いします。梶山さんはじめとする歴代の偉大なる8番の方々申し訳ありません、僕のせいで8番はそういう番号になってしまいました。ですが、これからは玉林君が盛り上げPLを公式なものにしてくれることでしょう。たまけん、がんばれよ。戸舘さんいつも熱いご指導ありがとうございました。Red’sでトレーニングできて本当によかったです。来年は野球の方でお世話になります。笑32期上級生と一緒に練習するようになって、きっとうまくいかないことの方が多いと思います。でも、これは毎年当たり前のことなので、気にすることはありません。みんなのフレッシュな力が、チームを強くします。来年BJが試合やるときは皆さんを招集するときがあるかもしれないのでぜひ来てね。31期来年は上からの圧と、下からの勢いで、モチベーションを保つのが難しい時期です。ただ、ここで折れるか折れないかが、みんなが4年生になった時に大きく響きます。気持ちだけは絶対に負けず、食らいつく姿勢を忘れないでください。期待しています。30期俺はみんなになめられていたのでしょうか？いや、慕ってくれてたよね？笑本当に頼もしく、大好きな後輩たちでした。みんなならきっと新しい景色を見せてくれると信じています。来年からは、観客席からぶちあげます。同期俺の同期愛を語るのにもう言葉はいらないよね。みんなだーいすき！！家族結局、生で見せることができずに終わってしまいました。でも、SNSやライブ配信を通していつも応援してくれて、本当に支えになっていました。ありがとうございました。今年の年末年始はいつもより長く帰れるので、お酒を飲みながらいっぱい語りましょう。4年間本当にありがとうございました。これからも自分らしく、ぶちあげていきます。ではまた、グラウンドで会いましょう。俺のラクロスは、まだ終わらない。Reed29期　盛り上げPL(最後まで非公式) 高橋唯人",
    "article_datetime": "2021-11-29 17:35:03 +0900",
    "created_datetime": "2023-11-02 02:11:21 +0900",
    "secure_type": 0
  },
  {
    "id": "75a349a2-e5a8-4c1b-b684-21465bdaa96c",
    "title": "29期引退ブログ #6茂田治樹",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712866177.html",
    "contents": "いつも東北大学ラクロス部を支えていただきありがとうございます。長いブログですが、最後までお読みいただければ幸いです。全学決勝戦の夜にブログを書いている茂田治樹です。結果は決勝戦を慶應大学が制し2021年の第12回全日本大学選手権大会は幕を閉じました。自分たちのラストゲームは既に1ヶ月近くも前の10月30日に終わってしまいました。試合の終了した時、自分はベンチの少し後ろの方にいました。ホイッスルの音と共にふわっと体が浮くような非現実的な感じを覚え、そしてその直後に目の前にいた赤崎、あっきー、ひろみなどの多くのチームメイトが泣き出す姿を見ました。それを見てどっとした冷や汗、現実を突きつけられ夢を打ちのめされた感覚、全てが終わってしまって自分のせいで負けてしまったというありえないほどの後悔と葛藤を感じ泣き崩れました。学科試験の関係で昨日までしっかり結果と向き合う時間を作ったり、誰かと話し合ったりしなかったからかもしれませんが、あの日からずっと、ふとした時に岡山戦での試合直後の瞬間に戻されその感覚を思い出したり、敗北が現実じゃないんじゃないか、自分がこうしたら勝ててたのではないかと思考が飛びかいます。--------------------------------------------------------------------------------------自分のせいで負けてしまったと感じるのはまず試合で点を取れなかったこと。加えて強いMF陣にできなかったこと、戦術部長として十分に役割を果たせず結果的にチームの成長を損ねてしまったと思うからです。それらの原因としては医学部で忙しいことを理由に結果を残せるぐらい練習・努力をしなかったこと。練習でのパフォーマンスを試合で発揮できない精神的未熟さ。時間のなさをカバーする工夫・質の向上をできなかったこと。もっと先輩方/OBの方に頼ったり、体力をつけたり、もっと削れる時間を見つけたりとできることが絶対に沢山ありました。キャパ以上の役職を引き受けて、チームの成長の足枷になってしまっていなかったのか。全国優勝のためなら、全てを捧げてもいいという覚悟があったのか。挙げはじめたらキリがないのですが、全て自分の実力不足、努力不足、工夫不足でした。上のことができていたら、自分から点を取れて、中盤のmfが強くて、東とかより考えのある人が戦術部長で幹部として引っ張ってくれていたら。今頃全然違う結果だったのかもしれない。謝って足りるものではないけど、本当にごめんなさい。--------------------------------------------------------------------------------------ラクロスへの後悔がこんなに強いのは、間違いなくラクロス部でとても幸せだったからです。まず、ラクロスが本当に大好きでした。朝練でグラウンドに立つと胸が躍りました。クロスを編むことも、ダッジの感覚も、壁打ちでボールが壁を跳ねる音も、クロスにボールが入る時の感覚も、竸技の全てに魅了されました。加えて、最高の環境でラクロスができました。東北大学ラクロス部はフィールド内では最高にラクロスに本気で、でもオフの時は面白く、笑いが絶えないチームでした。頼れる先輩に、慕ってくれる後輩に、言葉では表現できない、4年間の全てだった同期に囲まれました。常に支続けてくれた家族。ラクロス初心者なのに全大会見て、応援してくれて学業を手伝ってくれた学科の同期。筋トレのフィジカル面だけでなく、メンタル面でも支えてかれたRed’sの戸舘さん。4年間こんなに周りに恵まれてプレーができる選手は多くないと思います。最後に、今年1年間、本気で日本一になれると思いました。本気で11月の最後には自分たちが日本一のチームになっていると信じていました。毎日のように東北大が全国優勝した姿を想像して、ワクワクして、その光景と可能性に酔っていられました。そうして過ごせた日々は幸せそのものでした。間違いなく、代表選手の大輔と荒木のOF DFにそれぞれにいるという2人の存在が大きく、どんな時でも2人がいればどうにかなると思えました。同期だけでなく、全国決勝進出や全国優勝を目指したチームの基準、技術の向上を歴代の先輩方がしてくださり、環境を整えていただいたも自信に繋がりました。岡山戦も最後まで自分たちが日本一だと思っていました。6-0で負けていた序盤から、最後のホイッスルの瞬間まで最後まで自分たちが勝てると信じて疑わなかったです。最後の最後まで日本一という最高の夢を目指し続けさせてくれてありがとうございました。--------------------------------------------------------------------------------------当たり前のことですが負けてしまったら同じチームでの次はなくて、社会人として続けない限りラクロスと一生のお別れで、逆に勝てば大好きなチームメイトが泣く姿を見なくても済みます。来年もある後輩へ: 全国優勝の大きな夢を後輩にお願いする形になってしまって、こんな言葉をいうことしかできないのが悔しくてたまらないけど、自分のために、チームメイトや支えてくれている人のために頑張ってください。同期へ:4年間楽しかったね。またどこかで全員集まってラクロスしよう。 #6茂田治樹REED",
    "article_datetime": "2021-11-29 07:53:22 +0900",
    "created_datetime": "2023-11-02 02:11:22 +0900",
    "secure_type": 0
  },
  {
    "id": "2a7ffc9b-a9ac-4be6-9c63-b3254edfc391",
    "title": "29期引退ブログ #0下地拓",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712645640.html",
    "contents": "引退ブログこんばんは入部から引退まで最初から最後まで、ほぼ9割9分、運だけでやってきた下地拓です。（残りはGBとキャッチが平均よりちょっと上手くできたから？）なので、こんな自分が何を話しても説得力に欠ける気もしますが、読んでいただけると幸いです。内容としては、僕が4年生になってから。特に9月から引退までの2ヶ月ちょいの話をしたいと思います。理由としては、その時期が自分にとって、1番印象に残っていて、今後も大切にしたいと思える時期だったからです。元々僕は、「ラクロス楽しそう！」というありきたりな理由で入部を決めた。ラクロスは楽しい。ずっとそうだといいな。そう思っていた。けど、学年が上がるにつれ、それが段々と難しくなっていくのを感じてた。特に4年生になって、だいぶ気持ちに無理が生じてきたな、あまりラクロス楽しくないな、と思い始めていた。割とずっとAチームに居させてもらってるけど、全然うまくいかない、逆に周りはどんどん上手くなる、後輩たちの台頭も凄い、4年の今更何か始めても間に合わない、B落ちも時間の問題かな、、、などと、自分の自主練不足、忙しさ、怠惰さを棚に上げ、思考を放棄して、半ば諦めかけていた。そんな時、諸事情により休部せざるを得なくなった。同期やみんなに会えないのはものすごく寂しかったけど、正直、どこかホッとしている自分がいた。朝練に行かなくなった生活を数日送っていた時、ふと、よく耳にするあの質問が頭をよぎった。「なんでラクロスをやっているんだろう」今までだったら、「楽しいから！」と即答できたが、今は違う、、、そんな時、ある言葉が気持ちを変えてくれた。ずっと相談に乗ってくれていたなおさんの言葉、「できることとできないこと、もっと割り切っていいんじゃない？」なぜか、スッと入ってきた。他人の評価、印象を気にしすぎて、一つミスをすると、引きずってしまいがちだった僕を、この言葉が楽にしてくれた。自分で評価される材料を揃えることはできる。けど、実際に判断するのは他の誰か。だから割り切る。その結果にタラレバ言ってるくらいなら、一個でも多くGBをすくうし、次の一点、次のチャンスに集中する。自分にできるのはより良い判断材料を揃えることだけ。それでいい。そう思うことにしよう、と決めた。もちろん、長年の癖は直ぐには変わらなくて、初めのうちはやっぱり苦戦した。けど、暫くするとじわじわと効果が出始めた。まず、出来たこと、上手くいったことポジティブな面に意識が向き始めた。自分で自分を褒められるようになった。ここちょっと精度上げられそう。他の人はこれどうしてるんだろう。試しに少し取り入れてみよう。徐々にワクワクが増した。誰のためにやっているのかわからなくなりかけていたラクロスが、「自分のため」のラクロスになっていく気がして楽しかった。（チームスポーツなのに自己中でごめんなさい）（もちろん、自分のミスからも目を背けずにしっかり反省をする事は言わずもがな）ここまで長々と書いてきましたが、要するに何が言いたいかと言うと、今しかない時間を捧げるのだから、「自分のため」にラクロスをやること、をおすすめします。ということです。（誰かの二番煎じ感も否めない）学年、役職、ポジション、色々な人がいると思いますが、いい意味で、自己中になりましょう。終わりよければ全てよし、と言い切れない結果になってしまったけれど、自己満足かもしれないけれど、ほんの些細なことかもしれないけれど、最後の最後で、自分が成長できた、と確かな手応えを感じることができました。ラクロス楽しかった。謝辞家族いつも応援してくれてありがとう。先輩方ラクロスの魅力を教えてくださり、ありがとうございました。後輩一緒にラクロスできて楽しかった。ありがとう。同期4年間も互いに切磋琢磨できて最高でした。ありがとう。今後も末永くよろしくお願いします。REED#0下地拓",
    "article_datetime": "2021-11-27 23:10:46 +0900",
    "created_datetime": "2023-11-02 02:11:23 +0900",
    "secure_type": 0
  },
  {
    "id": "0700e8f9-8f79-4f70-95c8-075e49ec9915",
    "title": "29期引退ブログ #71信田晃成",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712431447.html",
    "contents": "ご覧いただきありがとうございます.まずはじめに自分が4年間ラクロスを続けるにあたり多くの助けをしていただいた家族、様々な指導をしていただいたコーチや先輩方、最後まで仲良くしてくれた後輩、そして何より同期に、この場をかりて感謝をお伝えしたいと思います。本当にありがとうございました。以下、引退ブログを書かせていただきます。自分語りのような文章になってはしまいますが、お付き合いください。－－－－－－－－－－－－－－－－－－－－しばしばこのような質問をされる。「何でラクロス部に入ったの？」と。入部したての頃、自分はこう答えていた。「新歓でラクロスの楽しさを知り、これなら4年間後悔なくできると確信したから」と。段々とこう答えるのに抵抗が出てきて、最後は結局、この質問にきちんと答えられなくなった。それほど自分のラクロス人生はどこか曖昧で、他人に誇れるようなものではなくなっていった。多くの時間をBチームで過ごした自分は多くの時間を全国制覇とは程遠い位置に身を置いた。チームがどう勝つかよりも自分がどう上手くなるかを考える時間の方が長かった。2年生の頃はそれが楽しかった。1on1で勝てるように色々考えながら練習して、コーチを誘ってビデオを見たり、フットワークの練習をしてみたり。個人的に技術が上達し、目の前のプレーに勝てれば嬉しい。負けたり、うまくいかなければ悔しい。苛立ってアースチェックすることもあった。そんな感じで良くも悪くも単純なラクロスをやっていた。そうこうしてるうちに、リーグ戦が始まり、Bチームが出る試合で、メンバーを外されたことがあった。しかも、当日の現地に到着してバスを降りるタイミングでそれを知らされ、同期の活躍を1人で、ベンチ外で見るというおまけ付きで。悔しい思いとか恥ずかしい思いとか色々入り乱れて、試合の準備をして交通費まで払った自分が情けなくて。実力が極度に劣っていたとも思っていなかっただけに余計に悔しかった。自分がそのあとに必死こいてラクロスをやっていればこの引退ブログの内容は違うものになっていたかもしれない。この大きなターニングポイントを自分は逃し、努力を怠る道を選んでしまった。時はたち、チームの目標が全国制覇に変わり、理念なんかも決まって、コロナ禍であってもチームがどんどん高みを目指す中、自分はラクロスが好きなスポーツとは言えない状態になっていた。努力しないから余計に嫌になって、嫌になるから努力しなくなり、DFで同期は自分だけなんて日も結構あった。あげく自分が使いもしないAチームのグラウンドばかり取りに行って、プレーよりも雑務の方で目立つようになり、この1on1勝っても意味なくね？このグラボすくったところで試合に出れねーよ。なんていう捻くれた負の考えだけがよぎるようになっていった。日々の成長が１つの生きがいであると思っている自分にとって、目標というか、やる目的を失ったものは意味のないものと思っていたから、辞めようかと思った。モチベを保てる気がしなかった。でも、なんとなく牛尾さんの最後の「辞めた後のビジョンが見えなければ辞めるな」という言葉が頭に引っかかって、辞める勇気が出ないまま、最高学年になっていた。最後の1年間は自分の中で1番多くのことを経験し、1番成長できたと思う。活躍のチャンスを与えてもらい、自分が思っていたよりも長くAチームに入れさせてもらえた。高いレベルの中でラクロスをすることができた。きつかったけど、成長を感じるラクロスはとてもやりがいのある楽しいものであった。揉まれながらも必死に食らいつこうとした。残念ながら開幕戦の後、Bに落ちてしまった。でも、少なからず手応えがあったから腐らずにラクロスができた。最後の1年間だけは東北大学男子ラクロス部のプレーヤーになれたかもしれない。いつか試合に出れることを夢見てまだまだ上手くなるために、Bチームだけど出来ることはやろうと思ったし、トレーニングも継続して行った。色々尋ねてくれる後輩にはできるだけ丁寧に答えて未来のラクロス部のために還元しようとも思えた。結局最後までAチームの一員としてリーグ戦に出場することはできなかったけど、最後の北大戦、あのような歓声の中で引退できたのは素直に嬉しかったし幸せを感じれた。全国制覇を目指す団体に入ったからには、多くの観客の下で、痺れるような試合をし、自分のプレーでもってチームを勝利に導く。そんなことを夢見るのは当然のことであるが、そのための努力をしたかといえばしていないし、何よりその夢を語る資格を持つほどラクロスに尽くしていないことは自覚している。そんな自分でも何か伝えられることがあるとすれば、「いつ転がってくるかわからないチャンスのために日々向上心持ってやることが大切」といったところだろう。その１つのプレーで大きく変わることはなくても日々の小さなプレーが実を結ぶ時が必ず来るはずだ。その時のためにしっかり準備すれば、きっと出したい時にしっかりと実力を出せます。ラクロス部は年々レベルアップしている。競争社会だから必ず負けてしまう人がいる。それでも腐らずに頑張って欲しい。これが自分が伝えられるメッセージです。最後に、引退ブログを書こうとなるとどうしても後悔の念が多くなってしまう。たしかに朝が早いから前日遊べないし、痛いし、冬は死ぬほど寒く、夏は吐くほど暑い。旅行や留学にも行けず、多くのものを捨てなければならない。そんな4年間を過ごした最後をスタンドで迎えてしまった。何か得られたのだろうか。何か残せたのだろうか。そういう気持ちがどうしても多くなってしまう。でも、自分が思い描いた4年間を過ごせなかったといって負の面だけが残るわけではない。多くの人たちに出会い、新しいことへの挑戦の楽しさを知り、やり切ることの達成感が得られ、そして何より29期という素晴らしい仲間とかけがえのない4年間を過ごすことができた。終わった今だからこそこう言えるラクロス部に入って本当によかった。29期　信田晃成Reed",
    "article_datetime": "2021-11-26 19:56:31 +0900",
    "created_datetime": "2023-11-02 02:11:24 +0900",
    "secure_type": 0
  },
  {
    "id": "03347f9f-9368-4ffc-9b5b-e0577d9cc0a7",
    "title": "29期引退ブログ #13佐藤覚仁",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712242052.html",
    "contents": "拙い文章ですが最後まで読んでいただけると幸いです。ーーーーーーーーーーーーーーこうして自分のことを書くことももうないのでラクロス部に入る少し前から話し始めます。高校3年生7月、夏の甲子園予選岩手県大会3回戦、一打サヨナラの場面でレフトへ転がっていったゴロを2年生がはじいて、その間にランナーがホームへ帰ってきたとき、自分は傍観することしかできなかった。自分は3年生で唯一背番号をもらえなかったので、監督が情けをかけて記録員としてベンチには入れてくれたが、自分にとってはそれが余計に辛かった。当時の自分はただ監督に怒られないように言われたことだけをこなし、帰宅後も自主的に練習した記憶なんてほとんどない、そんな人間が背番号をもらえないのは必然だった。何もしていない自分に悔しがる資格なんてないのに、最後の負けた瞬間もそこに立っているのがもし自分だったらとか考えてしまったし、その後悔は引退後も残り続けた。だから新歓でラクロス部に出会ったときに、スタート地点が同じスポーツならやり直しが効くんじゃないかと思ってラクロス部に入部することを決めた。あのときうまく自分をうまくのせてくださった先輩たちのおかげで今の自分があります。本当にありがとうございました。(VP2回もくれた)それから3年半の月日が経ち、ラクロス部を引退して過去の自分と今の自分を振り返ってみたけれど、結果はたいして何も変わっていなかった。岡山戦で自分が試合に出ていた時間はほんの数分間で、試合の流れを左右するような大事な場面で自分が試合に出ることはないまま終わった。この4年間を通じて、間違いなく自分は努力をする人間へと成長できた。ただ、最後の最後になるまで自分の弱い部分とは向き合うことができなかった。他のチームにも絶対に通用するショットがあっても1on1やオフボールなどの他の部分が下手なせいで得点という形で結果を残すことはほとんどできなかったし、コロナの期間や下級生のうちに体力が少ないことに向き合っておけば重要なシーズンの終盤で走り切れない情けない選手になることはなかったし、ルックアップやステップバックなどができていれば骨折や肩の肉離れみたいに不要な怪我をして長期の離脱をすることもなかった。他にも挙げればきりがないのだけれど、「もしあのときこうしていれば」と後から考えてしまうような日々の小さな妥協の積み重ねが最後の最後に自分に襲い掛かってきた。また、このような小さな妥協の積み重ねがチームメイトからの信頼を失い、結果として試合の大事な場面を任せられない頼りのない選手になってしまった。あまりにおこがましいことだけど自分から伝えたいことは、自分の弱い部分に正面から向き合ってほしいということ、周りからの信頼を積み重ねてほしいということ。大きくなくてもいい、小さな結果を出し続けることが信頼に繋がっていくと思います。4年間毎日日本一にふさわしい練習をしたからといって必ず日本一になれるわけではないけど、ほんのささいな妥協も4年間積み重ねたらどこかで必ず良くない結果として自分に襲い掛かってきます。それが自分のブログから伝われば幸いです。ーーーーーーーーーーーーーー最後に家族へ今までさんざん迷惑をかけてきたけれどこれで俺のスポーツ人生はこれで終わりです。応援してくれて、支えてくれて本当にありがとうございました。先輩・コーチの方々先輩方からは何から何まで本当にたくさんのことを学ばせていただきました。ありがとうございました。後輩皆さんなら必ず学生日本一という目標を達成できると信じています。心から応援しています。同期29期だったからここまでやりきることができました。自慢の同期として孫の代まで語り継ぎます。ありがとうございました。これからもよろしく！！茂田自主練のモチベを保てたのも悩みを抱え込まなくて済んだのも一緒に練習したり話聞いてくれたりする茂田のおかげです。あまり自分から口にすることはないけれど心の支えでした。本当にありがとう。国試終わったらまた飯行こうな。後悔ばかりが残ってしまったけれど、それでも人生で一番本気になれたし、一番充実していたし、一番楽しかったし、最高の4年間だったな。4年間本当にありがとうございました！！29期　佐藤覚仁Reed",
    "article_datetime": "2021-11-25 18:50:06 +0900",
    "created_datetime": "2023-11-02 02:11:25 +0900",
    "secure_type": 0
  },
  {
    "id": "81a2a4c7-8603-46cf-878f-c89576f4aeb8",
    "title": "29期引退ブログ #39小山瑛士朗",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12712143828.html",
    "contents": "ついに引退ブログを書くことになりました。サノキヨシ(28期)、加藤英介らの新歓により4年前入部を決めた29期小山瑛士朗です。書いたブログを数えてみたら5分で書いたカスブログを除くと、11個書いてました。その中の2〜3個くらいは誤って他人の名前で書いていましたが、悪気はなかったと思っています。ちなみにくそ長いです。多分けーすけあたりは途中で飽きてポイ活始めます。__________________________________4年生の夏まで、自分がラクロスをなんのためにやっているのかと聞かれれば、「負けて悔しいと思える心」を得るため、だと漠然と答えていただろう。しかし引退したいまの自分は、なんのためにラクロスをやってきたのか、はっきりと言える。高校時代、ぼくはテニス部で部長だったにもかかわらず、万年メンバー外で球拾い、主審をこなす役割だった。せめてもの抵抗として、トレーニングは誰よりも真面目にやり、自主練だった朝練もほぼ毎日行った。それでもメンバーに入るどころか、練習をサボるようなやつにすら、ぼろ負けしまくった。成果といえば、間違えた方法で腕立て伏せをしまくった結果、身についた肩幅くらいだった。当然そんな肩幅人間の言うことを聞く人はほとんどいない。実力も求心力もないまま、引退試合は審判台の上で後輩が負ける様子を見て終わった。中高6年間、負け続けた自分はいつの間にか「負けて悔しいと思える心」を無くしていた。だから、引退したその時悔しいという感情はなかった。ただやっと終わったか、という気持ちだった。そしてその感情は、スポーツ以外にも染み付いていた。顕著だったのが受験で落ちた時で、その時も悔しいという感情がわかなかった。(ちなみに浪人してる時、授業中の静寂に包まれたクラスで前の席の全然知らない人に「足臭いんだけど」と罵倒された時は悔しかった)そして新歓で、部活はやりたいけどテニスからは逃げたいし、ラクロス部は先輩も面白いし楽しそう、という軽い理由で入った。一度目の転機は新人戦サマーだった。下手くそだった自分は当然Bチームでプレーをしていた。そして予選敗退。Aチームの応援へと回った。そして決勝戦、Aチームが岩大に負ける様子を応援側から見ていた。その時ふと記憶がよみがえるとともに、ある感情が芽生えた。また高校生のときと同じことをやるのか、と。そこでわずかに「負けて悔しい」と思った。その後、ゆっぴと大輔が言っていた、「なんで練習してないのに悔しがってんだ」という言葉で、さらにその感情が強まった。それを機に練習の時間を増やした。そしてそれが成果に出たのか、新人戦ウインターでAチームに入り、チームは優勝した。個人ではゴーリー賞をもらった。はじめての成功体験だった。そこからグングンとラクロスが上手くいった、と言えるほどラクロスは甘くなかった。2年生はずっとBチーム。3年にあがっても同期のうたに負け続けて、ついには一個下のうめにも負けた。壁もシュー練もやっていたが、全ての時間をラクロスに捧げたかと問われれば、まったく捧げていない。当然といえば当然の結果。チーム目標の「全国日本一」なんて全く見えなかった。自分のことしか考えられなかった。そしてまた高校時代のように「負けて悔しいと思う心」が消えかけていた。しかし高校時代とは明らかに違うことがあった。それは周りにいる先輩、同期、後輩たちだった。3年生でBチームながら、4年生で実力をのばし開幕戦にスタメン出場した憧れの2個上の先輩。同じく3年Bチームから、絶対的正ゴーリーと思われた人とハイレベルに争い続けた1個上の先輩。この人たちは、「負けて悔しいと思う心」を持っているのは前提で、「負けたくない」という思いで必死でできることをやり続けていた人たちだった。そんな憧れの人たちのようになりたいと思い、背番号や技術や想いを受け継いだ。また一緒にシュー練をしてくれた先輩や同期・後輩が、自分のためにかけてくれた一つ一つの言葉があった(9割罵声)。結局3年生でもAチームに正式に上がることは1回もなかった。2,3年でラクロスが楽しいと思った瞬間はほぼなかったし、練習しても結果が全く出ない点で言えば、むしろ圧倒的に苦しかった。それでも周りにいた人達のおかげで、ラクロスに食らいつくことができていた。そして4年生になりAチームへと上がった。うたにもうめにも劣っているのは分かっていた。だからこそ当時の自分の1つのイージーミスは、自分の3枚目ゴーリーという印象を決定づけると思っていた。そして、明らかにほかのゴーリーに比べて信頼されていないということを肌身で感じる時もあった。だけどなぜか楽しかった。あんなに苦しかったラクロスが楽しいと思えた。なぜか。Aチームの練習での、一つの体で止めるセーブ、一つの泥臭いチェイスが、逆に自分の印象をがらっと変える可能性があるということを知ったからだ。そして、自分のプレーやPDCAの回し方が、日に日に成長していくのが分かった。特に3年の終わりから練習してきたショットコースの読みがハマるようになり、また3年の中盤から本格的に始めた筋トレの成果が出てきたのか、格段にセーブ力が上がった。セーブが自分の武器だと言えるようになった。そしてそれを、ゆっぴをはじめとする同期、バブさんやてるきさんなどのコーチ陣、いつもシュー練に付き合ってくれる30期たちが、惜しげも無く賞賛してくれた。またG担当ASの居城がめちゃくちゃ強い熱意を持って、ゴーリーに役立つ情報をデータから探ろうとしてくれていた。とても励みになった。本当に言葉で言い表せないくらいに嬉しかったし感謝した。そのあたりから、自分の目線が自分からチームへと向いていった。この頃にはいつの間にか「負けて悔しいと思う心」が芽生えていた。そして夏前の部内のnoteにも書いたが、｢絶対に正ゴーリーになる｣｢引退するその瞬間までゴーリーとして能力を上げ続ける｣を行動目標とした。そして関西遠征で正ゴーリーに抜擢された。直後の開幕戦もスターティングメンバーに選ばれた。いつの間にか自分個人からチームへと向けられていた視線が「全国日本一」という目標を捉えていた。そして岡山戦を迎えた。試合三週間前に左手の親指を怪我したものの、ベンチには入ることが出来た。正直出番はないと思っていたが、相手のOFに流れを握られ、すぐに出番が回ってきた。立て続けに2失点し、流れを止めることは出来なかった。気づくと0-5。ここで負けてしまうのかと思った。タイムアウトでベンチに戻ると、うたに「ナイG！！今からはスタメンをえいしろう想定での交代制度にするわ。」と言われた。それを本人が言うことが、どれだけ勇気のいることか。そこで自分の中で「負けて悔しい」が「絶対に負けたくない」に変わった。そこからのプレーは、おそらくラクロス人生の中で最もいいパフォーマンスだったと思う。4年間ラクロスをやった自分の最高到達点だった。｢引退するその瞬間までゴーリーとしての能力を上げ続け｣た。だが負けた。「負けて悔しい」という感情は当然の事ながら沸いた。しかしそれ以上に「申し訳ない」という感情が芽生えた。試合の敗因は色々あったかもしれないが、そのひとつに確実に挙げられるのは「ゴーリーの差」があったはずだ。岩田さんのブログであった、「俺が止められなかったから負けた」「全ての失点に絡むゴーリーの辛さ」というものをヒシヒシと感じた。そこから何日か経って、Bチーム引退試合を控えたB練で、ある後輩に「背番号をほしいです」と言われた。憧れだとも言ってくれた。その時に今までの努力、大袈裟にいえば人生が報われた気がした。そして明確に感じた。このためにラクロスをやってきたのだと。自分が憧れた存在から想いを受け継ぎ、その想いを自分の代で消さないようにして、あとの世代に受け継いでいく。それこそが自分がラクロス部にいた意味だった。ラクロス部に入ってよかった。心の底からそう思った。__________________________________なんのために強くなるのか。なんのために日本一になるのか。強くなるためだけに強くなるのではないと思います。動機は人によって違います。ぼくなんかよりもめちゃくちゃ頑張ってて、もっと苦しい思いをしている後輩たちには、ラクロスを通じてそれを見つけていってほしいです。最後になりますが、ぼくは同期のことが大好きです。この同期がいなければ、ぼくはずっと以前の自分のままでラクロスを終えていたと思います。そして一緒にゴーリーをやってきたうたがいなければ、おれは絶対にどこかで腐っていたし、岡大戦も最後までやりきれませんでした。あと島凌外は頑張ってください。背番号のくだりは君ではありません。君は「背番号どうする？」という質問に「あ、じゃあもらっときます」みたいな返しをしてきた人です。ぼくのラクロス生活のブログの締めは島くんになってしまいました🤔Reed",
    "article_datetime": "2021-11-25 07:17:30 +0900",
    "created_datetime": "2023-11-02 02:11:26 +0900",
    "secure_type": 0
  },
  {
    "id": "b41af88c-9f66-4129-8246-fbcd4ef3c6ce",
    "title": "29期引退ブログ #32後藤景佑",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12711876186.html",
    "contents": " はじめに，平素より東北大学男子ラクロス部を応援してくださっている方々，またコロナ禍における特別な状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます． 不自由な生活や活動が強いられる中で，そんな中だからこそ様々な人とのつながりや支えられていることをより一層自覚させられました． 本当にありがとうございました．  ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿  1年生の4月，新歓期間の暇つぶしでラクロスと出会った 見たことも聞いたこともないスポーツだったけど，一つずつ上達していく達成感に惹き込まれたことをよく覚えている 先輩たちの雰囲気も自分がそれまで身を置いていたものと似ていて楽しかったというのも入部理由の一つ  チームが強いとか弱いとか，全学優勝を目指しているとかはどうでもよくてただただ自分が楽しいという自己満足のために 高校時代の部活では全く結果が出せず半ば追い出されるような形で引退したときもう勝負の世界に足を踏み入れることはやめようと決めたはずなのに    練習や試合で自分がいいプレーをする，ただそれだけがやりがいだった自分にとって練習でなにも上手くいかない2年生は本当に苦しい期間だった 毎日1on1に負けるために練習行くみたいな一日で一回も勝てない．それが何週間も続く その時の自分を支えていたのは入部のきっかけにもなったほんのちょっとの達成感 今日は１つグラボすくえた１回パスカットできたそんな小さいことにすがって自分を奮い立たせて毎日練習にいっていた  そんな中で迎えた自分にとってのターニングポイントの一つが，二年前の関西戦  準決勝を突破したとき，ベンチからその景色を見ていてもちろん嬉しかったし興奮したし涙を流しながら喜ぶ先輩たちの姿に心を動かさた しかしそれ以上に，周囲からの反応にとても驚いた こんなにも見てくれている人がいるのか，と めちゃくちゃ単純なことだけど，中学高校と同期やチームメイトとの関わりがほとんどの部活に所属していた自分にとってはすごく新鮮だった  応援メッセージをくれて 金銭的な支援もしてくれて  なにより，こうして伸び伸びとラクロスができる環境を代々築いてきてくれた先輩たちに応援してくれている人たちに 勝利という結果で感謝を伝えないといけないと思い始めた   また今考えると，その後の代替わりでポジション内での役職を与えてもらったことも自分にとって大きかった 部に対しての“責任”を負わせてくれたことで自分の視野が広がり，自己満足でやっていた部活に新しい意味を持たせてくれたと思う 責任感を持っているやつはめちゃくちゃ成長する これは自分で実感したというよりは身近な同期や後輩を見ていて学ばせてもらったそういう人たちは本当に頼もしかったし尊敬している  責任って最高学年だったり名前のつく役職の人は意識しやすいけどそれ以外の人が大半を占める部活においてその人たちがいかに部に対して責任を負えるかがチームの強さに直結すると思ってやってきた  だから特に最後の1年では各個人の責任感を引き出す，育てることを目標に接するように意識していた聞こえはいいけどまあめちゃムズイ   (コロナ期間がつらかったのは言うまでもないので割愛)  そんなこんなで引退試合 結果を出せなかった 今までで一番苦しい試合だったけど，今までで一番楽しかった     いや，楽しくはなかったか   思えばほんとに軽い気持ちで始めたラクロス  だけどその中で出会った自分を成長させてくれた人たちに 「感動したよ」「頼もしかったよ」 そう言ってもらえる，こんなに誇らしいことはありません   本当に幸せな4年間でした     最後に 家族へいつも気にかけてくれて試合も見てくれて，とても力になっていました応援ありがとうございました    Reed#32 後藤景佑 ",
    "article_datetime": "2021-11-23 17:54:00 +0900",
    "created_datetime": "2023-11-02 02:11:27 +0900",
    "secure_type": 0
  },
  {
    "id": "6075566a-8f9e-4ad5-8a96-37046d7297bf",
    "title": "29期引退ブログ #9小嶋健太郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12711688017.html",
    "contents": "気の利いたプロローグも思い浮かばないので、入部した頃からの自分の気持ちを振り返って書いていきます。自分が1年生の頃、この部活に入った入部動機としては、もう野球やだなー。なんか楽しそうなスポーツないかなー。ラクロス？やってみるかー。なんか、意外とできそう。先輩もいい人ばっかりだし楽しそう！くらいの軽いノリでした。当時、全学決勝を目指していた団体の本気度に惹かれた人達とはモチベーションが違いすぎました。これは入部後も変わりません。ここで変われた人がラクロッサーとして成長していくんですよね。2.3年生では、Aの試合出た方が楽しそうだなとか思って、ちょっと頑張ったりした時期もありましたが、上手くいかなくなるとあーやっぱり無理かとか諦めていました。そんなことの繰り返しでズルズル最高学年まで来ちゃいました。最後のシーズン中盤に4年生が決意表明のコラムを書きました。自分は最後くらい苦しんでラクロスに本気で向き合いたいと書きました。はい。そんなことは無理でした。目指しているものが違いました。日本一レベルまで自分のプレーを高めたい向上心よりも楽しくラクロスしたい自分の気持ちが勝っていました。簡単に人は変われないんだなって思います。シーズン終盤にバブさんと面談をしました。4年として最後何をしていくのか？自分の答えは雰囲気作りでした。自分はせっかくやってきたラクロスを楽しいものにしたい。みんなは苦しみながらも本気で頑張っている。じゃあ、頑張っている人を褒めて、雰囲気良くして、せめて今頑張れている人のモチベーションが続くように。声出して、励まして行こう。そこからはとにかく自分のプレーを気にするより、他の人のプレーを褒めることを1番優先して全力で楽しみながら練習をしてきました。ポジティブな気持ちで練習することができて、自分もいいプレーが増えた気もします。最後の方の練習や北大戦なんかでは自分が出してきた褒める声で盛り上げてくれる後輩達をみて、こんな自分でもチームに少なからず良い影響が与えられていると感じられて本当に嬉しかったです。何が言いたかったか自分でもわかんなくなってきたんですけど、とにかく、試合で活躍している訳ではない選手も何かしらチームに良い影響を与えられるということを伝えたかったです。確かにもっとこうしておけばもっと日本一に近づけたとか、もっといい影響を与えられたとか思うこともあるけど、そういう後悔よりも楽しくやり切れた気持ちの方が強いです。本当に4年間楽しかったです。ありがとうございました。後輩達へ本気でラクロスに向き合っている人が多くて、本当に尊敬していますまだちょっと自分に甘えのあるなって感じている人。自分はそれはそれでいいんじゃないかって思っています。日本一を目指す団体の一員に言うべきことではないとは分かっています。でも、大学で部活続けてるだけで凄いんです。自分がどんな影響をチームに与えられるか。それだけ考えて自分なりに頑張ってください。自分が気づいていないだけで必ず影響は与えているはずです。それを自覚して行動出来ればもう立派なラクロス部員だと思います。全員がチームにとって必要な人間です。みんなが大学生活を振り返った時にラクロス部が楽しかったなって思えることを祈っています。今後のラクロス部の更なる活躍を心から応援しています。29期 小嶋健太郎ーーーReedーーー",
    "article_datetime": "2021-11-22 17:14:10 +0900",
    "created_datetime": "2023-11-02 02:11:28 +0900",
    "secure_type": 0
  },
  {
    "id": "3755cc99-b1b2-4a5f-8f7f-443e7380ec29",
    "title": "29期引退ブログ #5小大塚宇汰",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12711501620.html",
    "contents": "皆様体調いかがでしょうか。私は順調に太っています。抗いたいですがなかなか痩せられません。 小大塚です。  4年間もラクロス生活を送っていれば様々な感情面でのハイライトがあります。今回はそのハイライトの一部を書き連ねようと思います。  冗長に感じるとは思いますし、私も結局何を伝えたかったのかわかりません。ご了承ください。 こんなやつもいるんだと、反面教師にしていただければと思います。     1年生までは本当に何も考えずラクロスをしていました。  シュー練に足を運んだ記憶は皆無。壁だけは毎日行ってるからええやん。という言い訳で苦手というか嫌いなセーブからはひたすら逃避。  後ほどすぐ出てきますが、1年生で定着してしまった悪いクセはいくつになっても改善しません。 それはセーブの悪癖などの技術的な話だけでなくこういう逃げ癖も含めてです。 一旦話を時系列に戻します。    2年生の時は28期前主将TTに毎日のようにシュー練LINEグループでメンションされたので、授業終わりに重たい足取りでグラウンドに向かっていました。  でも、今考えると、嫌々向かったシュー練で佐野清さんの球を止めると自信が沸いていた。 先輩達に誉められると本当にうれしかった。 何より大輔や浅野さんといったAチームの精鋭達と練習できていたあの雰囲気がすごく楽しかったのを覚えています。  全学が始まるあたりにはシュー練に行くことも億劫ではなくなっていました。   実際、だんだんシュートを止められるようになり、2年生最後のB北大戦ではそれまでの試合で1番活躍できました。   なぜシュー練に毎日のように向かうことができていたのか、決定的な理由までははっきり分かりません。 ただ、「上手くなっていることを実感する」という瞬間が努力を継続する糧になると思います。     3年生ではコロナの影響で全学が無くなり、生活からラクロスに費やす割合がガクンと減りました。  久しぶりに練習ができるようになっても、コロナオフでシュー練をしていないブランクでうまくいかない。 必然的に自主練のも頻度がかなり下がり、加えて学業面での繁忙をシュー練から格好の良いわけにしていました。  そのため、3年生でAチームとして試合に出場した時間は計10分ほど。 ベンチから4年生のゴーリー2人を眺めるだけの何もできないシーズンでした。   ですがそれ以上に4年生は最も苦しかった。  瑛士朗のセーブ力がめきめきと伸びていたのが誰よりも分かっていた。 練習でも試合でもうまくいかず、関西遠征前に2枚目であることを告げられたあたりで1度プツンと糸がきれました。  研究室を言い訳にシュー練の時間を確保せず、ビデオ反省もやらない日々。 そして追い打ちをかけるように開幕前に離脱。 その後も瑛士朗を超えることはなく、練習の頻度も増えず。 10月入ってようやく調子は上がったものの、最後は皆さんご存じの通り試合開始すぐ3失点で交代。 引退。  試合終了直後は頭が真っ白でした。 最後にスタンドに向けて話す大輔とスタンドにいる同期の姿を見てようやくPLとしての責任を放棄していた自分への軽蔑のような感情が沸きました。    後輩にはラクロスを4年間続けて最後に抱いた感情がこんなものであってほしくない。 嫌なことから逃げてしまう気持ちはわかりますし、結局変わることができなかったヤツが言っても響かないとは思いますが言わせてください。  試合で活躍できる人・試合に勝てるチームはどんな状況であれ努力ができる。  私は努力を継続することができなかったので、どうやったらいいか具体的なことは正直わかりません。（ここでもやや責任放棄   メンタルの持ちようは人それぞれですし、モチベーションのあり方も人それぞれです。 自分に合った方法で良いので、頑張って努力をし続けてほしい。  他の29期引退ブログにはその良いヒント・答えが山ほど隠されていると思います。 来年こそ是非、学生日本一を達成してほしいなと。後悔無く引退の日を迎えて欲しいなと願っています。がんばれ。   最後に どんなときもラクロス部としての活動を支え、応援してくれた両親。金銭面でも負担を掛けました。本当にありがとうございました。  何から何までご指導いただいたコーチ・諸先輩方。優しくて面白い先輩達のおかげで入部して、ここまで上達して、最高の同期に巡り会うことができました。ありがとうございました。  頼もしい後輩。主務としてちょっと怒ってしまうときもありましたが、みんなの協力が無ければ今シーズンはうまく回っていませんでした。ありがとうございました。  瑛士朗くん。君は本当にナイスガイでした。迷惑もかけたし、意味も無くイラつかせたりしてしまいましたが、君と同じポジションで切磋琢磨できて本当に良かったです。ありがとう。  同期のみんな。君たちほんと最高すぎるので今後ともよろしくお願いします。    4年間関わってくださった全ての人に感謝の意を表して、締めとさせていただきます。ありがとうございました。 #5　G　小大塚宇汰   Reed  ",
    "article_datetime": "2021-11-21 17:22:35 +0900",
    "created_datetime": "2023-11-02 02:11:28 +0900",
    "secure_type": 0
  },
  {
    "id": "3d3ef853-3b60-434d-95ee-8dfd99358222",
    "title": "29期引退ブログ #MS川尻ひまり",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12711353647.html",
    "contents": "私がやめようと思って、なんで今続けて良かったと思っているかをつらつらと書いて行きます。結構省いたつもりが長いです、暇な時に見てください。まずやめようと思ったのは自分が部にいる価値がわからなかったことと審判から逃げたい自分がいたからです。　「雑務」の一言で片付けられてしまうようなスタッフの仕事をずっとやり続けた結果4年後自分は、果たして何に自信を持てるようになるのかなとそれに雑務をこなす私の毎日、そんなしんどくないし、ぶつかる壁も少ないし、悩みも捧げる時間も少ない。だから毎試合のたび、悔しがったり嬉しがったりするプレイヤーをみて、同じ熱量を持てていないことを実感する。そんな私部活の何の役にたってるのかな？私がいるのといないことで、勝敗が変わることなんてあるのかな？ないなら私、何でここにいるのかな？と、考えてました。それがメインの辞めたい理由で　ちょうどその頃辛くなってきた審判が、辞めたい気持ちを加速させました。　2年の7月関西遠征でバチバチに怒られてからちょっとずつ入るのが怖くなり秋の遠征でミスをしてから完全に向いてない、入りたくないと思うようになりました。そう思ってからは全部がマイナスになって丁寧に教えてもらっているくせにいや私スタッフだから運動神経が違いすぎる。スタッフだからゲーム展開やプレーの感覚が違う。できないので期待しないで下さい。　っておもったり迷惑かけいるくせにいやそもそも何でみんなやりたくないことやってるのに、やった私がこんなに怒鳴られなきゃいけないんだろう。っておもったり。迷惑をかけることも、怒られるのも、上達しない自分も嫌すぎて、審判から早く解放されたいと思いました。こう思ってたのが1年終わり頃〜2年の間で、紆余曲折を経て四年続けた今どう思うのか　私はラクロス部を、「スタッフ」をやり続けて正解だったし、審判から逃げなくて本当によかったと心の底から思います。　岡山に負けたとき、というか負けを実感して、シーズンの終わりがやっと理解できた時私にしてはあり得ないくらい泣きました。自分が今日、今シーズン、そして4年に至るまでにもっとできたこと、頑張るべきだったことが次々と浮かんできていつもあんなに明るくて、かっこよくて、ずっと頑張ってくれてた人たちに私全然追いつけなかった、返さなかったこんな大好きなチームの終わりが、こんな早くてこんなに辛い形になったのが受け入れられないそんな申し訳なさと悔しさでいっぱいいっぱいになりました。でも「悔しい」方の感情とはいえこれだけ私が結果に感情的になれたことチームに思いをもっていることそれが続けてよかった理由で、私がいかに成長したかを表しているとも思います。スタッフの存在価値すら疑問を抱いていたのに、もっと無くても大丈夫そうなMSのリーダーになってどうやったら日本一に繋げられるか、チームの力になるか色々考え色々試した。だから、もっとできたこともいっぱい浮かんで悔しくなった。審判やり続けてたから、ファール大量に取られて、もっと頑張ればよかったと申し訳なくなった。四年間みんなと過ごしたから、みんなが普段通りプレーできる雰囲気を、気持ちが切り替わる言葉をかけるべきだったと後悔した。私にとって「できなかった」で終わってしまったことだけど、これはスタッフが試合の勝敗に対して「できること」が沢山あることの証明にもなると思います。ずっとスタッフの自分の存在価値と、スタッフで学べるものがわからなかったけど　今は、存在価値は自分で生み出すものだとはっきりわかる。　「スタッフ」だから仕事がつまらない、達成感が少ない、勝敗に貢献できないそんなの全部言い訳で必要な人に自分がなること必要なポジションになるくらいの価値を、自分たちで発揮していくことそれに向けて努力していれば、やり甲斐や嬉しさ悔しさ、達成感が自然と生まれることそれに4年かけてやっと気がつきました。(実際4年生は1番忙しかったけど、1番充実してて楽しかった)　スタッフだけじゃなくて1年だから、Bだから、非幹部だからそんな立場の違いで出来ることを狭める必要なんて全くないし、勝敗への責任はチーム全員が同じはず。全員が強ければ、文字通り最強の\"チーム\"になると思います。そして、　やめようとした時「お前まず頑張ってなくね？」指摘してくれた人遠慮なく意見を言い合えた人審判もっとできると期待してくれた人ラクロス部には本気で自分に向き合ってくれる沢山の人がいました。おかげで雑務や編集作業しか習得できないと思っていたスタッフの仕事を通して人とぶつかる難しさと大切さ嫌なことから逃げなかった自分への自信誰かと一緒にがんばれる心強さ書ききれないほど沢山のことを学ばせてもらいました。1〜3年の自分が頑張ってたとはいえません。でも最高学年の一年だけは自分の努力量に後ろめたさが全くないし、成長したと断言できます。それが少しでも、後輩スタッフに力を与えていれれば、このブログでスタッフの仕事に意味を感じる人が増えれば私がいた意味もあったんじゃないかと思います。こんなに本気にさせてくれてこんなにアツい経験をくれてラクロス部のみなさん本当に本当にありがとうございました。------------------家族のみんな応援してくれてありがとう。部活の話そんなしてなかったけど、実はこんなにいい友達に出会えてこんなにいい経験ができました！先輩方沢山いじってくれて、可愛がってくれて本当にありがとうございました！！こんなに大きくなりました！同期29期で本当よかった！！沢山遊んでほしいし、卒業旅行の話も進めようね(自戒)30期〜32期辛いこと大変なこと沢山あると思うけど、今PVのcメロやってるんだわくらいに思って楽しんでください！期待しています、頑張って！西尾さん松田さんなおさん清さん本当にお世話になりました。こんな私にずっとよくしてくれてありがとうございました。本当に審判やってよかったです。MSのみんな今年一年しんどかったと思いますが、一緒に頑張ってくれて本当にありがとう！みんななら安心して任せられます。のどか、はるか2人のおかげで頑張れました！！大好き！！----------------------- 私史上一番愛された四年間かも！29期川尻ひまりReed",
    "article_datetime": "2021-11-20 20:19:57 +0900",
    "created_datetime": "2023-11-02 02:11:29 +0900",
    "secure_type": 0
  },
  {
    "id": "63a0bb45-0557-4364-9832-131aac6a6d63",
    "title": "29期引退ブログ #7川島幸也",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12711143551.html",
    "contents": "どうも〜かわしまでーすゆきなりでーす2人合わせて、「玉城ofレジェンド」でーす！いや、DA PUMPの元メンバーYUKINARIこと「玉城幸也」と、お笑い芸人・はんにゃ川島章良の期間限定芸名「川島ofレジェンド」があわさって「玉城ofレジェンド」にならんわ！！！そして、2人ともパッとしない有名人だな！！いや、そんなことないわ！めっちゃすごい人たちだわ！そもそも「かわしまゆきなり」で1人の人間だわ！言うてますけども。引退ブログということで、ふざけて終わりますというわけにはいかず、僕と同じ悩みを持ってる後輩がいたら、僕のようにならないように、伝えたい事を１つ。僕はこのラクロス人生4年間の対外試合での通算得点がたったの3点。最後のリーグ戦も、無得点。僕以外のOF4年生全員、Aチームのオフェンス陣全員が得点している。なので、めちゃくちゃいじられた。笑「ゆっきーのあのスタンシューえぐかったよね〜」「うってねーわ！」と。そして、続けて僕は言った。「いやぁ、チャンスがなかったんよ〜」と。これは言い訳だ。僕は試合になると、ミスをしたくないという気持ち（メンタルの弱さ）から、ゴールへ向かう事ができてなかった。いつも逃げていた。（以下伝えたい事）そう。得点するためには、強いメンタルが必要。もっと言っちゃえば強いメンタルさえあればいいと思う。技術がなくていいという意味ではなくて、みんななら得点できる力（技術）は、自然に付いていくと思うから、メンタルを意識的に鍛えようという意味である。こう思ったのには理由がある。みんなご存知？赤崎くんを見て僕はこう思った。赤崎のブログにもあったように、よく彼の愚痴を聞いてた。リーグ戦が開幕したくらいからは、彼が僕の事を筋トレに誘ってくれたから、（僕から誘った事は一度もない笑）よく話をした。そして、彼はよく言っていた。「消極的なプレーはもったいないよ」「一回ミスしても、一点決めればいいでしょ」「俺なら決めれる、俺が決める」と。そして、彼は実際に開幕戦や二地区、大事な試合でとことん得点している。強いメンタルが良い結果を生むのだと痛感した。もともとそういう性格というのもあるかもしれないが、普段の練習から、意識的に積極的なプレー、ポジティブな考えを継続することで変われると思う。「変化なくして進化なし」いい事言えた気がするので、終わります。（ポジティブ）最後に正直ラクロスあんま好きじゃない僕が4年間続けてこれたのは、いつも優しくて、めっちゃかっこいい先輩や、時にいじってくれる先輩、いじらせてくれる先輩、むちゃぶりに応えてくれる後輩、鬼のむちゃぶりをしてくる後輩、がいたから。そして、何より、楽しくて、おもしろくて、優しくて、かっこよくて、かわいくて、頭よくて、足速い、最高な29期のみんながいたからです！！！関わってくださった全ての方、本当にありがとうございました！29期　川島幸也Reed",
    "article_datetime": "2021-11-19 17:44:35 +0900",
    "created_datetime": "2023-11-02 02:11:30 +0900",
    "secure_type": 0
  },
  {
    "id": "9c37494c-f36c-4685-87e3-490646bd702a",
    "title": "29期引退ブログ #56金井玲於",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12710946652.html",
    "contents": "引退ブログ　#56金井玲於金井玲於です。何かの一休みに読んでみてください。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー時々思う。なぜラクロス部に入ったのだろうか。なぜラクロスを続けたのだろうか。せっかくの機会なので4年間を振り返りがてら考えてみようと思う。自分はスポーツに対してそこまで熱い思いがあるわけではない。なんなら中学高校でのスパルタ部活動生活に、若干のトラウマさえ感じていたくらいだ。入学当初、全てから解放された気分でいた自分は「サークルに入る」と意気込んでいた。「もうスポーツに本気になるのはやめだ」「人生の夏休みと言われる大学生活を存分に楽しもう」そんな風に思っていた。その考えが一変したのはとあるサークルの新歓に訪れた時だった。みんなで和気藹々とスポーツを楽しんでいる。昔の自分からしたらこれ以上ない幸せだった。それなのになぜか物足りなさを感じた。これからの4年間をこんな気持ちで過ごして良いのか。そんな時、友人(ゆいと)に誘われてラクロス部の新歓に行った。サークルの新歓と違うのは明らかだった。この人たちは”本気”でラクロスというものに取り組んでいるそのことが真っ直ぐに伝わりとても魅力的に感じた。そういえば何かに”本気”で取り組んでいる人が大好きだったのだ。加えて自分はこれまで団体スポーツというものをきちんと経験したことがない。高校まで続けていたソフトテニスにも団体戦はあるが、ダブルスを3回行って勝敗を決める。そのため、自分達は負けたのに他２つが勝ったので団体として勝利とか、自分達は勝ったのに他２つが負けて敗北ということが起こった。それを気持ち悪く思った。その点団体スポーツではそうゆうことがなくなる。団体スポーツであることもラクロスに魅力を感じたひとつだ。極め付けに日野さん(27期)が入部したらお祝いとして焼肉を奢ってくれると言ってくれた。こうしてラクロス部に入部した。(意外にも入部第一号だった) ラクロス部に入部してから２つの大きな悩みを抱えていた。ひとつは”接触スポーツの恐怖”である。これまで経験してきたのはソフトテニスのみ、ソフトテニスはネット越しに相手がいた。相手がどんなにイカつかろうと、喧嘩腰でかかってこようと関係ない。間には”ネットがあるから”だ。ラクロスには間に入ってくれるものなど何もない。頑丈な装備をつけて相手と激しい接触を繰り広げる。それが怖くて仕方なかった。楽しそうにグラボや1on1をする同期が信じられなかった。ビビりながらラクロスをする自分と熱中しながらラクロスをする同期との差はどんどん広がっていった。もうひとつの悩みは”周囲とのモチベーションのギャップ”だ。入部理由をおさらいすると・本気でスポーツに励む人/雰囲気に魅力を感じた・団体スポーツをやってみたかった・焼肉を奢ってもらいたかったである。ところが部として掲げていた目標が全学決勝進出/全学優勝だったため、これに魅力を感じて入部した先輩、同期が圧倒的に多い。そんなみんなと同じ熱量でラクロスに向き合えない自分が嫌になっていた。思えばはじめての経験だった。中学、高校で組織のトップを任されることもあった自分が悩んだのは、周囲よりモチベーションが低そうな人・本気になれない人をいかに組織に溶け込ませるかだった。そして今、自分はモチベが低い/本気になれない側にいる。その事実がたまらなく嫌で、それなのに変われない自分に呆れた。そんな自分に転機が訪れる。2年前の全学準決勝を観た時のことだ。その日、東北大は初めての全学決勝を決めた。これまで味わったことのない興奮を覚えた。フィールドに立つ選手が輝いて見えて、強く憧れた。「あの舞台に立ちたい」そう思った。その1ヶ月後、足首に大きな怪我(関節遊離体)を患った。これまで捻挫を繰り返ししてしまったことが原因だ。日常生活を送るのにとくに不便はないし、練習中も基本的には痛まない。ただ時々激痛が走る。足首への負担を抑えるためにある決断をする。“SSDMへの転向”だ。どうやらダッジをきるとき、ランシューを打つ時特に足首に負荷がかかっているらしい。準決を見てから、とにかく試合に出たいという気持ちが大きかったので迷わずディフェンスへの転向を決断した。それにSSDMで活躍していた先輩が3枚も抜けるので枠は十分に空いている。前向きな決断だった。しかしうまくはいかなかった。足首に気を使っているせいかオフェンスの動きに全くついていけない。先輩、同期、一個下のSSDMは自分より全然うまい。それにオフェンスを辞めてはじめて、自分はオフェンスがやりたかったんだ、好きだったんだということに気づいた。何もかもうまくいかずモチベーションは地の底まで落ちた。今後どうするか考えなければならない。答えは意外とすぐに出た。“手術して治す”手術という選択は全治まで2ヶ月程度時間がかかるので選択肢から外していた。今はつべこべ言ってる場合ではなくなった。手術して速攻でリハビリして完全に治す。そんな意気込みでラクロス3年目のスタートを切った。ちょうどその頃、新型コロナウイルスが猛威を振るい始めた。コロナは想像以上に自分達の生活に影響を与えた。授業はオンラインになり、部活動が禁止され、不必要な外出の自粛が余儀なくされた。部活動が禁止された期間、せっかくの機会なのでリハビリしながらラクロスから少し離れていろんなことをした。大学卒業後の進路に迷っていたので就活をした。インターンシップに参加した。本を読んだ。オンライン英会話を始めた。プログラミングにハマった。オンラインサロンで100人の社会人の方と1対1で話したり、地域イベントの企画運営に携わった。縁あって学生団体の立ち上げメンバーになった。とても充実した日々を送っていた。自粛期間を謳歌していた。しかしそこにラクロスの関与は一切なかった。自分がなぜラクロスをしているのか分からなくなった。そんな気持ちのまま3年生を終え、ついには最高学年になった。同期は自分達の代で全学優勝を成し遂げようと意気込んでいる。心の底から全学優勝という目標に乗っかれない自分に嫌気がさした。全学優勝を掲げる組織には負の因子である自分がいるのが申し訳なくなった。それでもラクロスを続けた。そして迎えた岡山戦。岡山に敗北した。泣いているチームメイトの顔、歓喜に沸く岡山サイドの顔を自分はスタンドから眺めた。その時どんな感情だったか全く覚えていない。というより真っ白だったと言った方が正解だろう。それでもこの日、29期の引退が決まった。引退してから考えた。自分はなぜラクロスを続けたのだろう。ようやく出た答えは”意地“だ。意地にも色々ある。自分が始めたことを途中で終わらせたくないという”意地”同期がどこまで行くのか最後まで見届けたい、一緒に最高の景色を見たいという”意地”可愛い後輩に情けない姿を見せたくないという”意地”まだラクロス部にいたいという”意地”入部してからこれまで本当にいろんなことがあった。楽しい、嬉しい、苦しい、悲しい、悔しいの感情を巡り廻った。みんなよりラクロスに真剣に向き合えなかったかもしれない。ラクロス部に貢献できたことはとても少ないかもしれない。4年間うまくいかないことだらけだったかもしれない。それでも自分は”ラクロス部にいたい”と最初から最後まで思うことができた。そのことが何よりも嬉しいし、それだけで自分の4年間はかけがえのないものになったと自信を持っていうことができる。もちろんこう思うことができたのは素敵なチームメイトに囲まれたからだということは重々承知している。感謝してもしきれない。本当にありがとう。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー最後にこれまでお世話になった方々への感謝の言葉で締めさせていただきます。先輩方自分がラクロス部に入部したのは、間違いなく先輩たちがこれまで築き上げてきたものがあってそれに魅了されたからです。下の代にちゃんと引き継げているかは少し不安ですが、尊敬できる後輩たちなので部をより良いものにしてくれると信じています。ありがとうございました。後輩たちみんなそれぞれ魅力があって、本当に自慢できる後輩です。自分から君たちに残せるものは特になさそうなのでその調子で頑張ってください。笑なんかあったらいつでも相談乗ります！楽しい時間をありがとう。同期のみんなみんなと出会えて本当に良かった。もっと一緒にラクロスしたかったな。これからも末長くよろしくお願いします。家族へ4年間見守ってくれてありがとう。大学でラクロスをやるって言った時に「やりたいようにやりなさい」と言ってもらえたことが本当に嬉しかった。おかげで最高の時間を過ごすことができました。これからは親孝行の時間をもう少し大事にしようと思います。我がラクロス人生に一片の悔いなし29期　金井玲於〜Reed〜",
    "article_datetime": "2021-11-18 17:42:08 +0900",
    "created_datetime": "2023-11-02 02:11:31 +0900",
    "secure_type": 0
  },
  {
    "id": "26a31ee2-7791-4758-8b8d-464ef3feadaa",
    "title": "29期引退ブログ #MS葛西のどか",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12710788791.html",
    "contents": "皆さんお久しぶりです、29期葛西のどかです！引退して2週間ほど経ちますがほぼ毎日同期や後輩に会っているので引退感がありませんと、言いたいところですが同期と会う時にアパレルではなく私服だったり昼過ぎまで寝てみたり玄関に人芝チップが落ちていなかったりぼちぼち引退を実感してきました。ということで引退ブログを書こうと思います、長くなってしまいましたがお付き合い頂けると嬉しいです！－－－－－－－－－－－－－－－－引退ブログということでみんなに伝えたいことを書こうと思います。その前に、1番しんどかった時期の話をします。今年リーグ戦が一時無くなった頃試合も遠征も無くなって、何をすればいいかわからなくて、自分がやってることがチームのためになってるのか、急に不安になりました。この動画あげて何になるんだろう後輩のために何したらいいのかわからないな私のやってることって別に私じゃなくていいよな4年生なのに私何もできてないな無駄に悩みました。はるかとひまりはそれぞれリーダーとしてリーグ戦がない中でもできることを探して頑張ってるのに、私は幹部でもリーダーでもないのに、2人をサポートするために自分で考えて動かなきゃいけないのに、2人と比べて何もできていない自分が本当に嫌になって、初めてしんどいなと思いました。初めて部活を嫌いになりそうでした。そんな時期が約2週間続きました(短い)が、割とすぐ立ち直れました(早い)なぜなのかそれは、頑張っている皆がすぐそばに居たからです朝練前にシュー練してる人がいたり、暑い中死にそうになってるのに練習してる人がいたり、朝からめちゃめちゃテンション上げてくれる人がいたり、遠征の日の朝にリーグ戦の画像作ってるスタッフがいたり。そんな人たちを毎朝見て、毎昼一緒にごはんを食べていると、私より頑張ってる人がこんなに身近にいるのに自分はこのままでいいのかと、こんなくだらないことで悩んでるのバカバカしないなと、気づいたら立ち直っていました。(ただ単純にバカなだけかもしれない)－－－－－－－－－－－－－－－－結局何を言いたかったというと一つ目みんなの頑張る姿が私のモチベーションでした。この人たちのマネージャーであることに恥じない自分でありたい、この人たちの同期・先輩として恥じない自分でいありたい、そんな風に思いながら毎朝部活に向かっていました。みんながいなかったらきっとあの時投げて出していたなあと思います。本当にありがとうございました。二つ目あなたの頑張ってる姿もきっと誰かのモチベーションになってます。朝練行って筋トレして壁いって夜遅くまでシュー練する姿分析やら身体のことやらを一から勉強して選手のため部活のために自分の時間を割いて努力する姿そんな一人一人の姿が、きっと部内外誰かのモチベーションになってるのではないかと思います、間違いなくなってます。なのでみんなには、自分のしていること、男子ラクロス部に所属していることに誇りを持っていろんな人をこれからも魅了していって欲しいなと思います！－－－－－－－－－－－－－－－－ポンコツなので、度々ご迷惑をおかけすることがありましたが、（特にスタッフ）そんな私を見放さないでくれた皆には感謝しかありません。二地区で負けて、スタッフとして何もできなかったことに対して、勝ちに貢献できなかったことに対して、たくさんの悔しい気持ちが残りましたが、これからもずっと一緒にいたいと思える同期に出会えたこと、本気でこの人たちのために自分にできることはなんだろうと思えたこと、自分なりに努力を重ねたこと、間違いなく私の中で1番の宝物です。最後になりますが、私に関わってくれた先輩方様々な面で本当にお世話になりました。皆さんの背中を見て、私もこんな風にかっこよくなりたいと思い4年間部活を続けてこれました。皆さんが創り上げてくださったラクロス部に所属出来て、本当に幸せでした。ありがとうございました。31期、32期30期を身近で支えられるのはみんなしかいません、全力でラクロスを楽しみながら、全力で30期を支えてください！30期可愛くて頼りがいしかなかったです。これから1年、みんなが無理しすぎないか少し心配です。無理しないでねっていってもたくさん無理をすると思うので、疲れた時は連絡ください。美味しいご飯奢ります！29期みんなのおかげで、4年間ずっと部活が楽しかったです。伝えたいことはたくさんありますが、ここで伝えるのもアレなので、これからも末永くよろしくしてください。ここまで読んでくださった方、ありがとうございました。男子ラクロス部に入部することは、私の人生の中でおそらく1番大きい選択でしたが、1番最高の選択だったなと思います。幸せな4年間でした。本当の本当に最後になりますが、みんな、大好きだぞ！！！！！！！！29期　葛西のどかReed",
    "article_datetime": "2021-11-17 21:09:01 +0900",
    "created_datetime": "2023-11-02 02:11:33 +0900",
    "secure_type": 0
  },
  {
    "id": "a94b52a4-00cf-492a-b8c5-ccf18a35f8e2",
    "title": "29期引退ブログ #48尾浪龍太郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12710620016.html",
    "contents": "文章書くの下手すぎて、まとまらず一日遅れましたが、まだ読みにくい文章になってしまいました。僕が長く語ってもしょうがないので、それなりに短くしたはずです。最後までお付き合いください。ーーーーーーーーーーーーーーーーーーーーーーだいたい最初の文、試合終了のホイッスルになりがち。試合終了のホイッスル。負けないと思っていた。当たり前のように次の練習があると思ってた。でも負けた。そんな中、観客席に自分はいた。みんながピッチで崩れ落ちる中、観客席で立ち尽くしていた。悔しいと言う感情は湧いてこない。自分は何もしていないから。全体集合、淡々と話を聞いていた。でも最後同期のATで集まった時、思わず涙がこぼれてしまった。全体集合の時、みはるは申し訳ないって口にしたけど、そんなことは絶対なくて。謝りたいのはこっちの方で。観客席にいた自分が不甲斐なくて。　大輔や他の2人に頼ってばっかりの自分が申し訳ない気持ちで。涙がこぼれた。試合にも出てない自分が泣く時ではないと思ってたけど、涙が出てきた。多分みんなとは違う理由で涙が溢れてしまった。ーーーーーーーーーーーーーーーーーーーーーー最後のホイッスルのシーンの後、入部動機に戻りがち。このラクロス部には、みんないろんな思い、動機で入ってきてると思う。僕は、運動できればいいなくらいの気持ちでサークルを探していた。そんな中、一番楽しそうだったラクロス部に入った。日本一を目指すとかの理由は関係なくて、ただ楽しそうだったから。でもここは全国制覇を目指す団体で、だいたい辛いことの連続だった気がする。特に3,4年生。3年生、ここからが本当につらかった。多くの同期が、Aチームに行った。実力が足りないのはわかっていたけど、とても悔しく、そして焦った。引退ブログの中でよく、3年のBチームは大変と言う言葉を聞いていた。4年からAに上がり活躍する選手は少ない。でも何かしたかと言えばそうではなくて、どちらかと言えばコロナにより、ラクロスから離れていく日々だった。4年生先輩が引退し、最後のシーズン。再びのコロナにより長い休み。前回よりも、自主練に励み、ラクロスを意識した生活をしていた。でも手遅れ。コロナが明けた時、Bチーム。正直わかってはいた。ここからずっと思っていたことがある。シーズン途中のブログでも書いたけど、4年でBチームって意味なくね。ってたぶんAチームに上がること以上に考えていた。そんな気持ちでいた自分だから最後に情けない涙を流したんだと思う。　でも、もちろん辛い思いだけじゃない。辛い気持ちしかないならもうとっくに辞めてる。けんしんも言ってたけど、やっぱり人なんだなって思う。辛かった3年生の時、最後の方は楽しかったなあって思ってて、なんでかなって考えた時、後輩と仲良くなった気がする。（俺が思ってるだけは悲しい）それまで同期としか話さない自分だったけど、後輩と共に練習をして、反省をして、あの時は充実した楽しさがあったと思う。団体スポーツだから、当たり前かもしれないんだけど、人との繋がりってやっぱ大事。ーーーーーーーーーーーーーーーーーーー結局、この文章でつたえたかったことは、自分でもあまりわかりません。そもそもこんなことが伝えたかったもわかりません。引退ブログについて、考えれば考えるほどいろんな思いがあり、気づけばまとまりのない文章になってしまいました。ごちゃるから削っていったら内容が薄くなってしまった気もします。まあ多分、楽しいと感じるところは人それぞれだし、辛いと感じるところは人それぞれなんで、みんな頑張れ、って感じです。最後に、感謝の意を先輩方、コーチ本当にお世話になりました。自分からはあまり話すことができないなか、声をかけてくださり、そしてそのアドバイスや応援で頑張ることができました。ありがとうございました。後輩へこんなどうしようもない自分を慕ってくれてありがとう。これからの活躍を心から願っています。特にBチームだったもの。一番活躍して欲しい。勝手ながら思いを託します。同期へ何度も言いますが、結婚式には絶対に呼んでください。俺史上最高の瞬間Reed",
    "article_datetime": "2021-11-16 22:46:54 +0900",
    "created_datetime": "2023-11-02 02:11:33 +0900",
    "secure_type": 0
  },
  {
    "id": "f4e8d210-e33e-4265-bd64-415a502aa6d0",
    "title": "29期引退ブログ #73上杉健史郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12710208651.html",
    "contents": "順番が回ってきたので語りますーーーーーーーーーーー二地区予選29期最後の公式試合の終了のホイッスルが鳴ったとき俺は応援席にいた応援席からだと試合に負けたと分かった直後の出ていたメンバーの様子がよくわかる泣いている人もいればそれをこらえてる人勝ちきれなかった自分に怒っているのか、険しい表情をしている人当然そこに俺はいなくて悲しみを隠しきれていないみんなの気持ちに100%共感しきれていない自分に後ろめたさを感じながら眺めることしかできなかったそんな、結果的には悲劇だったかもしれないけどいわゆる”主人公”達と肩を並べられなかった、並べることを諦めてしまった、どこにでもいる凡人の話ですが良かったら読んでやってください。ーーーーーーーーーーー小学校から高校までサッカーを続けてきて、大学に入る際に考えていたことがあったそれは運動部以外に入ること高校までサッカーを続けてきたけど反吐が出るほど下手で正直スポーツ苦手なんだと思っていた何よりいっちょ前に”主人公”にあこがれていたのに続ければ続けるほど自分が”凡人”なんだと突きつけられる、そんなギャップがすごく苦しかったそして自分の方が年上というだけで理由で圧力をかけてくる”先輩”という存在もうそれまでなんで運動部やってきてんだよと思うぐらい自分が運動部を嫌う要素があったけどいざラクロス部の新歓を受けると、先輩たちは俺が思ってる”先輩”とは違うと思った不気味な新歓スマイルを作っててもその人たちの熱い語りには不思議と説得力があったこの部なら、俺は漫画やアニメでしか見たことないような”先輩”に近づけるんじゃないか自分が考える”かっこいい自分”に近づけるんじゃないかと思って入部を決めた「ラクロス楽しいから」とか「日本一になりたいから」とかじゃなくてすごく自己中心的な理由だった結局運動部を嫌ってはいたけど、いっちょ前に理想を捨てきれなかったんだと思うそしてラクロスを始めて一年ほど経った2年の春の松島合宿先輩たちと混ざって実力不足を痛感しながらクリライを中心としたきつい練習をほぼ一日中やって一年間ラクロスをしててもこんなに実力差が縮まらなかったのかと絶望してそんな絶望の真っ最中にすぐ横で長期の怪我明けだからかウッキウキに「ラクロス楽しい～」と言っちゃってる浅野さんそんな諦めの感情しか抱けない自分とラクロスと松島が大っ嫌いになったそりゃあ俺自身マナーモードになりますって、牛尾さんそこで思い出したそういえば俺スポーツ苦手じゃん苦手な分野で”主人公”になろうとしてるってどゆこと？絶望し、自分も信じれなくなったのにそこで努力を続けるのは辛すぎる辞めようと思った辞めようと思ったんだけどなあ練習には死ぬほど行きたくなくても行ってしまえばちょっと楽しい要素があってそれが名残惜しくて辞めづらくなっちゃうし、退部メールの文章を作り終えたタイミングでえーしろーからLINEが来るし何よりAチームに上がれなくてもチームに尽くしている4年生の姿Aとして試合に出れなくてもこんなにかっこいい存在になれるのを示してくれていた自分が成長できる可能性があることを教えてくれたから何とか続けようと思えたけど正直この時点で自分の中のラクロス部にいる意味がラクロッサーとしてではなく人間としての成長に変えないとやってられないと諦めてしまったのは、ラクロッサーとしては失格な気がします。ーーーーーーーーーーー自分語りで勝手に舞い上がってしまいましたがみんなには4年間続けさせてもらって本当に感謝しています。ラクロッサーとしての”主人公”にはなれなかったけど人間として、先輩として”主人公”にはなれた気がします。ていうか冒頭で自分のことをつまらない凡人とか書いちゃったけど凡人だったら最後の北大戦で得点しただけで応援してる部員たちに押しつぶされて死にそうになったりしないって凡人だったら後輩たちこんなに「けんしんさん」って慕ってくれないし、自分の最後の試合の得点に感動はしてくれないって凡人だったらそもそも自分の理想でありラクロス部を続ける意味となってくれた先輩たちと出会えてたりしないってチームなんだしいろんな人が居るのが当たり前だったらいろんな”輝き”があってもいいんじゃないかと思います。どういうことかというと大輔やゆっぴみたいなラクロッサーとして眼が眩むほどの輝きもあればゆきなりやあっきーみたいにAチームの一人として真剣にラクロスと向き合っている者としての輝きこうきやこうせいみたいにBチームで後輩たちのために自分の経験・知識を最大限還元している者としての輝きはるかやのどか、ひまりみたいにプレイヤーたちの成長のサポートを第一に考え支えてくれるものとしての輝き俺はそこにこの部を続ける意味があるんじゃないかと思います。まあ俺の場合は不格好ながらもみんなが俺を輝かせてくれたんだけど。一つ前の自身のブログでも書きましたが俺は29期としてラクロス部に入部することができたっていう奇跡のおかげで少しだけ自分を成長させられたし、最高の仲間と出会うことができました。そしてそこで書き忘れていたことが一つ多分俺はこの部で一番の幸せ者です。4年間続けさせてくれて、みんな本当にありがとうReed",
    "article_datetime": "2021-11-14 21:15:45 +0900",
    "created_datetime": "2023-11-02 02:11:34 +0900",
    "secure_type": 0
  },
  {
    "id": "082445de-2ba3-4236-96cb-58156ae7025d",
    "title": "29期引退ブログ #20井上拓郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12710006154.html",
    "contents": "こんにちは井上拓郎です。引退しても早く起きて作業しようと思っていましたが、なかなか起きられず毎朝今日もやっちまったと罪悪感にかられています。ただ、やっぱり朝に布団の中でぬくぬくするのは気持ちいいです。どうでもいい出だしで進めてしまいましたが以降まじめに書いていますので是非最後までお読みください。--------今の気持ちが思い出になる前に、帰りの飛行機の中で引退ブログ書いています。試合後に話したことと一部被るだろうと思いますが、どうぞ最後までお読みください。まず、最後の笛が鳴り響いた時思ったことは「またこんなんで終わるのか...」ふと思い出したのは新人戦サマーに負けて泣いている同期に、ゆっぴが言った「泣くほど練習してねぇだろ」という言葉。鮮明に覚えている。そのときはもう二度と妥協しない。チームの足を引っ張りたくないと思ったが、結局最後も「もっと頑張れたな」、「全力出しきれてなかったな」と後悔が残った。1年生の時と何も変わっていない自分に嫌気がさした。あんなに頑張った同期がいるのに力になれなくて申し訳ない。勝たせてあげられなくて申し訳ない。そんな思いで呆然と立ち尽くしました。自責の念でみんなの顔を見ることができなかった。試合を振り返ると序盤からFOは負けていて、そもそもポゼッションさせていなかったら連続失点をすることはなかった。試合途中ではLFOを頼んだ。FOerにとっては自分たちのポジションの存在価値を問われるような屈辱であり、不甲斐なく、悔しくて仕方がなかった。最後のFOではXに向かうゆっぴを押しのけて向かった。4年間で一番覚悟を持って挑んだFOだったが負けた。FOが試合の足を引っ張ったのは明らかで、文字通り顔向けができない状態で終わってしまった。更衣室に戻って支度をしているとれおなに謝られたが、謝るのは自分で、この1年間自分はPLとしてFOer達を引っ張っていくことが出来なかった。実力ではれおなに負ける上に、怪我で長期離脱。練習相手になってあげることさえできなかった。出来ることをするとか言って、wingとの連携に目を向けた。強みであるwingを使ってって言っていたけど、人任せにしていただけ。自分が弱すぎてwingと連携することさえできなかった。上には上がいるもので、小学校のサッカーでは県大会一回戦敗退。中学高校と続けた陸上では県大会準決勝敗退。いつも最後は悔しい気持ちで終わっていた気がします。今回も目標への道半ばで終わってしまったわけですが、大学での部活というのは、ほとんどの人にとって人生で最後のスポーツライフです。清々しくスポーツを辞めるラストチャンスなわけですが、幸いなことに大学ラクロスは日本一が目指せる数少ないスポーツであり、後輩には悔しい気持ちでモヤモヤして終わって欲しくない。そういう意味でやはり全学優勝を成し遂げて欲しい。不完全燃焼で後悔だらけで終わった自分ですが、恵まれていることにあと二年間「全学優勝」を目指すことができると思っています。ラスト2年間、最大限FOの成長に貢献して。「やり切った。もう悔いはない」って終わらせることを勝手に目標としています。30期以降のみんな、悪いですがお付き合いください。特に具体的な話しが出来ず申し訳ないですが、自分の悔しい思いを糧にしてもらって頑張って欲しいと思っています。--------ここまで引退直後に書いたのですがとても暗くなってますね笑今まで述べてきたように後悔だらけで終わってしまったラクロスなのですが、振り返るとめちゃくちゃ楽しかったな、とも思っています。楽しそうな人たちだなって、ラクロス部に惹かれて入部して、一年生チームで楽しくラクロスして、二年生では先輩たちにもまれて苦しみながらもなんとかついて行って、三年生ではFOの楽しさに気が付き始めて、少しずつ試合にも出してもらって、四年生では自分の成長だけではなくチームの成長を喜べるようになった。これを読んでいる30期以降のみんなはラクロスしんどいと思いながらも目標に向かって頑張っていると思うが、ぜひ四年間続け切ってほしい。いろんな経験と出会い、いろんな感情を爆発させられる日々というのは思い返してみると最高の日々であったと自信を持って言える。適当なサークルで適当な日々を過ごすのではなく、この部活に入って良かった。自分に携わっていただいたすべての方に感謝申し上げます。特に24期～28期の先輩方無知の状態から様々なことを教えていただきラクロスだけでなく人として成長できたと思います。ありがとうございます。30期～32期の後輩たち頼りない先輩だったけれど一緒に切磋琢磨して、力を貸してくれてありがとう。俺たちの悔しい思いを勝手に託します。よろしく頼んだ。29期のみんなさんざん話したけど楽しい日々をありがとう。29期での役割を探して頑張り始めたFOだったけど、楽しくてしょうがなくて、最後にはラクロスが大好きになった。この代でよかった。これからもよろしく。スタッフのみんな毎日笛を吹いてくれてありがとう。あれをこうしてくれとか細かいことばっか言ったけど、とても助かりました！スタッフの働きは確実にチームの力になっています。勝利につながっています！もっと自信を持ってください！！梅さん、あおいさん、貫太さん自分にFOの基礎を教えていただきました。全国で活躍して先輩たちのFOユニットがここまで成長しましたって見せたかったんですがダメでした。あとはれおな達に託します。楽しみにしていてください！ひゆうさん常に目標であっていただき、ありがとうございました。技術面でももちろんですが、慣れないPLのアドバイスなど本当にお世話になりました。FOのみんなこれからのFOユニットをよろしく！まだまだ口出すこととかあるかもだけど一緒にがんばろう！全学決勝での活躍を期待してる！！もりだいFOをやめようとしたおれを止めてくれてありがとう。同期のFOerがいるってめちゃくちゃ心強かった。一緒に続けてくれてありがとう。家族へ何から何までありがとう。相当金銭的に負担をかけたと思うけど嫌な顔一つせず、頑張れって言ってくれてすごく励まされていました。これからは応援してくれていたた分成長したところを見せたいと思います。4年間ありがとうございました29期FOer 井上拓郎CRAZY、尽、G.O.A.TREED",
    "article_datetime": "2021-11-13 21:17:46 +0900",
    "created_datetime": "2023-11-02 02:11:35 +0900",
    "secure_type": 0
  },
  {
    "id": "35881a14-235f-496b-b8a3-5e9852150a0a",
    "title": "29期引退ブログ #3荒木佑之輔",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12709805695.html",
    "contents": "私の4年間を綴りました。めっちゃ長いです（マジ）最後までお付き合いいただけたら幸いです。－－－－－－－－－－－－－－－－「楽しそう」全国大会に出場できる先輩がおもしろい雰囲気がいいとか理由はたくさんあったけど、自分が入部した1番の理由は直感で楽しそうと感じたからだ。そんな自分の直感は間違っていなくて1年の頃はラクロスという新しいスポーツ、ラクロス部という新しい環境に魅了される毎日だった。授業そっちのけで日が暮れるまでシュー練したり筋トレの知識あんまりないから一日にBIG3全て回して次の日バキバキで練習に臨んだり「1on0しようぜ！」と意気込んでえーしろうの喉に0距離スタンシューかましてえーしろうのこと殺しかけたりとにかく毎日が「楽しく」て仕方がなかったのを覚えている。ーーーーーーーーーーーーーーーーーー時は経ち2年目。1年目とは打って変わって2年目のラクロスはしんどいことばかりだった。一年チームではずっとMFとしてプレーし、DFのことなんて右も左もわからないのにキヨシさんやタカハルさんに「荒木はロングでしょ」とか冗談半分マジ半分くらいのテンションでずっと言われ続けて、でもそれが自分にとっては何か期待されているようで嬉しくて、新チーム始動のタイミングでLSにコンバートした。ただ急に長いもん持ち出したもんだからスクエアではキャッチミス100%だしグラボも余計すくいづらい1on1でチェックが打てず抜かれて振り慣れていないからショットも遅くなった「MFのままで良かったんじゃね？」とか先輩（主に某空気が読めない青春主将ニキのあの方）にも言われ出していよいよ自分の判断は間違っていたかもと思うようになりそうだったが下手くそでいることは自分のプライドが何より許さないので清さんに教えを乞い、清さんの真似をした自分が上手くなることにただただ必死だった。そして必死こいたおかげか、自分はありがたいことにシーズン通してずっとAにいさせてもらった。これは2年の自分にとっては光栄なことで当時掲げていた「開幕スタメン」という目標の第一歩であったため、選ばれた当時はかなり喜んだし張り切った。ただ当然、現実は想像の倍しんどい。1-2年ラクロス歴の違う先輩達と肩を並べるなんて疎か、ミスをすることに怯えまともなプレーなんてまるでできず苦手なオフボールでやられては幹部陣の顔をみて様子を伺い毎日必死に食らいついても上手くならない現実と向き合わなければいけないそんなしょうもない日々をおくった。毎朝吐きそうだった。というか吐いた。清さんは怖いし柳川さん吉川さんの背中はいつまでたっても掴めないし同じ境遇なのに大輔はめきめきうまくなるし無論下手になるのは嫌だったから自主練や筋トレは必死にしてたけどそれでも正規練や試合で突きつけられる現実「辛ィ、辞めたい、もぅムリィ、、」そんなメンヘラのような感情に苛まれていた。（冗談ぽくなったけどマジで辛かったし100回は辞めたいと思った）ーーーーーーーーーーーーーーーーーーーー結局「開幕スタメン」という目標は叶わずギリギリベンチ入り出場時間わずか5分そんな有言不実行な私にとっての転機は8月のオフ返上でB練に参加したこと。Aオフ中でもB練はあったので清さんからB練に参加しろというタスクが課せられた。今の自分じゃ考えられないくらい当時はラクロスから逃げたかったのでまじで行きたくなかった。でも絶対王政には逆らえない、、と泣く泣く行っていたのを覚えている。でもそのB練が案外楽しかった。同期がたくさんいたからだ。こういう書き方をすると自分がAだったことを誇示したがってるイタイやつみたいになるけどそうではなく当時2年で細々とAでプレーしていた自分にとっては、同期とプレーできることが本当に嬉しくてたまらなかった。Aで感じるプレッシャーから解放されながら大好きな同期と共にプレーするラクロスは今一度自分にラクロスは「楽しい」という感情を植え付けてくれるのであった。これがきっかけでラクロスとの向き合い方が少し変わった。練習は強気でいってミスもたくさんするけどラクロスノートをつけて毎日反省して自主練で自信をつけて相変わらずきつい毎日だけどそんな必死な日々が自然と楽しいと感じるようになった。　不思議なことにそういう時から事はうまく運ぶようになりリーグ戦終盤で試合に出れるようになった。LSM2枚目だけど、骨折してfinal出られなかったけど、何もできなかった自分が少しずつ試合で活躍できるようになった。大したこともしていないがようやくチームの一員になれた気がして、非常に嬉しかったことを覚えている。ーーーーーーーーーーーーーーーーーーーーこうしてシーズンを経て迎えた準決勝、関西突破を果たした。歴史が変わったあの瞬間人生一の瞬間だった。ラクロスを始めて良かったと心から思えた。その試合何もできなかった自分の無力さを感じながらもこのチームにいれたことを誇りに思った。次週の決勝、目標を達成してしまった私たちはなすすべなく早稲田に完敗した。しかし当時の私はその先を見ることができた。「来年こそ、日本一になれる」駒澤で日本一になり、関西突破以上の感動の渦を巻き起こすと心の中で誓った。ーーーーーーーーーーーーーーーーーーーーこれらの経験が大きな自信となり、DF副Lになり幹部としてチームに携わり目標だったDSにまで選出された。日に日にラクロスが上手になる喜び・楽しさを感じながら過ごした順風満帆な日々も束の間、コロナの影響でチームは自粛期間へさらにはリーグ戦・全学の中止が告げられた。こうして学生日本一という目標を叶える機会すら奪われた。史上最強の世代となら必ず叶えられると信じて疑わなかったのに。絶望した。28期の心中を考えると自分が口にしてはいけないと思っていたが何をモチベーションにすればいいかわからなかった。目標を失いいつ収束するかもわからないコロナ禍を前に何も行動することができなかった。あの時は、大好きな28期とできるラクロスを最大限に楽しもうそんなことしか考えられなかった。空白の一年だった。1番上手くなると思っていた1年間が結果的に1番伸び悩む1年間となった。ーーーーーーーーーーーーーーーーーーーー来るラストイヤー。ラストイヤーは「楽しくない時間」が長かった気がする。2年時に感じたマイナスの感情とは何か違う焦燥感や不安不満がずっと心の中にある状態。自粛期間にできることには限界があると決めつけ、課題以上のことに本気で取り組めなかったこと。自粛が明けて始まった練習でDFが上手く機能しなかったこと。怪我や自粛を言い訳にしてスキルアップできていない自分がいたこと。そしてそんな自分が日本一を目指す組織のリーダーを務めてしまっていること。全てが不安要素として重荷となり、悶々とした気持ちでラクロスをしていた。自分は一人で考え込んでしまう癖があって考え込んでパンクした後にタムさんやバブさんに話を聞いてもらって考えを整理してもらっていた（本当にありがとうございます）そうやって行き着いたのは結局「やるしかない」ということ。これは４年間ずっと心のどこかで自分に言い聞かせていた気がする。ずべこべ言わずにやってみる失敗してもいいからやってみる足踏みしている暇なんてないのだからやるしかないそう言って、やれることは全てやろうと自分を奮い立たせた今までのシステムをガラッと変えてみたりポジ別は雰囲気を大事にしてみたりシュー練一日に3回してみたり後輩と話す時間をたくさん設けてみたりラストイヤー後悔しないために、とにかくやるしかなかった。そうして徐々に変化していく自分とチームに自信と期待が持てるようなってきた。これなら決勝までにチームは完成するかも。安直ではあったがそう思うことができ始めて臨んだ二地区予選岡山に負けた。学生日本一を達成し、歴史を変えようとした夢半ばで圧倒的執念と、打倒東北を掲げ続けた岡山に歴史を変えられてしまった。試合終了の瞬間涙なんて出なかった感じたのは憤りだけだった岡山のエースに抜かれたGBが全くすくえなかったショットを決めきれなかったスカウティング通りに失点したチームを勝たせられなかったただその事実に怒りが込み上げてきた。その後整列の時に目の前で泣いている岡山のメンバーをみても不思議と悔しさはなかったこいつらは然るべき準備をして最高のコンディションに最高の気持ちで臨んできた自分らにとっては想定外のこともあいつらにとっては想定内だったただそれだけの話だと至極客観的な感情だった。整列が終わりベンチに戻ると、自分が思っているよりはるか多くの仲間が涙していた。自分同様放心している人が多いかな思っていたため驚いたと同時に泣いている仲間をみてこの仲間とラクロスができないことを悟ったここで初めて涙が出たやっぱり悔しかった本当に悔しかったこんな所で終わるはずではなかったのに。きっと一生この悔しさと憤りは心に残るのだろうと思った。やりきれない気持ちと共に私の学生ラクロスは幕を閉じた。ーーーーーーーーーーーーーーーーーーーー怒涛に過ぎていった4年間でした。このブログを読んでみんなはどう思ったでしょうか。「2年時そんな辛かったんだ」「偉そうに勝たせてやれなかったとか書くな」「長いブログだな」どう思われても構いません。ただなにか私の経験に共感できる部分があったり、思う所が、なにか感じるものがあった人はその感じたものを大事にしてください。そしてその思いを忘れず毎日を必死に生きてください。　私は、あの日負けて仲間とラクロスできなることに悔しさを感じたけれど自分がやってきたことを後悔はしませんでした。それは毎日を必死に生きたから。ロングにコンバートしたオフなのにB練に行った体バキバキでもジムに足を運んだあの時の判断は間違ってないと思うために毎日後悔しないように行動を選択してきた。空白の時間もあった、でもその時間があったからたくさん考えた考えて考えて考えて自分が信じた道を進み努力してきた。だから後悔はありません。感情の起伏が激しくて脳筋でいざという時に頼りなく不甲斐ない自分でしたが沢山の人に支えられてここまで続けられました。最高のスポーツに出会い最高の仲間に恵まれ最高の4年間を過ごせたこの幸せすぎる4年間は私にとって大きな財産であり一生の誇りです。ーーーーーーーーーーーーーーーーーーー長く拙い教育学部クオリティの文章（偏差値39）でしたが、最後は感謝の言葉で締めさせていただきたいと思います。30期へ一個下が30期のみんなで本当によかった、ありがとう。ラクロスに対する姿勢、尊敬しています。日本一は託しました。必ず叶えてね、期待しています。31期へ新歓した代。入部してくれて、そしてここまで続けてくれてありがとう。ただ全員もっと本気になれると思う。来年は30期を支え32期を引っ張ってあげてください。32期へいつも応援してくれて、慕ってくれてありがとう。岡山に負けた悔しさ忘れずに。先輩をどんどん抜かしていってください。2年生の強さがチームの強さです。同期へ末永くよろしくお願いします！（丸橋口調）大輔、海晴辞めたいと思う時もあったけど、君たちがいたから踏ん張れました。心の支えでした。少し言い過ぎたかも、大輔は頼りにしていたけど海晴はそこまででした。兎にも角にも、一緒にラクロス部に入ってくれて4年間を共にしてくれてありがとう。僕の運転でドライブにでも行こうね家族へ家での横柄な態度にも付き合ってくれてありがとう。金銭面でたくさん援助してくれてありがとう。いつも試合を見にきてくれてありがとう。ラクロスをやらせてくれてありがとう。感謝してもしきれません。最後の試合を生で見せられなくて本当に申し訳ない気持ちでいっぱいです。迷惑をかけた分これから一生をかけて親孝行します。4年間支えてくれて本当にありがとうございました。弓削多さん、貴晴さん、清さん#14#3と偉大な番号を継承させていただき、ありがとうございました。先輩方の背中を追いかけるのに必死でした、先輩方がいたから今の自分があります。本当にありがとうございました、また皆さんと一緒にご飯行きたいです。岡山大学の盟友達負けて悔しい気持ちは変わらないけど遠方にいてもライバルとしてずっと刺激をもらっていました、本当にありがとう。またラクロスしよう。振り返ると出会いと感謝に溢れた学生生活でした。学生ラクロスは終わるけど社会人でもラクロスは続けるのでまたどこかでお会いできることを楽しみにしています。ラクロスを通じて関わってくれた皆さん、皆さんと関わることができて私は本当に幸せ者でした。本当に本当に幸せな4年間をありがとうございました。学生ラクロス最高でした。　あー楽しかった！！　　Reed29期　荒木佑之輔",
    "article_datetime": "2021-11-12 20:12:10 +0900",
    "created_datetime": "2023-11-02 02:11:36 +0900",
    "secure_type": 0
  },
  {
    "id": "edf49f81-f4cf-41b2-85e3-3df96a2f20ef",
    "title": "29期引退ブログ #69赤崎弘明",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12709413491.html",
    "contents": "まとまりのない文章ですがどうぞお付き合いください。______________________________________10/30 岡山戦ホイッスルの音が鳴ると同時に涙が溢れてきた。「終わりか、もっとみんなとラクロスしたかったな」という感情だけだった。1Q 5-0で終えた時、ここで活躍して勝利を収めたらヒーローになれるな。そんなことを思っていた。3Qに1点差まで追いついた時は本気で勝てると思っていた。しかし結局ヒーローになることはできなかった。涙が止まらなかった。帰りの空港でYouTubeアップされた試合の動画を見た。どうして負けたのか、何がいけなかったのか、動画を見ながらいつも以上に反省をあげている自分がいた。そんなことをしても次につながる試合がないのに。 4qラスト、ハマらないライドが続き、ホイッスルの音が鳴ると同時に岡山大学の歓声が聞こえたので動画を見るのをやめた。本気で悔しかった。ここまで悔しい経験は初めてだった。このチームなら日本一になれると本気で信じていたが甘かった。______________________________________少し遡って話をしよう。高校時代、最後の大会で押し出し3連続四球で1回戦負け。10年間やってきた野球を引退するには最悪の幕切れだった。ラクロスとの出会いは部活に心残りがあったので大学でリベンジできるチャンスだと思った。それに当時好きだった他大の応援部のチアの友達がラクロス応援が好きだと言っていたので、かっこいい姿を見せたいなと思って入部した。(実際に付き合えた)自分のモチベーションは「常に注目される」ことであった。誰よりもかっこよくありたかった。それは最初から最後まで変わらなかった。また、2年生の時に27期が関西を突破する光景をスタンドから見て「自分のプレーで周りの人を感動させたい」というのが自分の中で大きなものになっていった。「1番点を取れるOFMFになる」これが4年間を通して自分が掲げていた目標であった。下手くそな自分を追い込むために4年生のときは常に周りに言い続けた。点を取って、チームの勝利に貢献して、誰よりも注目され、感動させる。これが常に自分のモチベーションだった。「3年までBチームだった自分が公式戦で点を取って会場を沸かせる」最高に注目され感動させることができるだろうと意気込んでいた。ただ実際、4年生前半では自分の理想と現実とのギャップに元来明るい自分でも落ち込む日々が多かった。4年生、ラストシーズンの始まりはBチーム。同期や後輩が試合で活躍し、Aチームでは新しい戦術などが試されている中、自分は大きくなる同期や後輩の背中を見て不安を感じていた。多分自分はこのままBチームで終わるのだろう。どんな時も笑顔でいればいいことがあると思って練習していたが、実際本当にきつかった。まっこり、ゆっきーいつも愚痴を聞いてくれてありがとう。本当に救われた。直接的に試合の勝敗に関わることができない自分の存在意義は何なのだろう。常にこの問いについて考えていた。コロナ期間で練習がない中、自分と向き合う時間が多かったので答えはすぐに出た。「Bチームで誰よりも得点して圧倒する。」自分のプレーで後輩を引っ張り、Aのメンバーの脅威になる。もちろん自分がAに上がって試合に出るためにもBチームで全員を圧倒する存在でなければならない、そう思った。それでも正直キツかったけど、腐らずにやってこれたのは、慕ってくれる後輩や落ち込んでいる時に声をかけてくれた同期の存在が大きかった。開幕3.4週間前くらいにやっとAチームに呼ばれた。OFMFとして誰よりも得点して自分の存在意義を証明する。ただそれだけだった。ここでアピールできなければ終わりだったので、ミスなど恐れるはずがなかった。ここからラクロスが本当に楽しかった。開幕メンバーに選ばれた時は4年間で1番嬉しかった。Bチームが長い自分だからこそ、Bチームで悔しい思いをした同期や後輩の思いを背負ってプレーしよう、そう思っていた。　______________________________________10/30 岡山戦試合が終わった後、スタンドに挨拶をする際、応援してくれた同期や後輩の顔を見ることができなかった。本当に情けなかった。ゴール前でボールダウンしなければ、ゴーリーセーブが決まってきたらそんな悔しさと共に4年間のラクロス生活が幕を閉じた。1番痛感したのはひとつひとつのプレーにおける責任感だった。「その一球で勝敗が決まる。」「自分のプレーの一つ一つがチームの勝敗を左右する。」わかっていたはずなのに最後の試合で痛いほど痛感させられた。「強い奴が勝つ。」これは常に自分の中で意識していることだった。責任感を持っている奴はここぞという時に力を発揮する。チームを救う。上手い奴が結果を出すのではなく強い奴が結果を出す。そう言い聞かせて日々の練習に励んでいた。それでも勝ちきれなかったのはやっぱりもっと強度を高めなくてはいけなかったのだろう。ラクロスは団体スポーツであるけど、結局最後は個々人の能力の差によって勝敗がつくのだと感じた。だが実際、ここまで興奮した経験も初めてであった。負けたら終わり、ビハインドのゲーム展開本当に最高だった。「ここで点取ったらヒーローだな」注目されるには最高の演出だった。大学に入ってここまで心揺さぶられるものに出会えるとは思っていなかった。4年間を振り返るとキツかったことやうまくいかなかったことよりも、それを乗り越えた経験の方が圧倒的に記憶に残っているし、その経験が自信になっている。この4年間は本当に最高だった。______________________________________最後に日頃より弊部の活動をご支援、応援してくださっている皆様へ、この場をお借りして心より御礼申し上げます。今後とも変わらぬご支援、ご声援の程、よろしくお願い致します。七帝戦では福岡まで、リーグ戦では福島まで試合があるたびに応援しに来てくれた両親こんなに我の強くて自由奔放な自分を受け入れてくれた同期こんな自分を慕ってくれた後輩のみんな部活を引退してもなお、チームの勝利に貢献してくださったコーチの皆さん今まで面倒を見てくれた先輩の方々#69を託してくれた長尾さん本当にありがとう。楽しかったな。Reed29期 #69　赤崎弘明",
    "article_datetime": "2021-11-10 20:13:29 +0900",
    "created_datetime": "2023-11-02 02:11:37 +0900",
    "secure_type": 0
  },
  {
    "id": "b29a1072-e86d-4c9d-85db-387d55fb8753",
    "title": "当日#71信田晃成",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12708469741.html",
    "contents": "ご覧いただきましてありがとうございますついにB北大戦当日を迎えましたこの試合、つい先週まではBチームの集大成の試合の一つとなる予定でした.勝ち負けももちろん大事ですが、来年に繋がる試合、自分たちが成長を実感できる試合にすることが大事だったはずでした.しかし奇しくもこの試合の意味は先週大きく変わってしまいました.僕ら4年生にとっては引退試合ですがそれ以上に今後も東北大学が日本一を目指し続ける組織であることを証明するための、そして志半ばで今シーズンを終えることになってしまったAチームの思いを背負い戦う、そんな試合となったのです.今年のBチーム、例年より2年生の人数が少なく4on4すら回らないんじゃないかという人数で練習する日もありました.コロナで七帝戦もなくなり、満足に試合もできませんでした.しかし、モチベーションが保つのが非常に難しい中で皆、日々試行錯誤して上手くなろうと努力していました.そんな後輩たちに刺激を受け、自分もそれに応えるため持ってる知識をできるだけ多く伝えていこうとそう思えました.最後までラクロス部であり続けられました.そんなBチームの最終戦.そして2021年シーズンの最終戦今後も強くあり続けるために勝って終わる.東北大学の未来を担う選手の今年の集大成であり、新たな一歩目の試合.ぜひ応援よろしくお願いします.そろそろBチームは家を出る頃かなよし行こうか.Reed",
    "article_datetime": "2021-11-06 08:59:54 +0900",
    "created_datetime": "2023-11-02 02:11:37 +0900",
    "secure_type": 0
  },
  {
    "id": "89c541d8-b2c5-4214-8d93-48691665fc26",
    "title": "思いを背負う #39 小山瑛士朗",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12707008972.html",
    "contents": "自分のブログの番でサノキヨシ(28期)の名前を必ず出す契約をしている29期小山瑛士朗です。今日も名前が出てくるかもしれません。さて、唯人のデマによりサノキヨシとの個人飯に行く約束を反故にされ、その直後サノキヨシの無くしたはずのメッジを勝手に着用していたことで関係が絶望的になった30期菊地一輝くんからご紹介に預かった、小山瑛士朗です。そして今回も先に紹介させていただきます。次は、去年の6on6反省中にサノキヨシに質問をされ、なぜか質問をしかえしてブチギレられていた29期丸橋健人くんです。「思いを背負う」よく聞く言葉だ。ぼくは、ラクロスというかスポーツ人生において、大事な局面でチームの代表となって試合をしたことがないので思いを背負う、という言葉の意味が分からなかった。野球選手がヒーローインタビューで困った時に言うために作られた言葉だと思っていた。ただ、このまえB練に参加し、4年生が反省を積極的に出して引っ張っている姿を見て、そこで気付かされた。東北大ラクロス部において｢思いを背負う｣とは、今まで行動を、志を共にしてきた仲間が4年間必死で努力しても達成できず苦しみ、それでも努力し諦めないという血のにじむような思いを背負うという意味であると。いまAチームでスタメンもしくはボーダー層にいる4年生は、その同期の思いを背負っているのだということを忘れてはいけない。一日の練習、一つのメニュー、一つのプレーでも突き詰めて、死ぬ気でベンチ入りを奪い、スタメンを奪い、目の前の相手に勝たなくてはいけない。たとえめちゃくちゃ疲れていても、足がつっても、骨が折れても、靭帯が切れても同期が諦めていないのだから引退するその瞬間までは絶対に諦めてはいけない。思いを背負うとはそういうことだ、と思う。だからAチームの4年生に向けて言う。チームのメンバーに特に後輩に負けるな。ましてや対戦相手になんか死んでも負けるな。岡山大はとても強いし、並々ならぬ覚悟で東北大に挑んでくる。それならばそれ以上の覚悟で、思いを背負って勝ちにいこう。Reed",
    "article_datetime": "2021-10-30 08:10:35 +0900",
    "created_datetime": "2023-11-02 02:11:38 +0900",
    "secure_type": 0
  },
  {
    "id": "46fea498-e980-47cc-a7e4-aeeb7a433c7b",
    "title": "みりんについて知ってる？　#49 菊地一輝",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12706497543.html",
    "contents": "親友の翼から紹介されました😏3年の菊地一輝です。翼は映画や旅行に1人で行くことが多いので、これからはもっとみんなで構った方がいいと思います。つばさ！！！一緒に映画見にいこう！！！本題に移ります。あまり書くことないので最近少し気になっていることについて書きます。自分は滅多に自炊をすることはないです。でもたまに自分で作る時はせっかくだからしっかり作ろうと、気合いを入れてクックパッドなどを参考にしています。できるだけ忠実に作ろうと結構しっかり作り方等読んでいますがその度に、みりんって何で入れるんだろうなと疑問に思っていました。みりんと料理酒は違うのか？みりんってそもそも何なんだろう？何のために入れるんだろう？とよく分からずに使っていました。そこで今回みりんについて調べてみました！みりんとは…みりんは簡単に言うと米からできたお酒で、甘く糖分を多く含んでいます。この甘さが料理酒との一番の違いで、料理酒は塩分を含みしょっぱさがあるらしいです。この違いから、みりんは料理酒とはまったく違った役割を持っています。料理酒の目的が、臭み消しや素材を柔らかくすることであるのに対し、みりんの役割は料理に甘みやテリを加えることらしいです。またみりんは砂糖のストレートの甘さというよりは上品な甘さをもたらします。似ているようで違う働きをするんですね。また、みりんには煮崩れを防ぐ効果がありますが、その分使い方を誤ると素材を固くしてしまいます。そして当然充分に加熱しなければアルコールが飛ばないので、火をあまり通さない料理には砂糖の方が適しています。そんな事を踏まえてみりんは煮物や照り焼きに適していて、入れるタイミングは真ん中から後半ということらしいです。料理酒や砂糖と混同されがちだけど、みりんにはみりんの良さがあり、正しく用いることで、その良さが発揮されるということです。え、これってチームも同じじゃない？みりんについてもともとよく知っていた人も知らなかった人もチームにおける自分や他人の役割についてはきちんとわかっているだろうか？(分からなかったら東谷に聞こう！)役割をちゃんとわかって良い部分を出していけば、良い影響がでるのは部活も同じな気がする。他の調味料と似ているようで、微妙な違いがみりんの良さであるように、それぞれの個性がここ一番でチームの深みをぐっと増す気がする。目指せ日本一〜Reed〜次は、えーしろーさんです。えーしろーさんは普段とても優しいですが、ショットが当たると癇癪を起こします。",
    "article_datetime": "2021-10-27 17:57:25 +0900",
    "created_datetime": "2023-11-02 02:11:39 +0900",
    "secure_type": 0
  },
  {
    "id": "83190d21-5b7b-4c06-ab6c-4d545cdf758d",
    "title": "翼とホラー映画　#23 石原翼",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12706282837.html",
    "contents": "とある日曜日の話である私は「死霊館　悪魔のせいなら無罪」という映画を見に行ったホラー映画が好きな人なら一度は見たことがあるであろう死霊館シリーズの最新作であるダサすぎるサブタイトルに一瞬怯んだが、暇すぎたので私は映画館へと原付を飛ばした※以下、死霊館のネタバレ多少あり注釈をつけたのでここから先を勝手に読んだ上で「ネタバレされたマジうざい」「ネタバレ野郎はくそ」「しょーもないブログ書くな」「てか頭ハゲてね」などの誹謗中傷は翼が傷つくだけなのでお控えください日曜の18時上映のホラー映画ということで　　　　　ス　ク　リ　ー　ン　　カップル　カップル　　カップル　　カップル　彼女　人　　カップル　　カップル　彼氏　翼　　カップル　　カップル　カップル　　カップルという四面楚歌の状況で映画を見ることになってしまったよほど見たかったのか、せっかくカップルと一つ席を空けて座ったにも関わらず間に別のカップルが縦並びで入ってきたことには流石に驚いた上映時間が近づくほどにカップルの数は増え、カップルが私の横を通るたびに怪訝そうな顔でこちらを見ているような気がする日曜の18時にラクロス部のアパレルを着た大学生が1人でホラー映画を見に来るのがそんなに珍しいのだろうか本来映画館で奇異の目に晒されるべきなのは吊り橋効果などの不純な目的で映画館にきた彼らであり、純粋に映画を楽しみにきた私ではないはずだと、自意識過剰と良くない決めつけの入り混じった不安定な精神状態の中、映画が始まった映画の内容を簡単に説明すると、悪魔崇拝者の呪いによって人を殺してしまった青年の裁判において、悪魔の存在を証明することで青年を死刑から救おうと死霊館シリーズの主人公ウォーレン夫妻が悪魔崇拝者に立ち向かうという実話を元にした話であるこの悪魔崇拝者の呪いは呪いにかけられた人が悪魔に憑依されてしまい、大切な人をナイフやハンマーで襲い、その後に魂を悪魔に捧げられてしまうという悪質なものである気になる人は是非映画館に足を運んでみてほしい紆余曲折を経て物語も佳境に入り、主人公のウォーレン夫妻の夫が悪魔崇拝者に呪われ、妻を殺そうとしてしまうしかし、過去の夫妻の初めての出会いと初デートで抱き合った場面の映像が流れた後に妻が\"愛は強さよ\"と呪われている夫に語りかけるするとなんとびっくり、愛の力で夫の呪いが解け、呪いの祭壇を壊し悪魔崇拝者の企みを止めてハッピーエンドとなったチャンチャンもう一度言うが、私はこの映画を　　　　　ス　ク　リ　ー　ン　　カップル　カップル　　カップル　　カップル　彼女　人　　カップル　　カップル　彼氏　翼　　カップル　　カップル　カップル　　カップルという配置で見ているカップルはいいだろうお互いの愛を信じ合うだろうし、何があっても愛があればやっていけると思う最悪呪われても愛の力とやらがなんとかしてくれるのだろう一方その頃翼は1人愛の力がないので私は1人呪い殺されるしかないやってられるか何が\"愛は強さよ\"だ愛なんて犬に食わせてその犬の糞を全カップル踏んじまえ、とさえ思った苦し紛れに隣の彼氏の手でも握ってやろうかと思ったが、気持ち悪がられゴミを見るような目を向けられると更に惨めな気持ちになるし、握り返されたらそれはそれで怖いのでやめた映画のエンドクレジットが終わり、明るくなると前にいた彼女が後ろを振り向き、怖かったねと彼氏に微笑む彼氏も、怖かったねと彼女に微笑むその様子を横で見せつけられる翼やってられるかなんで映画を見にきただけでこんな惨めな思いをしなければいけないのかよっぽど制作元のワーナーブラザーズにクレームを入れようかと思ったが、英語では言い負かされる危険性があるので泣く泣く諦めた二度と映画館でホラー映画を観ないと私は深く誓ったここまで長々と私の惨めな休日について綴ったが今回私が言いたいのは\"愛は強さよ\"ということだ愛はさっき犬に食わせたじゃないかと言われそうだが、さっきはあまりの自分の惨めさに気が動転していたのだ愛は強さ様々な映画や小説などで描かれるありきたりな表現だが本当にその通りだと思う私はbチームである全く同じ時期にラクロスと出会い練習を始めた同期が試合で活躍しているのを「すごいなぁ…」とピッチの外から見ていて思うなぜここまでの差がついたのだろう他の人に言わせてみればもっとマシな考えが出てくるだろうが、私が思うにそれはラクロスへの愛の差だと思う試合で活躍している人は皆ラクロスを愛している彼らはラクロスを愛しラクロスが上手くなりたいから壁に行き、ショット練に励み、筋トレをして、ビデオで自分のプレーを反省し、関東や海外から新しい知識を得る一方で私のラクロス愛は十分とは言えない別にやりたくないけどとりあえず壁行っとくか、とりあえずショット練しとくか、筋トレ今日はいいか、自分のビデオより映画見たいなぁ、NCAA？なにそれ差が開くのは誰の目から見ても明らかだろう別に俺ラクロス愛してるから頑張ってるわけじゃないけど、という人もいるだろうがよく考えて欲しい愛していない人が週5日朝6時30分にグラウンドに集まり練習できるだろうか愛していない人が貴重な大学生活の時間をラクロス向上のために使えるだろうか愛していない人が硬い棒で腕をバシバシ叩かれる痛みに耐えることができるだろうかどうだろう、自分がラクロスを愛していると自覚できてきただろうかちなみに私はこうせいさんに肘をチェックされると痛みに耐えかね練習を一時離脱することがあるのでやはりラクロスへの愛が足りていないのだろう日本一になるためにラクロスを手段として使ってるだけだよ、というひねくれた人もいるかもしれないが入部を決めた時の気持ちを思い出して欲しい数ある日本一が目指せる学友会の中でなぜラクロス部を選んだのかラクロスに魅力を感じ、この競技で上手くなりたいと思ったからではないだろうか無論それはラクロスへの愛に違いないちなみに私はラクロス部にノリで入ったのでその限りではないラクロスへの愛の強さだけではない先日のみはるさんのブログにもあったが共に頑張ってきた同期への愛、先輩への愛、後輩への愛、コーチへの愛、応援してくれる家族への愛、頑張っている自分への愛、など言い出したらキリがない愛が少なからず彼らの活躍には関わっていると私は思う\"愛は強さよ\"今からでも間に合うかはわからないが私ももう少しラクロスのことを愛してみようと思うそして、今週末のニ地区に出場する選手達は東北大学ラクロス部を愛しているOB.OGのため、29期を愛する後輩達が少しでも長く29期と共にラクロスをするため、試合のために頑張ってきた愛する自分のために広島の地で奮闘し愛するチームを勝利へ導いてほしい健闘を祈る余談なのだが、新しくクラウドファンディングを始めた全国で上映されている死霊館の奇数番号の座席だけを買い占めるというものだこれでカップルは一つ飛ばしで席に座るしかなくなる愛の強さを駆使しても隣に座って映画を見ることは不可能となるのだ同志の精力的な協力を待つ次回のブログはラクロス部で1番愛されている男、菊地一輝君ですreed",
    "article_datetime": "2021-10-26 17:07:06 +0900",
    "created_datetime": "2023-11-02 02:11:40 +0900",
    "secure_type": 0
  },
  {
    "id": "838733d8-95a8-4e19-a4a4-6e48f8e58808",
    "title": "おーぶつlax  #89 網家大輔",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12705673095.html",
    "contents": "もりだいさんからてきとうな紹介を受けた30期網家大輔です。ピアノなんて今までの人生で一度も練習したことねぇと思いきや、一時期ピアニストになりたいと毎日ピアノを練習しようとしてたことを思い出しました。もちろん3日ももちませんでした。さて、急に話は変わるが、私は工学部電気情報物理工学科応用物理学コース、略して応物に所属している。30期応物laxには6人のメンバーがいる。安達海渡と、石原翼と、小山内瑠と、尾上正敏と、濵崎宏海と、私である。私たち応物laxは助け合い、互いに支え合いながら多くの試練を乗り越えてきた。そんな私たちにはかつてもう2人の仲間がいた。奴らはは、コース振り分けでみんなで応物に行こうと誓いあったにもかかわらず、私たちを裏切り、電気工学コースにいった奴らだ。皆もご存知、今村元気と、児玉孝之助である。奴らはお前らの助けなんていらねぇ。応物より過酷な環境でも、俺は1人で生き抜いていける。と、自分の力を過信し、電気コースに行くことを選んだ。応物に行くことは自分のプライドが許さなかったらしい。一年の時にちょっと頭の良さそうなやつに寄生してた奴と、ギリギリで東北に合格した奴が何言ってんだって話である。2人が選択肢を間違えたであろうことは、今の2人を見ればすぐわかる。何をとは言わないが、2人して落としまくって、応物に行けばよかったと嘆いている。笑笑かわいそうな奴らである。実は私もコース選択の時に自分を過信し、間違った道に進もうとしていた。そんな折に、壁でかいとにお前応物いくっしょ？え、いかねぇの？お前いねぇと俺らやばいじゃんと、言われた。私は嬉しかった。そして応物に決めた。我ながらチョロい奴ではあるが、かいとのおかげで俺は選択肢を人生のうちの１つの選択肢を間違えずにすんだ。ほんとに感謝している。この経験から得た教訓は２つある。１つは仲間を大事にすること。苦楽を共にしてきた仲間を信じ、共に歩んでゆけば怖いものなど有り得ない。助け合い、支え合いながら、私はこの愛すべきクズ共と6人で歩んでいく。もう１つは謙虚に生きることである。コース選択の時に私はまた自分を過信し、間違えそうだった。高校受験の時に学んだはずなのに。開成、筑附、慶應志木、浦高日本に名立たる高校を受けて全落ち。加えて免許センターで本免試験落ち。こんな経歴があるのにまた間違えそうだった。自分を過信するとあの2人みたいになる。それは絶対嫌だ。これからも私は謙虚に生きる。だから、顔が北村匠海に似てる、かっこいいと言われても、目隠しするような奴がかっこいいわけないと自分に必死に言い聞かせるし、32期スタッフから人気があると言われても、目隠しするような奴が人気なわけがない、これは罠だと自分に一心不乱に言い聞かせる。こうして、自惚れそうになる自分と戦いながら、私は謙虚に生きられるように努力していく。最後に、身を挺してまで、２つの教訓を私に与えてくれた今村元気と児玉孝之助に感謝を。落としたものを回収するのがっばってください。おうえんしてます。Reed",
    "article_datetime": "2021-10-23 18:26:41 +0900",
    "created_datetime": "2023-11-02 02:11:41 +0900",
    "secure_type": 0
  },
  {
    "id": "2fc50738-cf83-4a8c-be00-6a94be3e9514",
    "title": "なんでやってんの②  #19 中村海晴",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12705057141.html",
    "contents": "たいちから紹介されましたがサボっていたので先にモリダイに越されてしまった中村です。太一のブログを読んで影響を受け、毎回ふざけたブログを書いていましたが今回は少し落ち着いて書こうと思います。なんでやってんの太一のブログではそれがテーマになっていました。自分も日本一になりたいから、楽しいから、存在価値を見出せるからそんな理由が浮かびます。でも突き詰めていくと他の理由にも辿り着きます。誰かのため誰かの心を動かすため自分が高校生時代にサッカーをしていた頃、一番泣いたのは高総体でした。選手権も控えるなか高総体で一番泣いたのは、高総体で引退すると決めていた仲間・当日ベンチ入りや試合出場できないでスタンドやベンチにいた仲間の顔が浮かんできたからでした。プロスポーツ選手が「みなさんの声援のおかげで勝てました」なんていうのは胡散臭いと思ってしまうところもあります。部活をやっている理由が”仲間のため”ではないと思います。しかし試合で負けたくない・ここで終わりたくないと思う理由は仲間のためがとても強いと思うのです。スポーツの試合に心を動かされた経験があるという人は少なくないと思います。自分は11-12シーズンのマンチェスターシティの逆転優勝の試合(当時リアルタイムでは見ていませんでしたが)のような劇的な勝利被災地の仙台をホームとする楽天イーグルスが優勝を決めた、2013年の日本シリーズでのいろいろな思いのこもった勝利に特に心を動かされました。我が部員の中では2年前の関西突破をあげる人も多いことでしょう。当時の自分は、ラクロスという競技も心を打ち胸が熱くなるような試合が見せられることを実感しました。今度は自分がピッチにいる状況でそんな試合がしたいと思いました。直近に行われた東北地区最終戦では勝利こそ収められたものの、納得のいく内容ではありませんでした。特に自分たちMFは不甲斐ない出来でした。メンバー外で雨でも応援やオフィシャルやってくれる仲間、怪我や事情で出たくても出れない仲間のため東北大学、東北地区を背負い、ラクロスを通して誰かの心を動かすため残りわずか走り抜けたいと思う。Reed",
    "article_datetime": "2021-10-20 17:15:53 +0900",
    "created_datetime": "2023-11-02 02:11:41 +0900",
    "secure_type": 0
  },
  {
    "id": "107e3f57-8f90-4ae4-b53e-0f03be2df917",
    "title": "TAKKENってなあに？　#33 森田大智",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12704360220.html",
    "contents": "こんにちは！宅建サークル「ライセンス」です！宅建サークル「ライセンス」では日々、これからの宅建士のありかたについてサークル長の大野さんを中心に活発に議論をしています！さっきから宅建宅建と言っていますが、宅建というのは「宅地建物取引士」のことです！これを略してよく宅建士と呼びます！不動産関係のお仕事をする人がよく持ってる資格ですね！「宅地建物取引士」の資格試験はなんと本日開催されるんですね！！！サークル一同今日のために勉強を頑張ってきました！！！というのも、「宅地建物取引士」の試験は年に1回しかないんですよね！！！（諸悪の根源）しかも、合格率はだいたい15%〜17%……勉強時間も約300時間〜400時間必要と言われています…けっこうしんどいですよね😰この「宅地建物取引士」の資格を得ると、どんなことができるようになるのでしょう。🤔・重要事項説明書の記名押印・重要事項の説明・37条書面の記名押印ができるようになります！！なんそれ⁉︎⁉︎⁉︎⁉︎⁉︎⁉︎⁉︎（ZAZY）全然嬉しくないですね！！！😊車の免許を取れば、日本中のあらゆる場所をドライブすることができます！司法試験に受かれば、法曹になる道が開けます！では、宅建士はどうでしょう？なんそれ⁉︎⁉︎⁉︎⁉︎⁉︎⁉︎（ZAZY）😤😤😤しかしそんな宅建士ですが、このようなランキングで1位に輝いているんですよね〜なんかちょっと胡散臭いですよね😰僕の友達のひろゆきはこう言いたげです。宅地建物取引士の試験ってどんな問題が出るの？民法、宅建業法、都市計画法、建築基準法など法律の問題がほとんどで、全部で50問が出題されます。4択問題なので、センター試験みたいな、、（あっ、今の子達は共通テストなんだった！危ない危ない😰）4択問題なので、共通テストみたいなノリで解いて行きます！！！合格のボーダーは年によって変わりますが、昨年度は38点でした。なんか年々上昇してます…それではメインイベント！！！！本日宅建の試験に挑戦する5名を紹介します！！！エントリーNo.1小山　大輔（M社所属）①得意分野、得点源　営業保証金制度②好きな宅建用語　「2週間以内に通知」③好きな街、場所　　PARCO2裏周辺④最近の悩み　試験の土地、建物の運ゲー問題が外れまくる⑤どれくらいの確率で合格できそうか　トップ1on1から左横、右サイドランシューがえーしろーの頭上2番に入る確率ぐらい⑥意気込み　5人の中で最高得点を取ります！　応援よろしくお願いします！エントリーNo.2葛西　のどか（T社所属）①得意分野、得点源　農地法②好きな用語　「物上代位性」③好きな街、場所　国分寺④好きなFOer　久保快有⑤どれくらいの確率で合格できそうか　6on6のウォッチャーにおいて藤口竣と安達海渡が共に早稲田メッジを着用している時に見間違える確率くらい⑥意気込み　宅建サークルの姫として輝きます✨エントリーNo.3森田　大智（O社所属）①得意分野、得点源　国土利用計画法②好きな宅建用語　「駆け込み廃業」③好きな街　錦糸町④付き合ってみたいYouTuber　大林素子⑤どれくらいの確率で合格できそうか　児玉が『世界まる見え』をリアルタイムではなく録画にて視聴する確率くらい（ブログを書いている場合ではない）⑥意気込み　自明に受かります、旧帝なので。　（父親譲りの学歴厨発動）エントリーNo.4岡田　遼（M社所属）①得意分野、得点源　35条書面、37条書面②好きな用語　「鉄筋コンクリート造」③好きな街　仙台市青葉区立町④HotなYouTuber　BJラジオ（銀の盾まで秒読みの面白さ）⑤どれくらいの確率で合格できそうか　もろかわがグラボを1発ですくう確率ぐらい⑥意気込み　内定先で僕だけ院生なので、2個上として落ちるわけにはいきません。エントリーNo.5大野　剛史（N社所属）①得意分野、得点源　地価公示法②好きな用語　「善意無過失』③好きな街　定禅寺通り④最近の悩み　宅建サークルのLINEグループが全く活性化しないこと⑤どれくらいの確率で合格できそうか　大輔のスタンシューをセーブできる確率くらい⑥意気込み　落ちた人に焼肉奢ります！その代わり、落ちたら奢ってください！10.17  13:00F.O  @東北学院大学泉キャンパス次回のブログは「本当に稼げる地味な資格」第7位の保育士の試験に向けて毎日ピアノの練習に励んでいる網家です。Reed",
    "article_datetime": "2021-10-17 10:02:01 +0900",
    "created_datetime": "2023-11-02 02:11:42 +0900",
    "secure_type": 0
  },
  {
    "id": "b605fe66-d71f-4211-8cd6-0c3d21f7c60a",
    "title": "なんでやってんの  #99 内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12703434221.html",
    "contents": "来シーズンは盛り上げコーチとしてA・B・1年と全チームをぶち上げることが決まっていると噂の唯人さんからご紹介に預かりました、30期の内野汰一です。リーグ戦期間中ということに加え、以前某佐野清さんが「ブログで真面目になれなかったらいつなれるんだよ」と甲高い声でおっしゃっていたのを思い出したので、今回はちょっと真面目に書いてみようと思います。少し長いですので、暇な時に読んでいただけると嬉しいです。AM5:30聞き慣れた電子音で目を覚ます。カーテンから差し込む陽光も少しずつ暗くなってきている。防具や着替えをバックに詰めて、練習に向かう。仙台の朝はすでに寒い。AM6:30練習が始まる。アップで心なしか体が疲れて重い気がするが、軽いと感じる日は基本ない。AM9:45練習が終わる。約3時間密度の濃い練習をこなすとクタクタになり、シャワーを浴びに家に帰る。AM10:00〜授業をうけたり、それがない時間には壁、シュー練、筋トレ、バイト、ビデオ反省等々。大方の時間をラクロス関連に使っている。PM23:30明日の練習に備えて就寝。この生活リズムは東北大学男子ラクロス部の部員のテンプレみたいなものだと思う。こういった話を部外の友人や家族に話すと彼らからはこんな返答がしばしば返ってくる「大学行ってまでよくやるね」「なんでやってんの」中高校時代の友人や学部の友達のインスタでは、おしゃれな格好で旅行に行ったり楽しそうにお酒を飲んだりしている。「なんでやってんの」そう言われて何人の人が即答できるのか。高校野球をしている時に、愛媛の今治西高校と言う全国屈指の公立の強豪校と試合をしたことがある。試合後に今治西の大野監督からお話をいただいた。大野監督は僕たちに「君たちはなんで高校野球をやっているんだ？」と尋ねた。それに対して指された数名の部員は全員「野球が好きだからです」と答えた。それに対する大野監督の返答に当時の僕はハッとさせられた。「野球が好きだというのは素晴らしい。だけどそれを俺のチームの奴らに聞いてみてくれ。きっと奴らは全員『甲子園に行くため』って答えるよ」「なんでやってんの」もうその答えはわかったと思う。「学生日本一になるため」今AチームだとかBチームだとかそんな話じゃない。プレイヤーかスタッフかとかの話じゃない。全部員がこれを即答できるぐらいじゃないと到底学生日本一になんかなれないんだと思う。学生日本一になるために毎日練習に行くし、壁もシュー練もする。学生日本一になるために落とした単位も回収する。学生日本一になるためにCHANELでプレゼントを買う。このぐらい「学生日本一」を意識して過ごせれば、新潟はおろか二地区も全学も圧倒できると思う。日本の漫画史上最も面白いといっても過言ではない『トリコ』でもこんな言葉が出てきます。今日この瞬間から学生日本一のためにぶち上げていきましょう。さて次のブログは、「誰か間違って俺のケータイ持ってってるわ」と嘆いていたのに、実は普通に自分のバックに入っていたというまさかの天然キャラをここに来て開拓し始めた中村海晴さんです。Reed",
    "article_datetime": "2021-10-12 20:11:26 +0900",
    "created_datetime": "2023-11-02 02:11:43 +0900",
    "secure_type": 0
  },
  {
    "id": "7e622280-f095-4927-a598-9372b456effb",
    "title": "得意プレーはカットイン #8 高橋唯人",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12702759637.html",
    "contents": "こんばんは、29期ゆいとです。近頃、くしゃみが出る寸前まではいくのですが最後の1発がなかなか出ず、もどかしい気持ちが続いています。さて、そんな僕ですが部内でも屈指のフッ軽で有名です。誘いがかかればどこへでも行くし、たとえ誘われていなくても、誰かがどこかへ遊びに行く話をしているのが聞こえてくればそこへ光速よりも素早く移動し一言、はい、おれもいきまーーーす！！！自分でもなんて迷惑な奴なんだと思いますが、それでも優しいみんなは僕を温かく迎え入れてくれます。(以前、同期でZenly(位置情報共有アプリ)が流行っていた頃に、数人が固まっているところを見て原付30分かけて突撃したこともありますが、その時はさすがにみんな引いてました。)このフットワークの軽さがラクロスでも活かされればいいのにとは思いつつも、引退寸前にしてたくさんの部員と話すようになったなあと実感しています。同期だけでなく、特に後輩たちとの距離が一気に縮まりました。ご飯行ったり、野球観戦行ったり、マリオカートしたり…このご時世、まだまだ大人数で行くことはできませんが、練習以外での関わりが増えたことで普段見れないその人の意外な一面が見れたり、誰かの色恋沙汰が聞けたりしてとても楽しいです。あとちょっとで引退することを考えると少し寂しいです。みんな、引退しても仲良くしてね❤️最後になりますが、そんな最高の仲間たちと日本で1番長くラクロスをしたいので、最後まで全力でぶちあげて頑張ります！！次回のブログは、他人のミスには厳しいのに間違ってハイチュウを包み紙まで食べちゃうたいちんです。P.S.さすがの僕でもこれはお手上げでした。Reed",
    "article_datetime": "2021-10-09 17:30:23 +0900",
    "created_datetime": "2023-11-02 02:11:44 +0900",
    "secure_type": 0
  },
  {
    "id": "200ef65b-e127-49a9-b463-4def184c02ff",
    "title": "趣味ブログ #32 後藤景佑",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12699831346.html",
    "contents": "ゆめさんから紹介に与りました後藤です。 フードデリバリーはバイトとは言わないと一部から反感を買いそうなのでバイトにカウントしていません。   今回は学生専用のクレジットカード「JALカードnavi」を使ってマイルをためて、遠征の飛行機代をタダにしよう！という内容を書いていきます。 我々のような地方大学のチームにとって、試合や遠征の際の高い交通費はばかにならない出費です。 そこで少しでも負担を減らそうと見つけた方法を共有したいと思います。回し者ではありません。  そもそもマイルとはなに？という人が多いと思いますが、マイルとは簡単に言えば 航空会社が、自社のサービスを利用した顧客に対して付与するポイント のことです。  貯まったマイルは航空券と交換することができ、これによってお金を使わずに移動手段を確保できます。 このマイルをクレジットカードを使うことで貯めようという話です。  ・貯める クレジットカードでの決済で、基本的に100円につき1マイルが付与されます。 毎月の出費に当てはめてみましょう。  水道光熱費＆携帯料金･･･1.5万円 食費･･･ 2.5万円 趣味（日用品なども含んで考えます）･･･ 1万円  以上のように、月に5万円は出費があると思います。 つまり年に60万円の決済で6000マイルたまる計算です。 （実際はさらに追加でボーナスなどもらえますが、ノーカウント） （TOEIC600点以上とると500マイルもらえます） ・使う JALでは、学生限定で国内線の片道を3000マイル均一で利用できるサービスを提供しています。 （夏休みや年末年始などは対象外。さすがに） 大人になると最低6000マイル、路線によっては10000マイル必要になるのでどれだけ破格か分かるでしょう。 前述したように年に60万円の決済があれば、年に1回、国内を往復することができます。  出費を増やす必要などもなく、いま現金払いや銀行引き落とししている出費をクレジットカードで決済するように変えるだけです。 固定費でいえば最初に設定するだけ、日常の決済でいえば店員さんにカードを渡すだけです。 現金を扱うよりよっぽど楽です。 それだけで飛行機に乗れちゃいます。カードを持つと無限にお金がある気がしちゃう人以外は利用しない手はないかなと思います。 ちなみに、リボ払いはだめです。  本ブログをもって今年度の部員ブログは一周したので次の人の紹介はありません。では  Reed ",
    "article_datetime": "2021-09-24 10:13:45 +0900",
    "created_datetime": "2023-11-02 02:11:44 +0900",
    "secure_type": 0
  },
  {
    "id": "3fbefd85-2182-436a-bde5-64870cf07e28",
    "title": "わたしのへんか #AS 山下祐芽",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12699243955.html",
    "contents": "島さんの紹介に預かりました31期の山下祐芽です。島さんとそんなに話したことがないので島さんについてゴーリーの方に特徴を聞きましたが、顔が三角フラスコという情報しか得られませんでした。申し訳ありません。砲丸投げのことが書いてありましたが、この前たかこさんに、「なんかゆめしが昔砲丸投げやってたってデマ流れてるよ」と言われて、本当にやってたことを言うのに少し勇気が必要でした。そんなことはさておき部活にバイトと特に変わりばえのない毎日ですが、わたしには最近ひとつだけ大きな変化がありました。それは 家 です。これまで私は東北大学ユニバーシティハウスというところに住んでいました。そこは簡単に説明するととっても安いけど少しだけ不便な所です。(すこしだけ)とはいえ、仙台に引っ越してきた不安な夜も、課題に追われる夜も、早起きが不安すぎてカーテンを全開にして寝た夜も共にした部屋から出るのは少し名残惜しかったです。春先から新居を探し、やっと引っ越した先はのどかさんと同じマンションです。引っ越し先の決め手はある日の帰り道に、北四番丁駅構内の周辺地図を使ってのどかさんが立地の良さを力説してくれたことでした。その節は本当にありがとうございました。引っ越してからはあまりの生活水準の上がり方に数日間こんな所に住んでいていいのかと不安になりました。自分のトイレ、自分のお風呂、自分の炊飯器、自分の冷蔵庫、自分のトイレットペーパーまで、、今まで共用だったものが全て自分の所有物になりました。これまでのように急いでるときにお風呂の順番待ちをしたり、何故か水浸しのキッチンで足を滑らせてずっこけることもなくとても過ごしやすいです。最近はここでの生活にも慣れてきて、あまりの立地の良さに初めて配達サービスに手を出してしまいました。私の配達サービス初めて記念日は9/14で、DiDifoodで頼みました。配達員の金髪のお兄さんから受け取った海鮮丼はとてもおいしかったです。最近はさまざまなクーポンを駆使してたくさんのものを食べています。お母さん。私は仙台で元気にやっています。そんな新居ですが、ユニバにいた時はまったく家に友人を入れていなかったこともあり、引っ越してきた当初は、前より少しは家に人を呼べるだろうという思惑もありました。ところが、引っ越してはや3週間。私の家へのこれまでの来客は同期ののぞみだけです。たこ焼き機もローテーブルもフラフープも完備しているのに少し寂しいです。ちなみにそんなのぞみは最近前撮りをして、定番の指で２と０を作る写真をウキウキで送りつけてきた上に、神社での撮影を外ロケとよんでモデルぶっていました。ちなみにこのブログの下書きをブログ担当のなかやまゆうかに見せたら自分の名前も出してほしいと言われたのでねじ込むと、ゆうかはこの前遊んだ時、集合時に３つもつけていた指輪を帰る頃にはすべて無くしてまっさらな手で帰宅していました。彼女はそういう子です。最後に少し話がそれましたが、これからも新居で楽しい大学生活を送っていきたいと思います。もちろん部活も頑張ります！次はアパレル部の仏ことけいすけさんです。そんなけいすけさんは最近バイトを始めて社会の厳しさを学んだらしい？です。",
    "article_datetime": "2021-09-21 13:28:55 +0900",
    "created_datetime": "2023-11-02 02:11:45 +0900",
    "secure_type": 0
  },
  {
    "id": "6bb7b0a5-b873-4838-8e9a-c879e86ef674",
    "title": "16年振りの、、、#96 島凌外",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12698815719.html",
    "contents": "皆さん、こんにちは。僕よりも10ヶ月近く遅く生まれたウタさんから紹介預かりました。 30期島です。ウタさんってしっかりしてるので、僕よりも遥かに長く生きてる感じがします。結婚を約束した彼女がいるのも納得です😏さて、皆さん。今年は16年ぶりにある事が起きようとしています。それは、、、、、、阪神タイガースのリーグ優勝です！🐯(野球興味ない人すみません！)今年の阪神は強い！絶対優勝だ！そう信じたい自分がいます。しかし、今年もやっぱり無理なんじゃないか、、、どーせ巨人に逆転されるんだろ、、、ネガティブな自分もいます。当時幼稚園の年長だった2005年から阪神を応援し始めた僕ですが、どこか阪神の優勝を信じきることができません、、、なぜなら、阪神ファン最大のトラウマと呼ばれた2008年シーズンをリアルタイムで見てきたからです。その年の阪神はシーズン前半圧倒的な強さを誇りました。7月には2位に13ゲーム差をつけてぶっちぎりで首位を独走していました。当時小学3年生だった自分も、｢今年は優勝確実だなあ｣ なんて呑気に考えていました。9月になると、日刊スポーツが、｢Vやねん!タイガース｣という、あたかも阪神が優勝は確実であるかのような雑誌を刊行しました。後にプロ野球史上最大の負けフラグとして、今もなおネタにされ続ける雑誌になるとは知らずに、、、しかし後半戦の読売ジャイアンツは鬼のような猛追を見せます。｢メークレジェンド｣と呼ばれる奇跡の逆転劇で阪神タイガースはそのシーズンを2位で終えることとなってしまいました。この年で深い傷を負った僕は、阪神に過度な期待することはしなくなりました。今年も｢まあ、結局優勝しないだろけど、頑張れぇ｣という気持ちで生暖かく見守っています。野球は興味あるけど、特別に応援してる球団は無いんだよなって人、今年だけは阪神を応援してやってください。お願いします。パ・リーグ好きの方は、第2の贔屓球団に是非阪神タイガースをお願いします。阪神ファンの人は一緒に応援しましょう💪️💪ダラダラと少しマニアックな事を語ってしまいましたが終わりにしたいと思います。次回の全員ブログは、砲丸投げで岩手県2位という凄すぎる記録を持つ、ラクロス部随一のスポーツウーマン 山下祐芽です。乞うご期待。Reed",
    "article_datetime": "2021-09-19 11:00:57 +0900",
    "created_datetime": "2023-11-02 02:11:45 +0900",
    "secure_type": 0
  },
  {
    "id": "67c6084d-9280-4173-bf9f-0403901dabd1",
    "title": "ぼくのおしごと　#5　小大塚宇汰",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12698350497.html",
    "contents": "両川から当たり障りの無い紹介をされ、大藪陽太(Aコーチ)に 「お前そんなに両川と関わり無いだろ」 と言われました。図星すぎて過呼吸になりました。 引退までに両川と仲良くなるためにアイスを奢ろうと思います。（アイスを奢る程度で仲良くなれると思っているから親しい後輩がいないんじゃ）    そんな哀しき小大塚です。おばんです。 引退ブログを除けば最後のブログになる可能性があるので、私の肩書きである 「主務」 という役職について皆さんに知ってもらおうと思います。（立場向上） 読み終わったら是非Slackにある「2ホーマーの主務」（丸橋作）スタンプを押して下さい。    主務の仕事その1「大学への書類提出」 まあこの辺りは皆さんもご存じでしょう。最近で言えばコロナ対策を踏まえた活動計画書や大会参加用の申請書などを提出しました。 一昨年前まではキャンパス内にバスを配車するときに必要な書類や練習で使用する川内グラウンドの使用願等を提出しています。 ちなみにこちらの仕事は「副務」というマイナーな肩書きを実は持っている葛西のどかに委託しています。感謝。    主務の仕事その2「大学との連絡係」 最近ではニューノーマル会議という、学友会体育部主催の会議に出席しています。こちらでは体育部の先生や他部活の代表の方々とコロナ禍の活動について意見交換を行っています。忙しい中会議を開いて下さる先生に感謝感謝。    主務の仕事その3「緊急時の対応」 練習中に大けがや熱中症を患った部員がいる場合、私を介して大学や警備室と連絡を取ります。頻度はかなり少ない仕事ですが、命に関わる場合もありますのでめちゃくちゃ重要です。 今年の夏は練習中に熱中症で運ばれる人が発生しなかったので、ひとまず安心しています。トレーナーをはじめとするスタッフの熱心な注意喚起に感謝感謝感謝。    主務の仕事その4「その他雑務」 大学とは関係ありませんが、幹部陣の主務に信頼を置いて下さっていることもありラクロス協会関連の仕事も増えました。1年生の会員登録のアナウンスや大会参加の管理等を最近は行いましたね。32期のみんなは迅速な対応をしてくれました。感謝×4。  ざっとこんな感じです。「雑用多いね。」と感じられた方がいればそれは間違いかなーと思います。 まあ確かに端から見れば雑用メインですが、チームを支える大事な役職ですのでかなりやりがいは感じやすいかなと思います。 特に最近はコロナ関連で意思決定も任されるので大事。（就活で鍛えた主務を肯定するパワーフレーズ）     僕は2020年4月に主務となりました。 引退までを考えると任期は1年7ヶ月ほどになりますかね。これは少なくとも僕が入部して以降は最長であり、歴代の中でも長い方なのではないかと思います。人生でもそう多くはない、良い経験をさせて頂いてます。推薦してくれた28期小林未来さんに感謝×5。    なんだかしんみりと引退ブログのようになっていますが、まだまだ任期はあるので頑張りますよ。   お次はゴーリーの首領こと島凌外様です。彼よりも僕の誕生日の方が遅いので敬語を使わないと殴られます。 嘘です心優しい良いナイスガイです。   Reed",
    "article_datetime": "2021-09-16 20:50:03 +0900",
    "created_datetime": "2023-11-02 02:11:46 +0900",
    "secure_type": 0
  },
  {
    "id": "a9c6b410-f6a8-43a2-9d9e-166e899326bf",
    "title": "診察 #98 両川颯一郎",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12697598624.html",
    "contents": "この前同期と4人くらいで購買にいたら4人に一人一冊本を買ってくれた茂田さんから紹介を預かりました31期両川颯一郎ですちなみに今もしっかり者キャラです実は最近まで自分には小さな悩みがありましたそれは\"髪が薄い\"ということですオブラートに包んで髪が薄い、すなわちハゲてるってことですこの写真は高校の時担任の先生の誕生日を祝ってる時の写真です(囲んであるのが自分)よくみるとちょっとハゲてませんか？？いやよく見なくてもハゲてますけどもこの頃はまあ別にハゲキャラになっても安易に笑い取れそうだしおいしいからいいやと思っていましたそして時は流れ大学生になった僕は色気づいてパーマをかけはじめてしまいました。最初のうちは「パーマたまんねえ　もうやめらんねえよ」とか甘いことを思っていましたしかしどこぞかでパーマは頭皮に悪い、ハゲる的な事を聞いてしまったのです信憑性もあるか分からずどこから聞いたのかもわからない情報だったにも関わらずその日からシャンプーしてる時とかに抜け毛がものすごく多く感じはじめましたみるみる内に髪が抜け落ちていき大学卒業の頃にはハゲ散らかし20代後半でほぼ髪がなくなり会社の同僚からは哀れみの目で見られ果てには親にも見放され孤独に過ごし1人で死んでいく惨めな自分の姿を想像してしまったのですさすがにこれは笑い取れそうだからとかですまされねえそんな僕はガチ焦りし一人ハゲに悩める人達が行く病院へと足をむかわせました病院に入ると受付の男の人が優しく対応してくれました症状記入する紙みたいなに「ハゲ」と記入後程なくして診察してくれるであろう先生が待つ部屋に呼ばれましたそしてドアを開けるとめちゃくちゃに緊張していた僕を待っていたのは陽気な感じの優しい先生だったのですその先生は緊張していたのを察してなのか僕の地元の茨城に縁がある人だったので長めに地元トークを交わしてくれましたその後実際に僕の頭診察して一言「うーん、髪の毛細いのと生え方でちょっとハゲて見えるだけで全然問題ないよ」その言葉を聞いてものすごく安堵しました「結局杞憂だったのかー」と思ったのも束の間頭皮見えがちな事はなんも解決してないことに気づいてしまいましたこんな感じで紆余曲折あり現在髪の毛が抜けてしまう人用の1ヶ月8000円する髪の毛増やす用の薬を服用することになったのですそして次のブログは31期ゴーリーの爽真がすげーお世話になっているであろう頼れるゴーリーのうたさんです",
    "article_datetime": "2021-09-12 21:17:21 +0900",
    "created_datetime": "2023-11-02 02:11:47 +0900",
    "secure_type": 0
  },
  {
    "id": "fd9adb72-7fb5-4e58-940f-601ca724ca0b",
    "title": "一見、悪徳に見えて、ただ＊＊を勧めているだけの男 #6 茂田治樹",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12697008985.html",
    "contents": "弟のたまけんから紹介をうけました。 29期茂田です。        忘れもしません。   あれは、9月のある日でした。   僕はいつものように家でYouTubeの動画を見ていました。   たまたま目についた、おすすめ欄の動画を漁っていたときの話です。   動画内では、本がたくさんある部屋で「〇〇大学の研究によると、〜ということがわかっているんですね」と、どこか耳に残るようなフレーズを使ってタメになりそうなことをしゃべっていました。     その時です  動画をいくつか再生していると、ある動画でとても興味をそそられる話が聞こえてきました、、、               「大腸癌、心筋梗塞、脳卒中のリスクが減少？」     「頭痛改善効果もあるらしいよ」      「これをするだけで頭がスッキリして、集中力も一気に上がって、仕事の効率が上がるよ」        「割と知られてないけど、知ってる人はみんなやるよ。簡単に始められるし」       「初めは少し苦い感じがあるけど、続けていくうちに美味しく感じてくるから」       「君もやってみない？」      僕は、この都合の良さそうな話にまんまと乗っかり、始めてしまったのです、、、            そう、、、                   カフェイン生活を、、、。  ハーバード大学公衆衛生学部の研究によると、大多数の人は中カフェイン感受性であり、カフェインの摂取許容量は200〜400mg程度だそうです。(動画より)2020年のレビュー総説論文では2003年に提唱された成人のカフェイン摂取基準の400mgはそれ以降多くの研究がされたにもかかわらず、今でもでも基準となっていると書かれていました。(Cornelis MC. The Impact of Caffeine and Coffee on Human Health. Nutrients. 2019)    100mlのコーヒー１杯に約40-60mgのカフェインが含まれています。   すなわちコーヒー１杯で60mgだとしても6杯のコーヒーが飲めます。   起床後の朝練前、部活後の朝ご飯後、昼食後、3時のおやつ、筋トレ前、夕食後でコーヒーを飲めば、いつでもシャキッと目が覚めて、気持ち良く部活や勉強をできて、プラスαで健康にも良い影響が出ます。    個人的なおすすめは、1 コーヒーの苦味が苦手な人は最初はモンスターなどのエナジードリンクでも可。しかし、糖分も多く含まれるので、それ以降牛乳入りのコーヒーなど、徐々に切り替える。2 美味しいコーヒー豆を買える店を見つけるです。     カフェインには利尿作用があるので、カフェイン生活中は一緒に水などを多く飲むようにしましょう。    始める前は朝練前頭がぼーっとして集中できない感じがありましたが、コーヒーを朝練前に飲むようになったら次第になくなり、頭がスッキリするようになりました。日中しっかり集中できているのでその日の課題も日中に終わり、徹夜せずに済むなど睡眠の向上などの良い効果もありました。    また、カフェインには交感神経を刺激することによる運動能力向上の効果もあり、朝のラクロス中のパフォーマンス向上にも役立ちます。(Mielgo-Ayuso, J. et. al., Effect of Caffeine Supplementation on Sports Performance Based on Differences Between Sexes: A Systematic Review. Nutrients 2019)    今までは朝眠かったり、体がいまいち起きていない状態で1on1をやってしまいロングの荒木くんにボールダウンされられていた人もこれからは圧勝できるかもしれません。           みなさんもこの機会にカフェインとの付き合い方を見直してみてはいかがでしょうか？           この話でカフェインをたくさんとろうって思った人は、人が良すぎて騙されやすいので、あまりSNSの広告などを見ないことをお勧めします。          *https://ameblo.jp/tohokulax08/entry-12654833841.html?frm=themeの渡会君のブログをもとに真逆のブログ内容を書きました。＊悪徳勧誘風のくだりは捏造です。カフェイン影響は論文から引用した正規の情報です。探せば都合の良い情報がいくらでもネットに流れているので、特にこのご時世どれを信じるかには気をつけましょうー。     次は最近まで30期のしっかりもののイメージが強かった両川です。  Reed  追記北仙台の近くにあるCarib Coffeeは美味しいコーヒー豆を学生は10%引きで買えます。その週のおすすめを試飲させてくれるので、とてもおすすめです。機会があれば是非",
    "article_datetime": "2021-09-09 19:47:17 +0900",
    "created_datetime": "2023-11-02 02:11:48 +0900",
    "secure_type": 0
  },
  {
    "id": "63ec3745-a31d-4dc2-9549-8fcbe2d36b78",
    "title": "YouTube #31 玉林健",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12695830628.html",
    "contents": "最近並ぶとようやくむっちゃんとの違いが分かるようになってきた，あっちゃんから紹介されました玉林健です。ヨドバシで会ったそうですが，全く気がつきませんでした。ごめんなさい。さて，僕には高校時代から愛してやまないスマホアプリがあります。それは，「クラッシュ・ロワイヤル」通称クラロワです。クラロワを簡単に説明すると3分間で相手の陣地をより多く破壊した方が勝ちとなるカードゲームの様なものです。高校時代，僕を含め仲の良かった友達はほぼ皆クラロワをしていて，休み時間や部活終わりの部室などでとにかく暇を見つけては遊んでいました。要は、どハマりしていたのです。そしてある日，ずっと掲げていた目標を達成しました。僕はうれしさのあまり，目標達成時にもらえるガチャを引く様子を動画に収め，何を思ったのかクラロワ界の有名人を真似して，その動画をYoutubeに投稿したのです。今考えるとだいぶイタい行動ですが，当時の僕は何も恥らいを覚えず，なんならどんな反応があるか楽しみに友達にリンクを送ったりしていました。数日後動画を見返して見ると，コメントがついていました。うれしくなった僕はウキウキでコメント欄を開きました。すると，こんなコメントがついていました。僕はショックを受けましたが，まあ誰か知ってるやつがふざけて書いたのだろと思い，翌日友達に聞いてみました。コメントしたという友達はいませんでした。未だに誰か自分を知っている人がコメントしたと信じたいですが，動画の評価も現在高評価0，低評価5なので，動画は本物のくそ動画で，僕は知らない人からアンチコメントされた男になってしまったようです。やはり社会は甘くない次のブログは，ラクロス部で1番頭がいいのにどこか抜けてる茂田さんです。この前名古屋ユースでのホテル予約の話を聞いたときはほんとに驚きました。Reed",
    "article_datetime": "2021-09-03 14:08:34 +0900",
    "created_datetime": "2023-11-02 02:11:48 +0900",
    "secure_type": 0
  },
  {
    "id": "a052768d-0070-4208-9f27-26603a0e0bdc",
    "title": "結局テーマはこれ #AS 大枝敦実",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12695293297.html",
    "contents": "ときどき、練習の休憩中に私たちの当てっこゲームを楽しんでくれているえいしさんの独断と偏見によって見分け方を紹介された31期スタッフの大枝敦実です。(私って賭け事をしているイメージあります？そして、むっちゃんの趣味が横笛なのがジワる)私も最後の締め方がよろしくないので、先に紹介をさせていただきます。次は、一昨日の日曜にコロナのワクチン接種に行った時、ヨドバシエレベーターの反対側から登場し、すれ違ったたまけんさんです！(むっちゃんが、たまけんさんだ！たまけんさんだ！と連呼してたけど、おそらく本人は気づいていない　たまけんさんの私服が新鮮だった)最近、YouTubeでASMRにはまってます特に、クリスピーチキンと、チーズボールの咀嚼音がたまらないあまりの食べたさに、クリスピーチキンを今週2回もUberしましただれかおいしいヤンニョムチキン食べられるお店教えてください。いきなりですが、双子トークしまーす。自己紹介ブログを書いた時も双子の話だったので、今回こそは自分だけの話題を提供しようと思ったのですが、２０年間ひっつき虫のようにむっちゃんが隣にいると、双子の話しかできません。お許しを双子の日常あるある①なんでも平等にしたがり・わたしが部屋掃除をしたら、次はぜったいにむっちゃんが掃除するまで担当を譲りません。しつこく粘って掃除を催促します。ゴミ出しもそう。出しに行ったら、次はむっちゃんにゴミ出し行かせます。絶対双子の日常あるある②主語がなくても話が通じる・ゲリラ的に会話が始まり、唐突に会話が終わりがちです。あれってさ？で会話を始めてもなんのことかすぐわかります。途中で話題が切り替わっても、前日、何日か前に話してる話題なので、なんのことかすぐわかるります。(側から見たら意味不明な会話)こう言う時は双子のテレパシーを感じますね。プレイヤーの皆さん、動画の反省をする時、私たちの会話が入り込んでいたらお許しを双子の日常あるある③双子なのに同じ服を、一人一着持っている・服を共有すればいいじゃん！と思いがちですが、なんせ双子なのでその日にコーディネートしたい服がかぶるんですよねだから、自分が欲しい服は自分で買い、共有はしません。それでも、双子コーデはしたくないので、服が丸かぶりの時は早い者勝ち後に起きた人は仕方なく折れます。ちなみに、私の方が早く起きるので、服の取り合いには負けません双子の日常あるある④撮りたい写真の画角が一緒私がインスタに写真を投稿すると、数日後にむっちゃんがおんなじやつを載せてきます私の投稿むっちゃんの投稿は？続いてはこちら私の投稿むっちゃんの投稿戦犯むつみ　　だれか止めて双子の活用法双子だといいことがいっぱいあります。バ先に双子であることを伝えると、抱えきれないほどのお土産、差し入れをいただけます。双子であることを伝えると、バ先で可愛がってもらえます。同じ服を着て二人並んだ時のみんなの反応が面白い。(練習中、たまたま同じ練習着を着た日に来てくださったSLCの津田さんのびっくりした顔が過去一、とても見応えがありました)双子のデメリット可愛がってもらえる一方、なんでもさっとにされる難点もあります。最近、バイトを変えたのですが、以前働いていたバイト先で可愛がってもらっていたお店の方に、多くの人に同じバイトはしないの？聞かれてました。(大学、部活、家まで一緒なのにそこまでひっつき虫にはなりたくない)そしていつもこの下り社員:片割れもうちに入ったらいいじゃん私：部活一緒なので、入れる日、丸被りですよ社員:あ、ならいいやReed",
    "article_datetime": "2021-08-31 17:36:03 +0900",
    "created_datetime": "2023-11-02 02:11:49 +0900",
    "secure_type": 0
  },
  {
    "id": "338a4031-1189-4c5f-803a-475a7987a340",
    "title": "はずれくじ #39 小山瑛士朗",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12695134194.html",
    "contents": "30期情物の中で、応物コースに進まなかった裏切り者の1人である児玉くんから紹介に預かった29期小山瑛士朗です。ちなみにもう1人は今村ｸﾝです。それと最後のおさまりが悪くなるので紹介を先にします。次のブログは31期のマナカナこと、大枝敦実(あっちゃん)です。あっちゃんむっちゃんと言えば慣れるまでは見分けるのが難しいですよね。そこで簡単にあっちゃんむっちゃんの見分け方を紹介します。なんと2人は趣味で見分けることができ、むっちゃんの趣味は料理、油絵、横笛など多彩ですがあっちゃんの趣味はボート(博打)1本となっているそうです。先日、同期のやつから｢お前は、ほんと外れくじを引くよな｣みたいなことを言われました。外れくじ、それはつまり、普通の人がやりたくない、経験したくないようなことを押し付けられてしまうという意味でしょう。たしかにそうです。ぼくは外れくじをよく引きます。高1の時は、部活にマネージャーという制度がなかったため、カーストがミドリムシの一個下と言われていた僕が、他の人より1時間早く来てドリンクを作るなどの雑務をやらされました。またその流れで部長をやらされ、面倒な仕事をいくつもやらされました。高2･3の時は、大して足も速くないのにリレーのアンカーをやらされ、2年連続で同じ奴に抜かされました。おかげでorangeという漫画で主人公のヒーロー的なイケメンが、リレーで4人抜きくらいしてブイブイいわせるシーンで、抜かされた方に感情移入して、心を病み、それ以降orangeを読むことはありませんでした。  また30期以上の世代はご存知でしょうが、冬のつま恋合宿には｢レセプション｣という各大学の代表者がネタを披露しあって順位をつけるというものがあります。ここでぼくは責任を押し付けられ、37000円をかけた風船太郎というネタで、600人程の会場が真空になったのかと思う程すべりました。人生ですべりすぎて泣いたのは、あれが最初で最後だと思います。 その他、小さいもので言うと頭おかしいくらいガリガリ君買ってるのに当たりが出ない、洗濯物を干すと靴下が片方だけなくなるなど様々あります。 だから、はずれくじを引いてしまう自分は不運であり、かわいそうな人間だ、 と言いたい訳ではありません。そもそも、ぼくが言ったことには間違いがあります。ほとんどの｢外れくじ｣は、正確には｢外れそうなくじ｣です。例えば部活での雑務や部長の経験は、自分がやらされているという意識を一つ変えるだけで、他人の気持ちを想像したり、リーダーとしての考え方などを学べたりして、少なくとも単細胞生物よりはカーストで上にいけたかもしれない。つま恋のレセプションだって、1人でめちゃくちゃ面白いネタをやって優勝でもしたら、ヒーローになっていたかもしれない。もちろん、あからさまな｢外れくじ｣だって存在します。また、くじであるからには努力しようがなにしようが、外れる時は外れます。けれど、その｢外れそうなくじ｣を引き続けて｢当たりくじ｣を出せるかどうかは、自分の努力次第です。まぁつまり、ぼくは単に努力が足りなかったということです。さて、ラクロスをやっていて、身長が足りないとかフィジカルが弱いとか運動神経がないとか色々な負の条件がそれぞれにあり、もしかすると、それを自分の｢外れくじ｣と思っている人もいるかもしれません。しかし、そんなこと言って開き直ってる場合ではありません。上手い人はその分めちゃくちゃ努力してるし、一見｢当たりくじ｣を引いてるように見えるやつだって、本当は｢外れそうなくじ｣だったかもしれません。我らがイケメンハイスペック勝ち組街道まっしぐら主将小山大輔や、筋肉ツーブロパーマフラッグダウン職人副将荒木佑之輔をはじめとする東北大で活躍する人々、そしてかつての帝王サノキヨシなどの東北大で活躍した人々はもしかしたら、その｢外れくじ｣という、一種逃げの感情さえ抱かず、ひたすらに努力し続けた結果の現れなのかもしれません。そんなお手本が身近にいるのだから、その人たちをみて学んでいきましょう。ぼくは、コンビニに行って、｢当たりくじ｣が出るまでガリガリ君を買ってきます。Reed",
    "article_datetime": "2021-08-30 20:15:29 +0900",
    "created_datetime": "2023-11-02 02:11:50 +0900",
    "secure_type": 0
  },
  {
    "id": "2c219391-967a-4e5e-a601-c2846c1d9243",
    "title": "電動自転車から原付へ　#18  児玉孝之助",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12694720377.html",
    "contents": "ブログが2日遅れことを怒ることなく許してくれた優しい31期中山優花から紹介された30期児玉孝之助です。考えてみるとあまり関わったことがない後輩多いですね。最近はヒロアカにハマっていて、ここ1.2週間でアマプラで見始めてアニメの最新話まで追いつきました。さらにその勢いで現在公開中の映画まで見に行きました。今、自分の中のヒロアカ熱あついです。とうとう自分のブログの番がやってきたということで、電動自転車から原付に変わった話でも書こうと思います。自分が原付になったのは30期の中では圧倒的に遅く今年の3月です。それまでは自転車でしたが電動だったので特に苦労することなく日々の練習も青葉山での授業も行けていました。しかし、ある日を境に最高の電チャをもってしても原付を意識せざるを得ない状況になっていきました。それは初めて宮城広瀬グラウンド(11km)に練習に行ったときのことです。携帯で道を調べてみてもなぜだか山を越える道しか表示されないのです。このとき周りのみんなはすでに原付だったので1人で頑張るしかなく、渋々山を越える選択をしました。行きは電動アシストのおかげで時間はかかりましたがなんとか目的地に着くことができました。ところが、問題は帰りでした。行きの山越えでバッテリーを使い切ってしまった電チャはただの重い自転車となっていました。それに周りは練習を終え、どこで飯食う？とかいう話をしています。自転車で来た自分は、とうぜん原付勢の飯になどついていけるはずもなく、充電のない自転車で山を越えることを考えて絶望していました。昼には練習が終わったのに家に着いたのは2時半ぐらいだった記憶があります。他の人はもう昼ごはんを食べ終わっているだろうなと考えると、原付いいなーと思いはじめました。そして、原付になることを決定づけた出来事は利府中央公園(13km)での練習でした。いつものように練習が終わり、唯一の自転車の自分は飯についていくのは無理だなぁと考えていたら、飯+スーパー銭湯にも行くという話を聞いてしまったのです。この時期に30期で竜泉寺の湯だのサンピアだの流行っているのは知っていましたが、1度も行ったことがなかったし原付がなければ一生行くこともないと思うと悲しくなりました。そして、とうとう原付になろうと決意したわけです。原付になってからは練習終わりにご飯もスーパー銭湯も行けているので満足しています。(サンピアはまだ行ったことないんだよなー)今度は麻雀が流行っているのでブームに乗れるようにルールを覚えたいですね。次は院試も無事終わり、ほっとしているであろう瑛士郎さんです。",
    "article_datetime": "2021-08-28 15:59:18 +0900",
    "created_datetime": "2023-11-02 02:11:50 +0900",
    "secure_type": 0
  },
  {
    "id": "28fe9ea4-2f4d-4a07-92e2-be2d9d680e13",
    "title": "カビ #MS 中山優花",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12694042547.html",
    "contents": "そろそろコテコテの関西弁が飽きてきた今村元気さんから紹介を預かりました中山優花です！元気さんの紹介よくわからなかったのですが、私は怒らない優しい人間ということでよいのでしょうか？（笑）いつもブログを期限までに出さない人とかにちょっと怒っていましたが、自分の番になると何も浮かばないです。ちなみに1番期限を伸ばした人はゆっぴさんで8日遅れでした。さすがになめられてるなあと感じますが、滑るのが怖くて一生懸命長い間考えてくれたそうなのでまあ良かったです本当に何も書くことがないつまらない女だったので、カビについて書きたいと思います笑この間イチゴジャムが常温保存と記載されていたので常温保存していたら1週間後さらにその1週間後なかなか可愛らしいカビが生えていました3ヶ月後（今日）に撮った写真がこれです今日めっちゃ楽しみに開けてみたらたいしたカビじゃなくて萎えましたよくよく確認してみると開封後は冷蔵と記載されていました開けて3日くらいですぐカビ生えてしまったのでカビの威力は恐ろしいなと感じました食中毒とか死に至る可能性があるのでみなさんも気をつけてください笑あともっとブログのネタを考えて生活しようと思いました次は、そのがっしりとした腕でみんなを守ってきた、いつでも頼れるお父さん的存在、児玉さんですちなみにこの紹介文は唯人さんが考えてくれました！！児玉さんはあまり関わりがないのでもっと関わっていきたいと思います夏バテしないで毎日練習頑張りましょう。reed",
    "article_datetime": "2021-08-24 20:23:52 +0900",
    "created_datetime": "2023-11-02 02:11:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ee212546-e721-45aa-9e88-7390bf1acff4",
    "title": "【自己紹介】32期 檜山和将です！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12693785961.html",
    "contents": "こんにちは！32期の檜山和将（ヒヤマカズマサ）です！カズって呼ばれてます！出身は東京都立青山高校てとこで、目の前に神宮球場と秩父宮ラグビー場、徒歩500mのところに国立競技場、25分くらい歩けば原宿とか渋谷に行けてしまう、ド都会な場所にありました。部活はサッカー部で中高6年間キーパーやってました。　上は高二のときの公式戦、下は高一のときにサッカー部全員でユニフォームを着てディズニーシーに行ったときの写真です。自分の代ではキーパーが僕だけだったので、1人だけ真夏の炎天下の中、長袖を着るハメになりました。　また、高校のときは立地柄からオシャレな人やスタイルの良い人がたくさんいました。そのため自分は部活内で顔でか担当になっており三年間いじり倒されていました。しかし、東北大に来てからはまだ一度しか言われてません。もしかしたら自分以外にも顔でか担当がいるのかもしれませんね。高校三年間で得たものは、小顔ポーズです。まあぶっちゃけ小顔に見えるってよりは顔でかを誤魔化してるようなポーズではありますが意外と使えます。みなさんもぜひ実践してみてください。目標は東北の「デ・ブライネ」になることです。デ・ブライネはベルギー代表のサッカー選手でマンチェスター・シティというヨーロッパのトップクラブで大活躍しています。彼はキックがトッププレイヤーの中でも飛び抜けて上手く、創造性豊かかつ正確無比なパスとシュートで得点とアシストを量産しています。彼のようなプレーをラクロスの舞台で魅せていけるような選手になりたいという思いでこの目標に決めました。今日の練習で２連続でチェイスをとるのに成功したら、ひゆうさんにチェイス担当と言われました。あまり芳しくはないですがチームのためになるのであれば、チェイスでもなんでも全力で取り組んでいきます！よろしくお願いします！",
    "article_datetime": "2021-08-23 12:36:57 +0900",
    "created_datetime": "2023-11-02 02:11:52 +0900",
    "secure_type": 0
  },
  {
    "id": "69198d03-74fd-4d7d-afde-7ff59dcd8e0d",
    "title": "キネマの神様 #14 今村元気",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12693466228.html",
    "contents": "皆さんこんにちは。痩せてもなぜかまだ俊敏には程遠い31期松永から紹介を受けました30期今村元気です。膝ジャンプマウント。ウエイトで何一つ勝てない@alax_workoutに1つぐらい1つぐらいマウントをとってもバチは当たらないでしょうよ。と言うわけで膝ジャンプはあの頃より1段上がった7段の高さを飛び、グランスポールを卒業したことをここに記し、冒頭の挨拶とさせていただきます。ところで皆さん冒頭よりも本編が短いが濃く実りある文章と、冒頭より本編が長く何を言いたいのかよく分からない文章と、どちらがお好きですか？前者に決まってます。本編タイトル「意識と気づきの関係」先日、自分が好きな野田洋次郎が主題歌を歌っている映画キネマの神様を観に行った。みんなに一度は観て欲しいので、ネタバレはしないが、人生の美しさを映し出したような素晴らしい物語だった。待ちに待ったエンドロール「うたかた歌」RADWIMPS feat.菅田将暉聞きながらキネマの神様を冒頭から最後まで思い返し感傷に浸っていると歪んだ視界の隅に2組ほど帰る客がなんてことだ片や歌詞の一語一句聞き逃すまいと耳を澄まし歌詞の意味を考え、音の意図を感じ、そこから見えてくる映画とのつながりやメッセージを味わおうとし、片やエンドロールを聞き流しながらその瞬間でしか気づけないものを、気づけなかったことも気づかずに帰ってしまう。RADWIMPS愛による他人への憤慨というしょーもない出来事から気づいたことではあるが、気づきを得ようと意識することの大切さを今一度再確認した。ラクロスに反映するなら、練習に入る前の準備(何を得ようと意識するのか)が練習の質を左右する。当たり前に大事なことなんだが、その場その場の勝ち負けに目がいったり、そもそも意識が薄かったりして忘れてしまうことも度々ある。つまりそうなることを自覚した上で各自どんな対策をとるのかが大切ということだろう。自分は、メニューに入る前に意識点をコーチやプレイヤーに伝えて度々客観的意見をもらうということをやっているが、他に良いやり方を見つけた人は是非教えて欲しい。　いや何の話だよこれが冒頭より本編が長く何を言いたいのかよく分からない話だよ　いやもういいよどうもありがとうございました#パンクブーブーの形式#真似ただけではうまく行かない現実#このマークは#すべてを言い訳させてくれる#魔法の○×ゲームお次はこの一連のブログの管理責任者31期中山優花。彼女が怒ったところを見たことがある人は下界にはおらず天上界には数人いるらしい。乞うご期待",
    "article_datetime": "2021-08-21 18:25:29 +0900",
    "created_datetime": "2023-11-02 02:11:53 +0900",
    "secure_type": 0
  },
  {
    "id": "63d2cd05-2090-49a1-ba12-8e10c8afc4ca",
    "title": "【自己紹介】32期 髙堰翔吾です！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12693298831.html",
    "contents": "こんにちは！32期はほとんどが増量班に入れられているのに自分は除外されていると聞き少し複雑な気持ちになりました、工学部電気情報物理工学科1年の髙堰翔吾(たかせきしょうご)です。32期の工学部で唯一の情物です。出身は千葉県で高校は県立千葉高校というところです。32期は僕を含め千葉県出身の人が7人いますが、政令指定都市である千葉市に住んでいたのは僕だけです。同期のみったやわかなには田舎だとバカにされ、いつも悲しい思いをしております…高校時代はラグビー部に所属していました。ポジションはHO(2番)でした。ラグビーわからない人多いと思いますが、スクラムの前列の真ん中です。高校時代はとりあえず体重を増やそうと思いこのようなデブになってしまいましたが、これからは先輩方のようなマッチョな、動ける体を目指して筋トレ頑張りたいと思います。自分は昔から汗をかきやすい体質です。この前ほうしゅうさんと食事に行った時は汗っかきトークで盛り上がりました。高2のときクラスメイトと手押し相撲をしていたら、僕の体に触れた子が「うわ！こいつ、オイリーだ！！」と言ったことをきっかけについたあだ名が「オイリー髙堰」でした。「なんでラグビー続けなかったの？」ってよく聞かれますが、自分は大学ではガチガチの部活には入らず、サークルにいくつか入ってのんびり暮らそうと考えていました。しかし、対面新歓が始まってから勧誘されるままにいろいろ部活を見ていく中で部活に全力で取り組むのもいいんじゃないかと思い、その中でも部活の雰囲気が良く、またラクロスというスポーツに興味を持ったのでラクロス部への入部を決めました。ラクロス部に入ってからは毎日が忙しくて大変ですがとても充実した日々を過ごせています。ラクロス部に入って1番良かったと思えるのはダイエットから解放されたことです。以前は痩せようと思い常にカロリーを気にして生活していましたが、部活に入ってからはもう気にしなくてもいいようになりました。ありがとうラクロス部！これから4年間、日本一を目指して頑張っていきたいと思います。よろしくお願いします！",
    "article_datetime": "2021-08-20 20:15:22 +0900",
    "created_datetime": "2023-11-02 02:11:53 +0900",
    "secure_type": 0
  },
  {
    "id": "263d30e6-4d59-428f-a053-1897d0a8b68b",
    "title": "【自己紹介】32期　高嶋康成です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12693074042.html",
    "contents": "こんにちは、教育学部1年の高嶋康成です。このブログの私の締め切りが8/17日なのですが、8/17日は私の誕生日です。びびりました。一浪したので20歳となります。20歳は人生で1番楽しいと思える一年にしていきます。出身は岡山県倉敷市です。意外に岡山県出身です！よりも倉敷市出身です！の方が伝わるのちょっと嬉しいです。今まで、いじられキャラ→いじられキャラlevel2→応援長（人生の頂点）→浪人生（どん底）と穏やかではない人生を歩んできたので、大学生は普通に生きようと3月に友達の前で決意しましたがもうなんか普通ではないような気がしてなりません。今の悩みは、浪人生らしく平日14、休日休暇16時間勉強を5月から続けたためか、全身の筋肉が固まってしまい、スポーツ整体にて、まるで80代おばあちゃんの体、先生のキャリアで最も体が固い患者だと診断されたことです。体ほぐしボールマッサージを毎日3時間ほどやっていますがまともに動けるようになるまで早くて9月の第1週とのことです。前途多難なスタートだなぁと思いつつも、悪いことはネタに昇華し、いいことだらけで囲まれる幸せな20歳にしていきます。また、勉強で下克上を果たしたので次はラクロスで日本一に貢献できるよう、毎日頑張ります。",
    "article_datetime": "2021-08-19 15:51:02 +0900",
    "created_datetime": "2023-11-02 02:11:54 +0900",
    "secure_type": 0
  },
  {
    "id": "21afd392-e415-45dd-b32d-872bf8ce6778",
    "title": "研修会 #38 松永芳秀",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12692926429.html",
    "contents": "皆さんこんにちは優しくて強さを兼ね備えた完璧な先輩である網家さんから紹介されました31期の松永芳秀です。物心ついた頃からいじられキャラで、大学を機に天才キャラに転向しようとしましたが、最近小中高同じ友達に高校卒業ぶりにあって、「何にも変わってなくて安心したよ笑」と言われ、大学デビューに失敗したことを今更気づきました。さて、網家さんが高校の話をしていたので、自分も振り返ってみようと思います。自分の高校は中高一貫で、男女別学という同じ敷地内にいて校舎が別という学校です。校舎が別なだけでなく、授業から行事まで色んなことが別です。これだけで変ですが、校則の厳しさはもっと変です。携帯持込禁止、服装も無地のくるぶしが隠れる靴下で、夏以外は常に学ランを着て登校しなければなりません。髪型も黒髪で耳が隠れないように短く、前髪も眉毛にかかってはダメです。ツーブロックはアウトです。そして、これらを毎日校門で何人かの先生が登下校時にチェックしています。また、買い食いがダメで最寄りの駅から学校まで色んな先生が立って見張っています。こんな学校において、最も変だなと思ったことは、高校1年の時の研修会です。これは、静岡県御殿場市の国立青少年交流の家というところで4日間、団結力を高めるために日体大で有名な集団行動を極めるという修行です。まず変な点として、4日間一着しかない体育着を着続けます。そして、部屋も15人1部屋くらいで、ベッドしか置かれていません。夜も早く就寝しなくてはなりません。もちろん先生が見張っています。極めつけは、3日目にある富士登山です。5月頃にやって、開山していなかったため、米軍基地の横を通って、おそらく自衛隊の人が登る道を登りました。見晴らしが良すぎて、一歩滑ったら死です。ここを12時間くらいかけて登ります。地獄。下山は、先生を先頭に走って下ります。地獄。正直これのせいで登山が嫌いになりました。ただ今振り返ると何故かいい思い出なのが怖いです。これで例年より優しかったということがもっと怖いです。ありがとうございました。次は、新しいジムで膝ジャンプマウントをとっている元気さんです。",
    "article_datetime": "2021-08-18 19:33:00 +0900",
    "created_datetime": "2023-11-02 02:11:55 +0900",
    "secure_type": 0
  },
  {
    "id": "ede81cd3-bdd7-44c6-abdb-3a8aa76b69f3",
    "title": "望月先生 #89 網家大輔",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12692748321.html",
    "contents": "皆さんこんにちはmtgをやる度に、人が持ってくる人工芝のチップと毛髪とゴミを掃除している30期網家大輔です。活動再開当初は30期片山くんの家でmtgやってたのにいつの間にかうちでやることが当たり前になってしまってます。片山くんにめちゃくちゃ笑顔でありがとうと言われました。掃除するのは面倒ですが、mtg後にいつも29期ゆいとさんとゲームするのが楽しいので、気持ち的にはプラマイゼロです。ですが、片山くんはいつかクリライでしばいてやります。さて、私は高校時代は帰宅部だったのですが、3年間何してたの？と聞かれることが多々あります。というわけで、高校一年生の時の担任の先生である望月先生との出来事について語りたいと思います。望月先生はみんなからもっちーと呼ばれ嫌われていました。背丈は27期ばぶさんと同じくらい大きく、肉付きも非常によく、進撃の巨人の獣の巨人のような体格をしています。顔は超大型巨人に似てて、30期前田のようににちゃーと笑います。そんな望月先生にはある習性がありました。それは昼休みに学校中を徘徊し、生徒からスマホを取り上げることです。私の母校である栄東高等学校では、基本的に校内でのスマホの使用は禁止されていました。まぁ、高校生にもなってそんな校則を守るわけもなくみんなスマホを使ってますが私も同じく休み時間の度にスマホでゲームをしてました。ある日、いつものように昼休みにみんなでパズドラをやっていたら、突然辺りが陰りました。なんだろうと思い、振り返るとそこには巨人のにちゃ顔そこで一緒にゲームしてた6人全員のスマホを取り上げ教室を去って行きました。放課後、職員室に謝りに行くと先生の机の上には20台くらいのスマホが積まれていました。次からはバレないように監視も付けてゲームをする様になりました。しかし、監視は機能せず、隠した時の慌ただしさでバレてしまう。実際にゲームをしてるところを見ていないにも関わらず、机の前に来てスマホを要求してくる。こんなやりとりが何回も繰り返されました。１週間ずっと没収されたこともありましたし、夏休みの三者面談でゲームを全て消されたこともありました。それでも懲りずに８回目に没収された時に、望月先生は本格的に私を更生させにきました。返す条件にこれから毎日ボランティアで階段の掃除をするように言ってきました。それからは、学校での1日が毎朝1階から5階まで階段掃除をすることから始まりました。毎日いろんな階段を転々と掃除していきました。登校してきた生徒たちに変な目で見られるし、埃が舞って髪がちょっとパサつくし、嫌なことは沢山ありました。ですが、いろんな先生からの印象が良くなったり、最上階の踊り場で生徒の情事を見ることができたりと良いことも多々ありました。そして何より、掃除が好きになりました。いろいろありましたが、なんだかんだ望月先生のことは好きでしたし、感謝もしてます。しかし、巨人に見つかる恐怖に怯えながらゲームをするスリルが病みつきになってしまい、賭け事が好きになってしまいました。そればかりは謝ってほしいです。これからも私は部屋を綺麗に保ち、ギャンブルの快楽に堕ちていきます。次は、デブと言われても最近は全く反応を示してくれないほうしゅうです。彼の面白いブログにご期待ください。",
    "article_datetime": "2021-08-17 20:12:51 +0900",
    "created_datetime": "2023-11-02 02:11:55 +0900",
    "secure_type": 0
  },
  {
    "id": "572dae63-380f-4760-8e79-575d92977b20",
    "title": "【自己紹介】32期　相馬大輝です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12692319995.html",
    "contents": "唯一同学部にゴーリーのみったがいるが、同学科には誰も同期がおらず同期がたくさんいる機知や化バイの人たちが授業トークをしているのをちょっと内心うらやましく思っております、理学部物理系相馬大輝です。自分は愛知県生まれ千葉県育ちで幼い頃から高3までサッカーとピアノをやってました。なぜ大学に入ってサッカーをしなかったの？とよく聞かれるのですが、シンプルに高校の顧問の先生が怖かったからです。でもサッカー観戦は好きなのでベガルタ仙台戦誰か一緒にみに行きましょう！好きなことは漫画を読むことで、ワンピース、キングダム、ヒロアカ、呪術廻戦、HUNTER×HUNTER、5等分の花嫁など人気なものは基本いけます。最近、ナルトを一から読み始めるました。とても面白い。ぜひみんなと漫画の話がしたいってばよ！先日の先輩たちの公式戦の迫力のあるプレーを見てビビッときちゃいました。最近防具をつけたばかりでまだまだ課題はたくさんありますが少しでも上手くなれるよう頑張っていきたいと思います。今後もよろしくお願いします以上です",
    "article_datetime": "2021-08-15 13:18:37 +0900",
    "created_datetime": "2023-11-02 02:11:56 +0900",
    "secure_type": 0
  },
  {
    "id": "7c8b0592-444f-4515-8702-da96f1ac10ea",
    "title": "アラームの活用　#27　平山和樹",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12692202394.html",
    "contents": "こんにちは！  土木研究科野球大会にて、髭が似合いすぎていて僕の先輩から「あのピッチャー今年から来た教授？　え、学生！？！？」と言われていた信田君から回ってきました。29期平山和樹です。    今回は、僕が実践している時計やアラームの活用方法について3つほど紹介しようと思います。   怠惰な方におすすめのブログとなっています。きっと真似しても意味がないと思いますが、ぜひ参考にしてくださいね！！       １.リマインド機能としてのアラーム  訳分からん時刻に突然鳴り出すアラーム。 これは僕とよく行動する人は聞き覚えのあるものなのではないでしょうか。   僕は一日の予定を立てる際に、携帯のアラームをリマインダー代わりにセットするという習慣があります。 これによって、大事な予定を忘れることはありませんし、勉強を始めないといけない時間などをセットして、通知と同時に気持ちを切り替えることができ(ると信じてい)ます。   友達とだらだらしていたり、惰性でYouTubeを見ているときなど、サッと切り替えることができ…………  た試しは一度もありませんが、しないよりはマシだと信じて今日もアラームをセットしています。    (突然爆音でアラームが鳴っても怒らないでください)(ドンマイドンマイ)       2.たくさんセット   『「15分だけ昼寝をしよう」そう思って寝始めたものの気づいたら3時間経っていた』  こんな経験をしたことがある人は多いと思います。そんな人たちにお勧めのアラーム活用法がこちら！    “24時間10分おきアラームセット～～♪“(ドラえもんの感じで)    僕は、寝過ぎてしまう原因はアラームを止めて二度寝してしまうからだという結論に至りました。けれど寝落ち直前に何個もアラームをかけている時間も意思力もない。  その結果生み出された方法がこれです。   24時間すべての時間に5分おきのアラームをセットしておくことで、いつ眠くなってもすぐに大量のアラームをかけることができるため、一回アラームを止めてしまったために寝過ぎてしまったという惨劇を防げるわけです。   この方法を実践するようになってからは、起きられる率が向上した気がしないでもないです！！       3.時計進め勉強法   「試験勉強が終わらない！課題が明日までなのに全然進んでない！よし今夜は徹夜だ！！」そんなシチュエーション、あると思います。  徹夜の覚悟を決めるとあら不思議  「どうせ徹夜するならめちゃくちゃ時間あるしちょっとダラダラできるやん！」こんな気持ちになってきます。 結果、期限ギリギリになってめちゃくちゃ焦るんですよね～～分かる分かる！   そんなあなたにお勧めの勉強方法です！！ 上の二つは携帯のアラームを利用していましたが、今回は時計自体を使用します。    人は深夜2～3時までは謎の余裕があり、早朝4時くらいになると突然焦り出す傾向にあるということが分かっています。（平山調べ）  これって結局、時計が悪いよねって話なんですね。  正確な時間をお知らせしてくれちゃうから、謎の余裕が出てきてしまうわけですから。  そこで思いついたのが、時計進め勉強法な訳です。   方法は簡単。読んで字のごとく、スマホの時計を早めるだけです。 時間はお好みで良いのですが、私のおすすめは３時間。iPhoneをご利用の方だとフィジーの首都スバに合わせるのが良いと思います   あんまり早めすぎても現実味がなさ過ぎてなんだこれ感出てきてしまうし、1~2時間だとあまり意味がないので、これが２年の実践の末たどり着いた絶妙な時間設定なんです（職人）    この勉強法に関しては、私自身が大学2年の時から２年以上、各試験前に実践し続けているので、非常に効果があるということが証明されています（ドヤ）   これは画期的ですね！！ぜひマネしてください！！！      以上、実践しているアラームや時計の活用方法を紹介させていただきました。 もっと効率がいい方法があるという方は、ぜひ教えていただけたら嬉しいです。よろしくお願いします！！    次はMTGの度に家を貸し出してくれる優男、網家です。よろしく！  Reed",
    "article_datetime": "2021-08-14 20:13:29 +0900",
    "created_datetime": "2023-11-02 02:11:57 +0900",
    "secure_type": 0
  },
  {
    "id": "5b7e474a-565e-465f-a311-92d3aecac4ba",
    "title": "【自己紹介】32期 菅原健暉です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12692024262.html",
    "contents": "入学式前日に家の鍵をなくし、その翌日に自転車を盗まれて最近踏んだり蹴ったりな工学部機械知能航空工学科の菅原健暉です。出身は埼玉県で高校は春日部高校というところに通っていました。中学と高校ではバスケットボールをやっていて、ポジションはPGでした。趣味はNBAの試合を見ることです。大学生になったら友達と旅に行ってみたいと思っていたのですが、まだ行けていません。まずは友達を作るところから始めようと思います！大学に入って何か新しいスポーツをやってみたいと思っており、ラクロス部の掲げている目標「学生日本一」に魅了されて入部を決めました。まだまだ分からないことが沢山ありますが、ラクロスはとても楽しいです！学生日本一目指して頑張ります！",
    "article_datetime": "2021-08-13 20:25:33 +0900",
    "created_datetime": "2023-11-02 02:11:58 +0900",
    "secure_type": 0
  },
  {
    "id": "ae2700e3-f8ed-4930-9410-9fe10bfb402d",
    "title": "【自己紹介】32期　柿崎康太です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12691819607.html",
    "contents": "8/11、防具オン初日にしょうやさんから激プッシュを受けてラクロスの怖さを知った工学部機知の柿崎康太です。生まれてから高3のときまで千葉県に住んでました。高校は千葉県立船橋高校です。あのディーン・フジオカさんや野田元首相の母校です。同期の大輝とは高1のときに同じクラスになってそこで親しくなりました。↑左が大輝で右が自分です。スポーツは小3〜高3までずっと野球をやっていて、ポジションはショートでした。↑ホームラン打ったときの確信歩きに見えますがファールです最近はプロ野球を見るのも好きです。仙台に来たら自然と楽天ファンになるものだと思って、浅村のユニフォームまで用意したのですが、なぜかこっちに来てから地元愛が芽生えてロッテファンになっちゃいました。でも野球観戦自体が好きなのでぜひ一緒に楽天生命パーク行きましょう！開幕戦での先輩方のプレーを見て、自分もショットをバンバン決められる選手になりたいと思いました。これからたくさん練習して理想の選手になれるように頑張ります！よろしくお願いします！",
    "article_datetime": "2021-08-12 18:09:54 +0900",
    "created_datetime": "2023-11-02 02:11:59 +0900",
    "secure_type": 0
  },
  {
    "id": "09a3a409-1dff-4670-a393-9dd3849ee3fb",
    "title": "髭を伸ばすということ #71 信田晃成",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12691451962.html",
    "contents": "皆さんこんにちは。現在、1年生からの人気ランキング堂々の1位を飾っている29期 葛西のどかさんから受け継ぎました、29期 信田晃成です。そんなのどかさん、走ることは苦手なようで先日のクリライの練習の際、気がついたらパスが飛び交うコートの中心に立っていたようです。今後もそんな彼女の奇をてらったランコースに注文していきたいですね。そしてリーグ戦も開幕を迎えました。こんな状況下で開幕を行えたことに感謝をしなければなりませんね。さて、今回僕がお話ししたい内容は、恐らくすべての大学生男子が一度は考えるであろう話題、「髭を伸ばすということ」についてです。5月末に、新たなアイデンティティの獲得を、そしてあわよくば、その先にあるかもしれない光に満ち溢れた新しい自分との出会いを期待して髭を伸ばしてみることにしたのです。上がった声には様々なものがありました。「似合ってる」「ダンディー」といったポジティブな意見もあれば「汚らしい」「浮浪者」といったネガティブな意見もありました。ただ全ての人が共通して持っていた意見は「とても大学生には見えない」というもので、様々なところで「この人何歳でしょう」クイズが行われたりしました。なおこの際、本当の年齢を答えれた方は現れませんでした。せっかくなので、僕が思ったことや直面した問題についていくつか説明させていただこうと思います。①自分が望む髭の伸ばし方はなかなかできない髭の生え方には個人差があり、もっといえば左右対称にも生えてきませんでした。僕は本来「カストロ」にしたかったのですが、顎髭が思いの外伸びず、「コンチネンタル」にしたのです。このようにこの髭かっこいいなと思っても似合う似合わない以前にそもそもできるできないの問題が発生してしまうのです。②髭は何で洗うのかこれはよく聞かれた内容なのですが、「髭にシャンプーを使うか洗顔を使うのか」という質問についての僕なりの見解です。正解は洗顔だと思います。シャンプーは髪だけでなく頭皮も洗いますよね。ということは髭はあくまで顔なので、洗顔を使って洗うのが正解だと思ってます。なおドライヤーは使っていました。③手入れ恐らく最も難しいのがこの手入れです。僕の場合、余計な場所は電動シェーバーで、長いところはハサミで切るという形で行っていました。しかし電動シェーバーを使うと細かい調整はできません。小さめの剃刀の方が綺麗にメリハリのついた調整ができることでしょう。なので、もし伸ばす際は、髭を整えるキットを買うことをお勧めします。最後に、髭を伸ばしてみて僕はとくに後悔はしてません。僕は髭が濃いので、脱毛も考えたりします。しかし、もし一度なくしてしまったら一生伸ばすことはできません。また、社会人になったら伸ばすことはさらに難しくなるでしょう。そんな世の中だからこそ、この時期に伸ばしてみるのもありだと思うのです。ぜひ皆さんやってみてはいかがでしょうか。なお、髭が薄く爽やかな顔立ちではありますが、いつかは伸ばしてみたいと思っているかもしれない29期 平山和樹君は最近、恋愛に課金したそうで、さらにその有効期限はなんと院試の直後だそうです。ついに春の訪れか。期待が膨らむばかりです。長文ご覧いただきありがとうございました。次回はそんな平山和樹君のブログです。お楽しみに。Reed",
    "article_datetime": "2021-08-10 18:04:29 +0900",
    "created_datetime": "2023-11-02 02:11:59 +0900",
    "secure_type": 0
  },
  {
    "id": "0bfa01b1-ba2c-49a0-9a07-84857d04fb7f",
    "title": "7月活動報告 #MS 葛西のどか",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12690847840.html",
    "contents": "りょうがから紹介された4年TSの葛西のどかです。拓也とりょうがの見分けがいまだにつきません、いつも間違えてごめんね。。。ちなみにウォッチャーで誰か分からないランキング1位は拓也でもりょうがでもなく尾上です。(私調べ)もう8月ですね、早い！ということであっという間に過ぎた7月活動報告（葛西のどかver）を紹介しようかなと思います。・ニューアパレルが完成しました今年のアパレルが完成しました！白も黒もかっくい〜開幕戦での販売は諸事情によりできないのですが、ネットでの販売をお待ちください！！！・モリダイと駅前のMARVEL展へ私はMARVELについて全く知らないのですが、ノリで行きました。モリダイが色々解説してくれましたが、ロキはぱっとみ悪者ということしか覚えていません。。どこにいる？とラインをした直後合流できたのですが、その後ベンチで駄弁っているときに「今ベンチだよ」とラインが帰ってきてびっくりしました（サイコパスエピソード）・傳助デビューこの度ついに食べることが出来ました。2周年記念のステッカーをもらったので額縁に入れて飾っています正直仙台のラーメンの中で1，2を争う美味しさでした。。。また行きます・ラクロス部御用達パーソナルジムworkoutRedsへシモンくんはここのジムで体も大きくなったらしいです。インスタグラムでもよくラクロス部のことを取り上げてくださり、本当にありがたい限りです、、！！今回開幕パンプ動画に向けた撮影も快く許可して頂きました。本当にありがとうございます！・29期スタッフがお祝いしてくれました！誕生日のお祝いをしてくれました！！嬉しい2ヶ月経ってお祝いされるとは思ってなかったのでびっくりです、いつもありがとう！とうとう私もTS最年長！デカイ顔するぞ〜〜・経済会をしましたみんなでビビンバを作って食べました！この写真は片付け中に頼まれてもいないのにカーペットの掃除をするみはるです。家主のひまりはドン引きしてました。以上！！！！！！誰と〇〇したとかそんな内容ばっかりになってしまいましたミハルに「人を使うな」と言われそうですが、それほど私の日常に占めるラクロス部が多いってことですね！8月も濃くなりそうです！明日の開幕戦！🔥🔥🔥がんばろう！！！次は7月に伸ばしていたヒゲを剃って5歳くらい若返ったコウセイです！よろしく！",
    "article_datetime": "2021-08-07 13:20:07 +0900",
    "created_datetime": "2023-11-02 02:12:00 +0900",
    "secure_type": 0
  },
  {
    "id": "ff8aeaa6-6f12-4a06-8422-1bfddf2e0a42",
    "title": "【自己紹介】32期 古畑菜摘です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12689609278.html",
    "contents": "こんにちは！工学科化学・バイオ工学科の古畑菜摘です！3人目のなつみですいぇい✌️今まで723(なつみ)生まれのなつみだよーって言ったら1発で覚えてもらえたのに、ラクロス部入ってからはそれが通用しません出身は東京の吉祥寺の近くにある吉祥女子っていう中高一貫の女子校です｢きっしょう｣とか｢きちじょうじじょし｣とか呼んだ人いたら地雷です、気をつけてください中高ではバレーボールをやっていましたが、試合の度に学校名を読み間違われてた記憶がありますそこで思いついた手段として、割り当てスペースに貼ってある｢吉祥女子｣と書いた張り紙に、どでかく｢きちじょうじょし｣とルビをふりました趣味はスポーツ観戦で、基本的になんでも見ますが、箱根駅伝、オリンピック、野球あたりが1番好きですスポーツは自分でやるのも好きです久しぶりにバレーボールやって、超強烈アタックをレシーブしたいですお正月にテレビの前に張り付いて箱根駅伝を見たい、ということをモチベーションにして受験を終わらせました🙂せっかく仙台にいるので楽天生命パークにも通いたいなと思ってます長くなりました最後に意気込みです大学ではサークルにはいってゆる〜く生きていくのかなと思っていましたが、やっぱり私には本気でなにかと向き合って生きていく方が向いてたみたいです5月のゴールデンウィーク明け、ラクロス部に入る決意をした自分の選択は間違っていなかった、ということを体現していきたいです全学優勝したときに、｢全国1位のラクロス部のスタッフだ！｣と胸を張って言えるように頑張ります💪",
    "article_datetime": "2021-07-31 20:20:25 +0900",
    "created_datetime": "2023-11-02 02:12:01 +0900",
    "secure_type": 0
  },
  {
    "id": "cc444752-1f8e-4e61-ac34-38936c8bc26c",
    "title": "『余談  #78 諸星遼河』",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12689397829.html",
    "contents": "ドラえもん初代声優を務めたとびえもんくんから回ってきました、30期諸星遼河です。ストレスで頭もドラえもんになっちゃうね。去年に自分が拓也くんの家の近くに引っ越し、自粛期間に拓也くんが自分とジムとバイト先を被せてきたせいでほとんど行動が同じになってしまいました。テスト終わったらドラゴン桜見に来てね。今回はそんな拓也くんのことは置いといて、どうぶつの森3人衆のもう一方の片割れを紹介したいと思います。自分には、ブログが回ってくるときのために今まで書き溜めていたものがあります。それは、「東語録」です。東谷雅人くんが興味深いことを言った気がしたらメモを付ける、ということを習慣ではないけどちょこちょこ続けていました。今回はそれを基にブログを書いて、東谷くんのより深い人間性を知ってもらおうと思ったのですが、当の本人に見せたところ、「ちょ、まじでやめろ、がちで」と本当っぽい感じで否定されてしまったので、泣く泣くあきらめませんでした。～～～～～～～～～～～～～～「名前」今回は、僕の名前の自慢を、エピソードを交えながらしていこうと思います。【①小学生】まず物心ついた小学生らへん、平仮名で書いた自分の名前、「もろぼしりょうが」はなかなかかっこよかった気がします。小学校2年生で星、5年生で河、6年生で諸を習い、どんどん自分の名前が漢字になっていくとかっこよくなっていきました。ところで余談なのですが、東谷くんが小学生のときはバスケ部🏀に所属していて、休み時間はサッカー⚽️をやる、スポーツ大好き少年でした。小学校高学年で野球⚾️を始めて足が遅くなったそうです。小学生はあだ名を付けるのが好きなので、僕はちょっと珍しめの苗字から、「とうもろこし」🌽とか「モロヘイヤ」🥬とか呼ばれたりしました。ところで余談なのですが、東谷くんが小学校1年生のときは足がめちゃめちゃはやくて、1000mを4分4秒で走ったらしいです。今でもその小学校の1年生長距離走の歴代トップ記録を保持しているとかいないとか。【②中学生】中学生でサッカー部に入ったら、なんと「りょうが」が2人いて、必然的にあだ名が「もろ」になってしまいました。今でも両川をもろと呼ぶ声に少し反応してしまいます。けどりょうが界隈では「遼河」が一番だと思っています。遼河は中国の川の名前で、おじいちゃんが付けてくれた誇りです。🇨🇳妹は川つながりでイタリアのキレイな川の名前です。🇮🇹ちなみに東谷くんはおばあちゃんっ子です。ところで余談なのですが、東谷くんの実家に、公民館と間違われて知らない人が家に入ってきたことがあるらしいです。田舎あるある。【③高校生】高校生のとき、授業で姓名判断をしました。名前の画数による運勢、つまり毎年のくじ引きとは違った、生まれたときに運勢が決まっているものがあるのです。とりあえず自分の名前を見てみると、人生勝ち組みたいな運勢でした。ちなみに僕の名前の第2候補は「れおな（玲於奈）」だったのですが、そっちだったら、家庭が崩壊していたかもしれません。ちなみにこの玲於奈は、ノーベル賞を取った江崎玲於奈さんの名前にちなんでいるので、とびえもんの怜央奈くんとは漢字が少し違います。ところで余談なのですが、東谷くんは大学受験の勉強のとき、本番1か月前でも1日2時間しか勉強せず、空いた時間は有効にラジオを聞いていたらしいです。📻効率的な東谷くんらしいですね。しかし、受験に必要でない現代社会の授業はすごく真面目に受けていたそうです。効率的ではなさそうですが、無駄を愛していたそうです。それもそれで東谷くんらしい。【④大学生】大学生になりラクロス部に入ると、同じ学部の羽田くんに、「諸星遼河ってどんな強そうなやつかと思ったら、なんかちっこくて弱そうなやつだった笑」などと言われ、自分は名前負けした存在だと自覚しました。これからはこのかっこいい名前に見合う強い男になることを目標とします。なおこれだけが原因ではないですが、羽田くんは色々と僕の勘に障ることを言い過ぎたので、僕の中での（おそらく30期の他の人の中でも）カースト最底辺です。逆に東谷くんは僕の中で大輔さんに次ぐカースト最上位なので、全肯定してます。全肯定ニキ。ところで余談なのですが、東谷くんはカレーのご飯とルーを混ぜる派です。🍛ついでに余談なのですが、東谷くんは僕が先導したのに道を何回も間違えても怒りません。天使。～～～～～～～～～～～～～～以上で余談は終わりです。東谷くんのこと、たくさん知れたでしょうか？最後に、東谷くんは肖像権や名誉侵害などといったことに厳しい方なので、東谷くんの顔は写ってないけど、髪型で丸わかり東谷くんの写真を載せておきます。次はのどかさんです！6on6のウォッチャーのときにssdmが見分けられず苦労しているのですが、がんばってください💪",
    "article_datetime": "2021-07-30 17:22:46 +0900",
    "created_datetime": "2023-11-02 02:12:01 +0900",
    "secure_type": 0
  },
  {
    "id": "372b618c-e7a7-48a6-9bef-133cdbddfed3",
    "title": "【自己紹介】32期 廣岡夏未です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12689214560.html",
    "contents": "こんにちは経済学部1年の廣岡夏未(ひろおかなつみ)です。同期にはなつみが3人いるのでひろなつって呼んでくださると嬉しいです🙂なつみでも嬉しいです小学生の頃はお遊びで新体操を6年やっていて、中高ではソフトテニス部に所属していました。同期スタッフの伊藤有沙とは高校の部活で出会いました！生まれも育ちも群馬県で、前橋女子高校出身です。女子校と聞くと無法地帯のようなイメージを思い浮かべるかもしれませんが、私の通っていた高校はタンポポ畑のようなのんびりとした高校でした。優しい友達に囲まれてゆるーく生活してました🌼小さい頃現在珍しく、目をつぶらないでよく撮れた写真です。同期のインスタに上がってる写真は大体が目をつぶってて辛いです昔から、眠くないのに「寝てる？」「大丈夫？｣と言われることが多かったのですが、大学に入ってからもっと言われるようになりました。特にオンラインだと眠そうなのが何倍増しにもなるらしいです。ちゃんと話を聞いてるので不真面目なやつだと誤解しないでください🙏🏻ラクロス部に入ってからまだ3ヶ月も経っていないですが、とっても濃い日々を送っている気がします。これからラクロスについて詳しくなってプレーのことを沢山話せるようになりたいです。まだまだ未熟ですが学生日本一を目指して頑張ります！よろしくお願いします",
    "article_datetime": "2021-07-29 16:59:21 +0900",
    "created_datetime": "2023-11-02 02:12:02 +0900",
    "secure_type": 0
  },
  {
    "id": "532e9c5b-fe7c-4bd5-a024-a31515a67697",
    "title": "ストレス　#2 飛田怜央奈",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12688904452.html",
    "contents": "こんにちは！人の良いところを見つける天才のゆっぴさんから紹介を預かりました30期の飛田怜央奈です。「怜央奈」を「レオナ」と書いているあたりもりだいさんからあんなことを言われるのも頷けますね。突然ですが、私たちは日々さまざまなストレスにさらされています。コロナによる長期間の自粛。ラクロスで思ったプレーができない。一週間にたくさんのレポートに追われる。バイト先で人間の扱いを受けず、店長に理不尽に怒られる。競馬で自分の賭けていた馬がスタート直後に落馬する。皆さんも一度はこんなストレスを受けたことがあると思います。私自身も今、テスト勉強によるストレスを受けています。ストレスの溜め込みすぎに良いことはありません。ご存知の通り、私は髪が薄いのですが、このままストレスを溜めてしまえばラクロス部ハゲメンター長の座を脅かす日も遠くないでしょう。※2021年5月30日現在これ以上の進行を防ぐためにストレスを解消しなければなりません。皆さんそれぞれ自分なりのストレス解消法があると思いますが、今回は私からも一つ紹介したいと思います。私の最近のストレス解消法は「お香」です。そんなんでストレス解消できるのか？と思う人がほとんどだと思います。お香はまずいい匂いがします。部屋の匂いが変わるだけで気分を変えることができます。そして、煙を見てると落ち着きます。何より、嫌なことがどうでも良くなり、いい気分になります。部屋を暗くすればなおよしです。お酒のように二日酔いしないし、タバコのように体に害もありません。本当におすすめです。もしかするとダイエットにも効果があるかもしれませんね。皆さんもぜひ一度試してストレスを解消してみてください！（脱法ではないので安心してください）次は、自粛期間、拓也と一緒にいすぎて、付き合ってるんじゃないかと思ってた人もいると思う諸星遼河です！疑惑の真相はいかに！！Reed",
    "article_datetime": "2021-07-27 22:00:00 +0900",
    "created_datetime": "2023-11-02 02:12:03 +0900",
    "secure_type": 0
  },
  {
    "id": "0d3cbeea-b83b-4518-95eb-55752340c68f",
    "title": "羞恥筋 #3 荒木佑之輔",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12688655361.html",
    "contents": "こんにちは、教育学部4年荒木です。前回の森田君のブログからだいぶ空いてしまって申し訳ありません、まずは森田君の紹介から入ります。部内で最も律令制に精通してることで知られているが、その影響か彼は序列に厳しい一面がある。29期の経済学部（5人）は非常に仲が良く「経済会」というものを開きみんなでワイワイ遊んでいる。それを横目に見ながら悲しくなった私は同期が少なく文系である法学部の森田くんに「経済ばかり楽しそうなのはずるいから教育と法学部で遊ぼうぜ！」と呼びかけたところ、真顔で一言「なぜ（偏差値の低い）教育と一緒に遊ばなければいけないんだい？」彼はそういう男である。さて長い前置きでしたが、今回のブログでは私の羞恥エピソードを一つ紹介します。最近、みなさんの私に対する印象の大半が「筋肉」であるなと感じるようになりました。常人よりある筋肉はラクロスのためになるのはもちろん、自信をもつきっかけになったりもします。そもそもラクロスのために筋トレを始めたわけで。そんな筋肉が、時に自信から羞恥へと変わることも。ーーーーーーーーこれは約半年前の話。私はしがない塾講師をやっているのだが、私の塾はビジネスカジュアル着用のため、ジャケットにスラックスで出勤している。一年の頃から変わらず同じセットアップを着ているため、2年間で体重が20kg近く増えた私の体には窮屈極まりない格好であった。しかしこれは筋トレを頑張った証だと、窮屈さにすら多少の心地よさを感じながら私はいつも通り出勤した。その日の授業もいつも通り進めていると、生徒の消しゴムが私の足元に転がってきた。もちろん拾ってあげようと椅子から立ち上がり前屈姿勢で消しゴムを取ろうとしたその瞬間。「バチンっっ！！」すごい音がした。一瞬で察した。スラックスのSiri部分が破れたのだ（ガチ）消しゴムを拾う前にまず椅子についた破れた音が鳴ったことに対してなのか、消しゴムを拾わなかったことに対してなのか分からないがあんなに笑顔で授業を受けていた生徒も明らか「え？」っていう顔をしていた。私はどれだけの穴が空いているのかを確認するために10m離れた更衣室まで歩くというミッションを課せられた。生徒が立ち上がる私に注目しないように、テキストに集中するよう注意した上で、破れている部分が極力見えないようにSiriの割れ目にスラックスをなるだけ埋め込んで歩き出した（意味なし）。ロッカールームに着くと、隠しようのない想像を超える穴のデカさに絶望した。　（わかりづらいけどリアル拳くらいある）それからは明らか不自然に椅子に座り続け授業を乗り切ったが、一部生徒からは感づかれていたことだろう。ーーーーーーーーー以上が筋肉がもたらした羞恥エピソードだ。しかし考えてみよう。こんな恥ずかしエピソードも、今こうしてブログに書けるくらいのネタになっている。　そしてこのネタの元になっているのが「筋肉」なのだ筋肉があれば人々に笑いを提供できるかもしれない筋肉があれば大切な人を守ることができるかもしれない筋肉があればチームを「学生日本一」に導くことができるかもしれない少なくとも私は筋肉のおかげでワクチンの副反応を抑えることができた筋肉で救われることが世の中にはたくさんあるのではないかと私は思っている。きっとこのブログをみて、山口碧さん（26期、現脳筋社会人）だけは喜んで今日も一人でside raiseをしているだろう。就活があるから院試があるから練習で疲れているからたしかに忙しいかもしれないでも勇気を出してジムに足を運び追い込んだ君の筋トレがいつか自分を、いつかあの人を助けるきっかけになるかもしれない。みんなもぜひ自分のために、そしてみんなのために筋トレに励んで欲しい。私は今日も打倒山下ゆめ（BP:250、SQ:340、DL:430）を掲げグランスポールにむかう。muscle次回は3年薬学部FO飛田レオナ君です彼は、顔、性格、頭脳、運動神経、愛嬌以外何も取り柄がないかわいそうな人間です。そんな残念な彼のブログに乞うご期待。Reed",
    "article_datetime": "2021-07-26 15:56:06 +0900",
    "created_datetime": "2023-11-02 02:12:04 +0900",
    "secure_type": 0
  },
  {
    "id": "d791b1e2-3729-447b-9e0f-a56e4c8c124c",
    "title": "【自己紹介】髙島あずさです！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12688607040.html",
    "contents": "こんにちは！よく声が通るねって言われます工学部化学・バイオ工学科1年の髙島あずさです！多分皆慣れてくると喋ってないのにうるさいって言うようになります、、(中高では顔からしてうるさいと言われてました)えいみが前のブログで｢面白くするプレッシャーが｣的な事言ってますが私は普通に書きますね^^出身は長野県松本市ですが1年弱しか住んでいないのであまりよく知りません、、、その後神奈川県横須賀市に9年、埼玉県さいたま市に8年住んで今宮城県仙台市に至りますこれは横須賀時代の私様々な所に移り住んで良かったなと思ったことは色々な人と違ったジモトークができることです！32期の中だけでも横須賀市はるか、さいたま市はひろととたけがいますここからは地元の話を離れてもう少し自分の話をしますラクロス部に入るまではずっと吹奏楽部でクラリネットを吹いていました！これはコンクールで西関東大会に出た時の写真舞台演出の関係でおでこ丸出しです👴食べることが大好きです好きな食べ物は圧倒的ラーメン！仙台にはたくさんのおいしいラーメン屋さんがあると聞いているので、それを巡ることがこれからの大学生活で楽しみですおすすめあったら紹介してください顔覚えてもらいたいので最近の写真3枚中2枚が食べてる写真になっちゃいました普段からどれだけ私が食い意地を張っているかがよく分かりますね笑スポーツに関わることもスタッフの仕事も初めてのことですが、学生日本一のチームスタッフとして部に貢献できるように頑張ります！",
    "article_datetime": "2021-07-26 10:17:51 +0900",
    "created_datetime": "2023-11-02 02:12:04 +0900",
    "secure_type": 0
  },
  {
    "id": "ce87512e-f27f-4926-87f0-0de3ae1d2a0a",
    "title": "【自己紹介】32期 志賀瑛美です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12687887738.html",
    "contents": "こんにちは、医学部保健学科看護学専攻の志賀瑛美です！長ったらしく専攻まで言いましたが、学部までだとなんだかとても失礼なことになるのでちゃんと言いました、、みんなブログおもろくて謎のプレッシャーを感じてますが少しだけ自己紹介書きます！生まれも育ちも仙台、32期で唯一の地元民です！(いちろうみたいに親のすねかじってません)大学に入ってからは「仙台なんもなくね？」とか「全然仙台について詳しくないやんっ」とばかり言われて心苦しいです。中学、高校では陸上部で長距離やってました！でも6年間で得た糧はほとんどありません(体力なし筋肉なし)乃木坂が好きで大園桃子ちゃんが推しです(卒業します😇)乃木オタの方いたら仲良くしてください！推しの卒業が決まってインスタで病んでましたが、練習中に大声でストーリーの内容読むのはやめてくださいね^_^(英介さん)今までわりと適当に生きてきたわたしですが、大学に入ってがんばろうと思えるラクロスというものに出会えて嬉しいです！まだまだ未熟ですが学生日本一を目指すチームを支えられるスタッフになれるよう頑張ります！よろしくお願いします！！",
    "article_datetime": "2021-07-22 14:30:05 +0900",
    "created_datetime": "2023-11-02 02:12:05 +0900",
    "secure_type": 0
  },
  {
    "id": "298a2d10-5d9b-4e2e-9760-51613c98c949",
    "title": "【自己紹介】32期 染谷和奏です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12687714087.html",
    "contents": "みなさん、こんにちは32期ASの染谷和奏です！学部は経済学部で、宮城県出身千葉県育ちです🥜経済学部と言うと文系をイメージすると思いますが、私は最近始まった理系入試で入学しました！なので化学やら生物やらがやりたくてうずうずしています。(物理は大嫌い)そして理系入試かつ女子の学生は私の知るところでは私の他にあと2人しかいないのでレアキャラです。都合よく文系だから、理系だからとコロコロ変えられるのでお得ですよ。中学校、高校は千葉県の市川高校という中高一貫校に通っていました！去年の主将さんが同校卒らしいのできっと1回はすれ違ったことがあると思います！中高ではオーケストラ部に入っていて、部活漬けの毎日を送っていました。男子ラクロス部と正反対のような部活です。女子が大半を占めていて、ずっと室内で活動し、綺麗目な衣装なんて着ちゃいます。なぜか真面目にチェロ弾いている写真は1枚も見当たりませんでした。すみだトリフォニーで定期演奏会を行ったこともあります。我ながらめちゃめちゃかっこいいですね私が最高学年だった時には全国大会銀賞も頂きました。そして、趣味はもうご存知の方も多いと思いますが野球観戦です！⚾️宮城県出身ということで東北楽天ゴールデンイーグルスを応援しています！🦅推しは銀次です。ラクロス部の先輩の中には私のことを銀次と読んでくださる先輩も…。野球繋がりで仲良くなれた先輩方が沢山いるのですごく良い趣味を持ったなとつくづく思っています！長くなりましたがさいごに意気込み。全学日本一を目指すこの部活を少しでも支えられるように頑張ります！そしてもっともっとラクロスが好きになれたらいいなと思います。これからよろしくお願いします！🙌",
    "article_datetime": "2021-07-21 15:50:55 +0900",
    "created_datetime": "2023-11-02 02:12:06 +0900",
    "secure_type": 0
  },
  {
    "id": "af86290d-3aa9-4a30-87f7-fcf363dffb5d",
    "title": "【自己紹介】伊藤有沙です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12687511823.html",
    "contents": "みなさんこんにちは経済学部1年伊藤有沙です。群馬県の前橋女子というところ出身です。高校では下品な笑い方を教わりました。中高はソフトテニスをしていました。1年スタッフの廣岡夏未とはペアでした！！！右がわたしです好きな芸人はシソンヌのじろうさんです。けっこう知らない人が多いことにびっくりしました。たくさんのひとに魅力を知ってほしいなと思っています。あと仙台のラーメン二郎はじろうさんの行きつけなのでぜひ行ってみたいです！ラクロス部に入ってから嬉しかったのは「サークルとか何やってんの？」っていわれて「男子ラクロス部にはいってます」って答えると話がはずむことです。「え、部活？」「ラクロスってなに？」って大体いわれます。いまは「ラクロスってめずらしいですよねえ〜」としか言えませんが、ラクロスのこんなとこがおもしろい！ラクロス部のこんなところがめちゃくちゃすき！！！って言えるくらいラクロス部に染まっていきたいです。よろしくお願いします！",
    "article_datetime": "2021-07-20 13:46:36 +0900",
    "created_datetime": "2023-11-02 02:12:06 +0900",
    "secure_type": 0
  },
  {
    "id": "6c87220f-0038-4bec-9b59-7eb88d1f64b3",
    "title": "【自己紹介】32期 石塚夏実です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12687155654.html",
    "contents": "こんにちは文学部の石塚夏実です出身は山形県、1年コーチの英介さんと同じ高校です！山形県といっても鶴岡市というところ出身で、山形市についてはそこまで詳しくないので今年あたり山形蔵王に行ってみたいなと思ってます。部活は小1から高3まで12年間バドミントンをしてました。残念ながら全盛期は中学生の時ですがダブルスで県優勝とかもしました！🏸性格は良く言えば(？)マイペース、悪く言えば面倒くさがりです。早起きがとても苦手で、こんな自分を4年間で必ず変えたいです！あと結構笑う方だと思います。加えて引き笑いです。笑い声が高校の文化祭のお化け屋敷の効果音に使われるくらいには引き笑いです。嫌な時は言ってください直せるよう努力します！ご存知かもしれませんが、32期スタッフには\"なつみ\"が3人います。古畑菜摘(なつ)と廣岡夏未(ひろなつ)と私(なっちゃん)です。私の呼び方はなっちゃんでも石塚(いしづか)でもなんでも大丈夫です！最近はなっちゃんと呼んでくれる先輩方が増えて嬉しいです！なつみでも良いんですが多分3人が振り返ります。さいごに、この部活の一員となったからには少しでも学生日本一に貢献できるよう精一杯頑張ります！よろしくお願いします！",
    "article_datetime": "2021-07-18 17:02:36 +0900",
    "created_datetime": "2023-11-02 02:12:07 +0900",
    "secure_type": 0
  },
  {
    "id": "facd1f40-a150-4b96-a2c8-da937dda0cd7",
    "title": "【自己紹介】よろしくお願いします",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12687002844.html",
    "contents": "こんにちは！32期の吉原佑馬と申します。栃木県の宇都宮高校出身です。中高でのスポーツの実績はとくにありせん笑日々(ひび)ハードワークしてる(ほんとに？)からか、既に2回も胸にヒビをいれてます。ラクロスって痛いスポーツですね笑   でも、その激しさに憧れてラクロス部に入ったのでめげずに頑張りたいと思います！自分、足遅く、フィジカルもないので、先輩方のプレーをみて驚くばかりのこのころです。何か一つでも武器つくりたい。それが夏までの目標ですね。めちゃくちゃ練習します。    ところで、先輩方にも同期にも指摘されたんですが、LINEグルの自己紹介に詐欺写をつかうなと笑  そんなつもりはなかったんですが、、、写真写りがいいってことで許してください笑それはそうと、ラクロス部では密なともだちがたくさん出来るので大学生活がとても楽しい！ラクロス部に出会えてほんとうによかった。東北大学卒の歌手小田和正。Reed",
    "article_datetime": "2021-07-17 20:48:57 +0900",
    "created_datetime": "2023-11-02 02:12:08 +0900",
    "secure_type": 0
  },
  {
    "id": "af069595-34f5-4884-bfef-fca57fa5058b",
    "title": "『日記のすゝめ』#33  森田大智",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12686778338.html",
    "contents": "どうもこんにちは。29期の森田です。前回のそうまの最後の質問に関しては「卸町のイオンに向かっていた。」が回答になります。その理由は快有君のハイパー速いレジ打ちを生で見たかったからです。さて、本日は「本当にあった怖い話」をしたいと思います。（お化けとか出てこない）これは、私が経験したありえない体験の話です。大学1年夏のある日のことでした。その日は部活のオフ前日で、家でゆっくりと過ごしていました。いつの間にか照明やクーラーをつけっぱなしにしたまま寝落ちしてしまっていました。夜中の2時に目を覚まし、「あーあ寝ちゃってたか〜」なんて思っていると、ある異変に気付いたのです。そう、左耳が全然聞こえないのです。そんな経験はしたことがないので、私は焦りました。まず、綿棒を左耳に突き刺しました。何も変わりません。怖くなってインターネットで検索してみると、目に入ってきたのは「突発性難聴」という言葉。震えました。私の中学の親友がかつて患っていたこともあり、ショックを受けました。この「突発性難聴」というのは早く気付いて早く病院で対処すれば、重症化せずに済むみたいで、次の日朝から耳鼻科に行くことにしました。定禅寺通りにある、ものすごく綺麗な耳鼻科に入り、震えながら問診表を書いて待合室で待っていると、「森田さーん」と診察室からお医者さんに呼ばれ、改めて左耳が聞こえないことを体感しながら診察室に入っていきました。当時18歳の森田大智は非常に深刻な顔をしながら、自分の症状をお医者さんに伝えました。「どれどれ耳を見せてごらん。」診断は一瞬でした。「耳垢ですね。（耳くそ）」こうして私は3千円くらいかけて耳くそを除去してもらったのでした。（終）いや〜しょうもない話でどうもすみません！続いての投稿者は31期の藤原脩眞くんです。私最近マンガを読むことにハマっているので、しゅうまくんにはイチオシのマンガを冒頭で紹介していただきましょう。それではみなさんいい夜を。Reed",
    "article_datetime": "2021-07-16 17:23:19 +0900",
    "created_datetime": "2023-11-02 02:12:09 +0900",
    "secure_type": 0
  },
  {
    "id": "148aa247-f7dc-4df9-a407-d5e72cf79a34",
    "title": "【自己紹介】〜迷える子羊〜",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12686543004.html",
    "contents": "今日は7月12日。同期の自己紹介ブログがどんどん更新されていくのを見て見ぬふりをしてきた自分にもついにブログ提出の締め切りが迫ってきている。自分の締切は明日、7月13日。これは相当まずい状況。もし仮に提出が遅れたとしたら、ただでさえ喋ったことのあまりない先輩スタッフに呼び出されチェックという名の暴力でボコボコにされるに違いない､､､おそらく多分ロングであろう。ダメだ指が震えてきた。迷っていても仕方がない。とりあえず自己紹介をしよう。あちきの名前は吉田健生でやんす。法律を勉強していて、出身は東京でやんす。三田高校という高校を出ていて、東京タワーを三年間見続けてきた、ちゃきちゃきの江戸っ子でやんす。駄目だ、、、とりあえず口調を江戸っ子風にしてみたら面白いかなと思ったけどそんなに面白くない､､､でもこのままじゃ自己紹介すら出来ない無能と、先輩方にslackで叩かれるに違いない。　おそらく、ゆっぴさんすらもniceworkのスタンプを押してくれないであろう。　自己紹介を続けよう。小学校は環境委員会、中学校は給食委員会、高校は球技大会実行委員に入っていました。駄目だ､､､部活を紹介すると見せかけて委員会を言うギャグ、こんなの小学校でも通用しない。普通に野球とバレーボールやってましたって言うべきに決まってる。もう自己紹介をやめよう､､､こんな感じでブログの方向性も定まらない迷える子羊のような自分ですが、迷いながらも、ラクロス部に入部したことは正解だったと思っています。優しい先輩方、仲の良い同期、みんなに貢献できるようにいち早く上手くなれるよう努力を続けていきたいです。よろしくお願いします。Reed",
    "article_datetime": "2021-07-15 12:18:36 +0900",
    "created_datetime": "2023-11-02 02:12:10 +0900",
    "secure_type": 0
  },
  {
    "id": "28f71a90-9b53-4276-ac18-49918547082f",
    "title": "ゴーリーアングラー釣り太郎　#57坪根爽真",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12686337377.html",
    "contents": "どーも、31期のソウマです！突然ですが、自分が当時中3で高校受験を控えていた時心の支えにしていた漫画があります。とんかつDJアゲ太郎(実写映画上映前に主演キャスト3人が逮捕された怪作)この漫画で学んだことはトンカツ屋とDJ、一見無関係なことでも共通点を見つけ出し、トンカツからDJ、DJからトンカツへ生かせる点を学んで行くことで、2つの仕事をはるか高みにあげていくことが出来る！ということです。自分の唯一の趣味は釣り🎣ですが、ゴーリーでも生かせることがありまくると最近感じています1.アワセ釣りといえばこれ！手元で魚の微細な振動を感じ取ったら一気に引きます！しかし力を入れすぎちゃダメで脱力と一瞬の反応が鍵となります！ん？脱力と一瞬の反応、、、？(#84　竹島ユウマ)2.キャスト投げ釣り、エギング、ジギング(ルアーを飛ばすやつ)では必須！写真を見ての通り仕掛けを遠くに投げるには必須の技術です！大切なのは遠心力と竿を大きく振ること！力任せに振ると糸が切れちゃうんですよね〜あと隣の釣り人の邪魔にならないよう、周りを見渡す首振りは最重要ですん？遠心力と大きく振る、そして首振り、、、？(パスしてる画像なかったんで島さんを借りました)(#エモすぎる島さん)結論魚を取るか、ボールを取るかに大した違いはねぇ！重要なのはグルーヴを感じるかどうかだ！！という信念のもと魚のポゼッションを奪うことを宣誓します次はよく原付で見かけるもりだいさんです。前に幸町のイオンにいた時、道路を走っているのを見かけました。一体どこに行っていたんでしょうか。Reed",
    "article_datetime": "2021-07-14 10:26:16 +0900",
    "created_datetime": "2023-11-02 02:12:10 +0900",
    "secure_type": 0
  },
  {
    "id": "6afc1c7d-ba6a-4700-9014-f0095063af76",
    "title": "【自己紹介】32期　光田将都です！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12686023001.html",
    "contents": "皆さんこんにちは。理学部数学系1年の光田将都と申します。「大学入ってまで数学やるなんて変態では？」とよく言われますが、数学の教師を目指して入学したという明確な目的があります。「数学の教師なんて目指すのは変t(略」と言うのであれば……もうそれでいいです。32期の仲間が増える一方で理学部ぼっちをかましていましたが、ようやく理物の大輝(地元もめっっっっちゃ近い)が入ってきてくれてホッとしてます。理学部についてはこれくらいにしておいて、軽く今までのことについて話そうと思います。東京都で生まれ、仙台に来るまではずっと千葉県で暮らしていました。小学生の頃はこんな感じでした。好奇心しかないガキンチョで、イタズラして怒られてても内心「でもこれを一度やってみたかったからできて良かった〜」と思ってるような人間でした。中高では男子校(という名の動物園)に入り、サッカー部に打ち込む生活を送りました。スポーツも勉強も周りについて行くのに必死で常時挫折していましたが、なんとか6年間通うことができて良かったです。↑これめっちゃお気に入りです。「Sample」の文字さえ入っていなければ…今まで自分のサッカー中の写真を振り返ると画質が悪くブレブレなものばかりで、なかなか良いものがありませんでした。先輩方のラクロスの写真はピントが合っていて本当に素敵な写真ばかりなので、いつか自分もその被写体になれたらなと思っています。そんなこんなで、現在に至ります。撮影：るか「ブログ用に写真撮って」とお願いしたらめっちゃ良い写真を撮ってくれました。ありがとう。大学では本当に良い仲間や先輩に恵まれていると常々感じています。自分が成長できる素晴らしい環境に身を置くことができていることに感謝し、自分も誰かにとっての「成長できる環境」を構成する一員になりたいと強く思っています。文章になると堅いものしか書けない癖があってなかなかうまく伝えられませんが、つまり、ラクロス部大好きです。これからよろしくお願い致します。　　光田将都",
    "article_datetime": "2021-07-12 17:32:32 +0900",
    "created_datetime": "2023-11-02 02:12:16 +0900",
    "secure_type": 0
  },
  {
    "id": "9d606399-bfb9-4c9c-99aa-9bd2904856fc",
    "title": "いじり　#88 多喜乃葉弥",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12685663701.html",
    "contents": "31期4バカ（30期いわく）の1人、たきのはやです。ちなみに残りの3バカはしもん、ゆうま、もろのことらしいです。バカみたいなメンツですね。最近先輩からも同期からもいじられることが多くなってきました。仲が深まった証でしょうか。ということでどんないじりがあるか見ていこうと思います！まずは\"狂死郎\"これはかねさわくんにいきなり言われました。ワンピース分からないので画像調べて悲しい気持ちになりました。\"アーロン\"これはもろとかゆうまだった気がします。笑い方が同じらしいです。ワンピース分からんて！\"おや若いからな\"何かすると絶対これ言われます。なんならなにをしてもこれ言われます。絶対関係ない。\"親に会わせろ\"いやダメでしょ。会わせないわ。試合見にきてもらうようなことがあれば何かいろいろ手段を講じて全力で防ぎます。書き出してみましたが、ここに書いても大丈夫そうなのはこれぐらいでした。他には家族いじりや、倫理観的にまずいもの、公に出せないやつばっかですいじられたままも癪なので、いつかラクロス部全員いじり潰したります！次は会話の2手目で論点がずれるそうまです",
    "article_datetime": "2021-07-10 20:14:35 +0900",
    "created_datetime": "2023-11-02 02:12:16 +0900",
    "secure_type": 0
  },
  {
    "id": "a623d988-efc4-46e2-bd56-620395d55668",
    "title": "【自己紹介】32期　星野恵介です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12685483094.html",
    "contents": "32期の中で1番身長が高い(多分)、経済学部の星野恵介です！出身は大阪で、中学と高校は奈良県の東大寺学園という中高一貫の男子校に通ってました。↑東大寺の大仏です。東大寺学園生は無料で参拝できます。僕は、高校時代に取り組んでいた陸上競技について書こうと思います。　僕は中高で陸上競技部に所属していて、主に走り高跳びと八種競技をやっていました。走り高跳びでは自分の身長をちょっと超えるくらいの高さを跳んでました。↑多分185cmです八種競技は、文字通り8種目を2日かけてこなさなければなりません。1日目に100m、走り幅跳び、砲丸投げ、400m、2日目に110mH、やり投げ、走り高跳び、1500mを行います。そして、8種目の合計点数で順位を争うのでどの種目でも気を抜くことはできません。ラクロス部に入部して、同期に混成競技をやっていたというと、武井壮のイメージが強いからか、10種競技？と聞き返されることが多いですが、10種競技は大学生になってからの競技です。高2の時には八種競技で奈良県で2位になり、近畿インターハイに出場することができました。↑左から2番目が僕です大学では陸上部に入ろうとも思ったのですが、ラクロス部の新歓での先輩方の雰囲気の良さと日本一を目指すという先輩方の目標に魅了されてラクロス部に入部することを決めました。中高で培ったスピードや体力を活かして日本一を目指すチームの一員として活躍できるように頑張っていきます！よろしくお願いします！！",
    "article_datetime": "2021-07-09 20:38:03 +0900",
    "created_datetime": "2023-11-02 02:12:17 +0900",
    "secure_type": 0
  },
  {
    "id": "52d665db-cf99-4cb3-b071-a0ca724f98fb",
    "title": "【自己紹介】32期　福島光人です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12685094593.html",
    "contents": "最近増量のためにたくさんご飯を炊くようになりました。32期の福島光人です。甘い食べ物が好きなので、たくさん食べて増量したいです！育ちはさいたまですが生まれは秋田で、東北地方へのあこがれやひとり暮らしへのあこがれがありました。なので高校時代は東北大を目指して日々勉強にはげみました。その後いろんなことがありましたが気づいたら東北大に合格し、ラクロス部に入ってました。ラクロスはとても難しいスポーツだと思いますが、日々成長していきたいです！",
    "article_datetime": "2021-07-07 20:06:54 +0900",
    "created_datetime": "2023-11-02 02:12:18 +0900",
    "secure_type": 0
  },
  {
    "id": "f42db592-36fd-40d7-885b-de9382ef20ef",
    "title": "【自己紹介】32期　林竜矢です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12684686115.html",
    "contents": "最近眼鏡からコンタクト(半強制)になった経済学部の林竜矢です。出身地は千葉県柏市ですが、中高は茨城県の茗渓学園というところに通っていました。なんとラグビーが必修で、体格が無い私は体育の時間が最悪でした。しかし、行事がたくさんあって良い学校だったと思います。部活は6年間、硬式テニスをやっていました。テニスのプロについて語れる人がいたら語り合いたいです！ラクロスは考えることが多くて凄く難しいですが、日本一を目指して頑張っていきたいと思います！！よろしくお願いします！！",
    "article_datetime": "2021-07-05 18:21:43 +0900",
    "created_datetime": "2023-11-02 02:12:19 +0900",
    "secure_type": 0
  },
  {
    "id": "45839b2b-6c3d-47e1-803f-acb146f8725a",
    "title": "【自己紹介】32期　寺端洸貴です！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12684496115.html",
    "contents": "大輔さんに何回ショットを打っても「遅い」と言われ続け、自分にはショットセンスがないのだと感じ、本格的にロングを志望しようか検討中の工学部機知の寺端洸貴です。てらはしの「はし」は「橋」では無いのでお気をつけくださいみんな、出身地のことを話してるので僕も話していきたいと思いますその前に、【問題】　赤と緑の２つの県のうち島根県はどちらでしょう？もちろん全員正解していると思いますが、一応正解を発表します正解は…緑です！もし仮に、間違えてしまった人はこれを機に覚えてください！左が島根です！そんな東日本では、いや、全国的に知名度の低い島根県からはるばるやって来ました関東出身勢が自分の地元は田舎と言っていますが、僕からしたら、そんなの甘いと思ってます32期からうりぼうキャンプに何名か参加してますが、彼らはホンモノのうりぼうを見たことがあるのでしょうか？いささか疑わしいものですもちろん島根にはいっぱいいますし、多分人口より猪や猿の方が多いですそんなド田舎で僕は小中高ずっと野球をしてきました！自分はたくむと違い野球部感がなかなか抜けず、「てらは野球部なのはすぐ分かる」と言われてしまいますそれに抗うため、練習着はバスケの服多めです↑これは無死一塁、送りバントの場面でフライを上げてしまった時のものです。この後めちゃくちゃ叱られました…。仙台には島根には無いプロ野球チームの球場があります！こんな近くに住んでいるのだから、週一くらいで行くものだと思っていましたが、自科総に追われまだ一度も行けてません。1セメが終われば解放されるので誰か誘ってください…。まだまだラクロスの方はへたっぴですがこれから、32期の三本指の選手になれるよう頑張っていきます！よろしくお願いします！",
    "article_datetime": "2021-07-04 18:41:20 +0900",
    "created_datetime": "2023-11-02 02:12:20 +0900",
    "secure_type": 0
  },
  {
    "id": "bbb49186-4b08-494e-b0ec-ea377a8a6100",
    "title": "ラクロスは奥が深いっていうお話 #15 濵﨑宏海",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12683484392.html",
    "contents": "れおさんはあんなこと言ってますが、最後の年というのもあり、部局会に気合が入ってるれおさんたちのわがままにしょうがなく付き合ってます、ハマサキヒロミです。まあディズニーに連れていきたいくらいかわいい後輩ということなんでしょうねー、きっとさて、ずっと先だと思っていたのにもうブログが回ってきて書くネタがないので、以前ぼくの同期が語っていた話でも載せておこうかなと思います。⚠️以下関西弁注意恋とラクロスと大阪あんな、ラクロスのdfと恋愛ってな表裏一体やと思うねんまずな、ラクロスにはポークっちゅうのがあんねん！これはな、クロスを伸ばしてつついて相手の出方を見たり、間合いを測ったりするんや。気になってる女の子にちょっかいを出して相手との距離感を測ったり、相手の出方を見てそれに対してアプローチするやろ？ほら一緒やねん、そしてな、いけるなっておもたらな、ガッ！といってまうねん。次にラクロスにはプッシュっちゅうのがあんねん。まあこれは分かりやすいなそのポイントは強弱を付けることやねんけどなそうすることで相手は体勢が悪くなるねんこれも恋愛に応用できてな、好きな子にアタックばっかしとったらあかんでたまには冷たくして、急に優しくしてそしたら、フラフラっとなってくるねんそして間合いに入ってきたら猛プッシュして、これはいけるなっておもたら  ガッ！といってまうねん3つ目はこれやドルチェアンド □□ バーナガッ！といってまうねんやかましわボケ！最後にdfにとっても恋にとってもいちばん大切なことを伝えとくわどちらも相手にゴール決められたらあかんねん。どっちも男らしく自分で決めに行けっちゅうことや！！覚えとけ！G・E・N・K・Iつぎは最近胃腸炎になって、一回り小さくなって帰ってきたつばさですReed",
    "article_datetime": "2021-06-29 15:32:29 +0900",
    "created_datetime": "2023-11-02 02:12:20 +0900",
    "secure_type": 0
  },
  {
    "id": "925ce65d-cf2c-4345-a4b4-027d216ca5c6",
    "title": "【自己紹介】國枝大起です！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12683300610.html",
    "contents": "この前、壁でキャッチミスやグラボミスが続き、大輔さんに「何も取れねーじゃん！」と言われてしまった、工学部材料32期の國枝大起です！ \t 　出身は埼玉県の草加市で、一応せんべいが有名です。中学と高校は東京都にある海城中学高等学校という、中高一貫の男子校でした。同期の一朗も海城出身です。\t 　一朗は母校について全く書かなかったので自分が少し書きます。\t 　海城は新宿のコリアンタウン、新大久保にありましたが、新大久保らしいところにはほとんど行ったことがないです。この前高校を卒業して初めて駅前のパリミキに入りました。　男子校というと体育祭とか激しそうですが、うちはそんなことなかったですね。穏やかでした。　高3の教室は8階にありました。コロナ対策のためにエレベーターが使えず、受験期は毎日8階まで階段で登る生活を送っていました。写真は休み時間の自分です。\t \t 　中学は陸上短距離、高校ではラクロスをやっていました。高校でもラクロス部のある高校は全国で6校ほどしかなく、大会とかはありませんでした。練習試合の相手校は基本同じなので、試合の合間に話したり、相手校の文化祭に遊びに行ったりしました。今は母校にラクロスの指導者がいないので、自分がうまくなって母校に還元したいです。\t \t 　最近では体重を増やそうと頑張ってご飯を食べるようにしています。部活の運動量が多いので食欲はあるのですが、食べ物のレパートリーが少なく、食べるものに困っています。安くて手軽に作れる料理を教えてほしいです！！\t 　以上が僕の自己紹介でした。自己紹介書くのって結構難しいですね。面白いブログを書けるようになりたいです。\t \t日本一目指して頑張ります！\t \tよろしくお願いします！！",
    "article_datetime": "2021-06-28 16:33:03 +0900",
    "created_datetime": "2023-11-02 02:12:21 +0900",
    "secure_type": 0
  },
  {
    "id": "a77d8f76-4ea8-43a4-858c-bc88ad0ea9ee",
    "title": "【自己紹介】32期  鹿島一朗です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12682907398.html",
    "contents": "最近とある会話中に失言かまして以来、一部の先輩に無事アホ認定されました。法学部32期の鹿島一朗です。出身は東京都の渋谷区で小学校の時はこんな感じの生徒でした↓嘘です。中学、高校は海城という男子校で、部活は6年間野球部でした。ポジションはサードとファーストをやってましたが守備が下手すぎてほぼ代打でした自分の特徴としては、おじさんおばさんにやたらモテます。どのくらいモテるかというと、ランニング中に知らないおばさんに2回道を聞かれたり、授業中にニコニコしてるだけで体育の成績が6年間学年1位だったくらいにはモテます。大学では新しいスポーツに挑戦してみたくてラクロス部に入りました。最近は課題の存在を忘れるくらい毎日が充実してて楽しいです！日本一という目標に貢献できるように頑張ります！よろしくお願いします！！！",
    "article_datetime": "2021-06-26 16:19:18 +0900",
    "created_datetime": "2023-11-02 02:12:22 +0900",
    "secure_type": 0
  },
  {
    "id": "19b65e1f-a044-488a-aa9e-e0ddce61eae5",
    "title": "ディズニーデートを攻略しよう  #56  金井玲於",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12682703032.html",
    "contents": "みなさんこんにちは、坊主をかたくなに拒否する小山主将からバトンを受け取りました金井玲於です。昨日コロナワクチンを接種してきたのですがとくに副反応が見られず安心しております。(強いて言うなら左腕が筋肉痛)さて、今日は「ディズニーデートを攻略しよう」というテーマでブログを書きたいと思います。よくディズニーに行ったカップルは別れるという迷信を聞きます。この迷信は間違いだと思いますが、ある意味合ってもいるんですね。なぜならディズニーデートはその人の人間力を露わにします。ディズニーデートが楽しくなるかどうかは彼氏側の力量次第とも言えるでしょう。心配になりましたか？安心してください。自称ディズニーオタクの自分がディズニーデートを上手にリードする方法を教えましょう。【ディズニーはアトラクションが全てではないことを理解する】ディズニーデート初心者がやってしまいがちなミスとして、アトラクションに乗りまくろうとすることがあります。そして長い待ち時間によってだんだんと会話がなくなり、お互いスマホをいじりだすみたいなことになります。遠方から来ていてディズニーになかなか来ることが出来ないとか、2人ともアトラクション命という場合を除いて、アトラクションに乗りまくる(長い待ち時間に並ぶ)のはやめましょう。僕の場合1時間を超える時は並びません。じゃあアトラクションに乗らずに何をすればいいんだって話ですよね。とりあえず列挙してみると・ショー/パレード・キャラクターグリーティング・パークフード・写真を撮りまくるなどがあります。人によって楽しみ方はそれぞれだとは思いますが、アトラクションに乗らなくても楽しめるんだなってことが伝われば嬉しいです。【1日のプランは2人で一緒に考えよう】ぶっちゃけこれができれば楽しくならないわけないです。もちろんリードして欲しいという女の子もいると思いますが、できる男は女の子の要望を聞き入れながらデートプランを組み立てることが出来ます。#って誰かが言ってた#多分ローランドさんプランを考える時にまずやって欲しいのが2人の絶対に乗りたいアトラクション(ファストパスをとるアトラクション)を決めることです。このアトラクションさえ乗れれば満足というものを4-5個上げて、それだけは絶対に乗れるようにプランを立てましょう。4-5個くらいならどんなに混んでてもいけるはずです。立てたプランは必ずしもそれに沿って行動する必要はありません。一緒に一日の流れを考えるというのが大切なのであって、プランを立てた後はそれを参考にしつつ、あとは臨機応変に対応すれば大丈夫です。【休憩はとろう】これめっちゃ大事です。中高生の頃は一日中アトラクション乗りまくることができましたが20超えると体力も厳しいですよね。疲労がたまるとストレスを感じたりするので疲れたなって思う前に休憩とるでも全然良いと思います。各エリアにベンチがちょくちょく置かれているのでそこに座って休憩するのもいいですし、せっかくディズニーに来たんですからカフェやレストランでディズニーの雰囲気を存分に味わうのもありです。ちなみに僕のおすすめはシーの場合:テディ・ルーズヴェルト・ラウンジ(S.S.コロンビア号内)ランドの場合:ブルーバイユー・レストラン(アドベンチャーランド)となっております。※ディズニーリゾートではプライオリティ・シーティングという事前予約システムがあり、使うと便利です【ディズニーを全力で楽しむ】最後にして一番大事です。これまで述べてきたのはちょっとした小技であって核ではありません。「よし、今日はディズニーを楽しむぞ！」って気持ちがあれば相手にも伝わると思いますし、それがディズニーデートを成功させる上で一番大切なことだと思います。ディズニーにせっかくカップルで来てるのにつまんなそうにしている男性をたまに見かけるのですがあれでは女の子がかわいそうです。カチューシャとかおそろコーデしたいと言われたらちょっと嫌だとしても乗ってあげましょうね。振り切ったらおそらく楽しめるので。【最後に】いちディズニーオタクとして「ディズニーに行ったカップルは別れる」というイメージを払拭したくおかしなブログを書いてしまいましたが、このブログがディズニーデートを心配している誰かの役に立ったら嬉しい限りです。次は予定管理部の部局会が多いのは彼のせい、ひろみくんです。予定管理部でディズニーに行きたいとうるさいのでいつか連れてってあげなくてはと思っています。それでは。～Reed～",
    "article_datetime": "2021-06-25 14:20:39 +0900",
    "created_datetime": "2023-11-02 02:12:22 +0900",
    "secure_type": 0
  },
  {
    "id": "940cbfb1-8c32-4d72-827f-29ae112b4441",
    "title": "【自己紹介】32期  大阪拓夢です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12682491553.html",
    "contents": "最近大輔さんに、パスキャしかできねーなと言われてパスキャに自信を持てるようになりました。工学部化バイ32期の大坂拓夢(たくむ)です！自己紹介します。出身は岩手県盛岡市で、県庁所在地なので栄えてると思ってます。小中はここに書くほどのことがなかったので高校から書いていきます。高校は盛岡第一というところで、入学して早々応援歌練習で先輩にめちゃくちゃ絞られ、それが終わると一年男子は全員坊主にさせられます。とても賑やかな学校です。そのときの写真です。部活は小学校からずっと野球をやっていました！大学きてから、サッカー部ぽい、野球部ではないとか言われるので、1番野球部だったときの写真を載せます。自己紹介書いていて気付きましたが、自分には坊主ネタしかないので、ラクロス部で人としておもしろくなりたいと思ってます！1年生の中でも1番体格が華奢ですが、活躍できるように頑張ります！よろしくお願いします！",
    "article_datetime": "2021-06-24 10:31:05 +0900",
    "created_datetime": "2023-11-02 02:12:23 +0900",
    "secure_type": 0
  },
  {
    "id": "0e1d1e2a-920b-4504-b478-94de97f3125c",
    "title": "逆 #45 小山大輔",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12682288305.html",
    "contents": "紹介にあずかりました、29期小山大輔です。金澤には、「就活終わったなら早く家来てください」と何度も催促を受けているので、そろそろ向かおうかと思います。さて、早いもので私も最高学年になり、ラストシーズンを迎えています。コロナ禍で活動停止期間がありつつも、濃密な3年間だったことは間違いありません。この3年間で「逆張り」の力を身に付けました。こんなことを言うと30期の「逆張りニキ」こと東谷君に逆張られそうですが、気にしません。逆張りのメリットは、逆張りが考えるキッカケになることです。「逆に～～じゃないですか」（東風）この発言からも分かる通り、逆を取る事で、思考停止で情報を鵜呑みにする事を阻止できます。更に「逆に～～じゃないですか。あ、でも、～～がーーだから～～か。」（東風）この発言の通り、結果的に意見を肯定する事になっても、一度立ち止まる時間が出来ることで自らの頭を使って解釈することができます。更に更に「逆に～～じゃないですか。あ、でも、～～がーーだから～～か。～～ってことはーーの場面でも同じですよね、なるほどね」（東風）この発言の通り、自分の解釈同士を繋げて、物事への理解が格段と深まります。逆張りニキは、この逆張りを続けていった結果、もう今は「逆張らない」境地に達したそうで、代償として年中あの髪型になってしまったそうです。お疲れさまでした。次は、幼少期写真サイコパス目の金井レオです。reed",
    "article_datetime": "2021-06-23 11:23:43 +0900",
    "created_datetime": "2023-11-02 02:12:23 +0900",
    "secure_type": 0
  },
  {
    "id": "96b350fe-ff69-4f2a-b158-afa8570c1ca9",
    "title": "【自己紹介】32期 えびねです",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12682127215.html",
    "contents": "「どこに住んでるの？」 「卸町です！！」 「………えっ、なんで？」 この会話をラクロス部に入部してからもう数十回としてきました。32期の中で最も大学から離れたところに住んでいます。えびちゃんこと海老根圭太です。  僕の実家は茨城県常陸太田市という辺境の地にあります。最寄り駅、最寄りのコンビニまで1時間(全くコンビニエントじゃない。)という割としっかり目の田舎です。そのため、物件探しの時、「最寄り駅まで徒歩6分＆川内駅まで20分！？？？ちっっっか！！しかもイオンが近くにある！？？そんな住みやすい場所があるのか！？」と思い、嬉々として卸町に住処を定めました。 ↑中学までの通学路です。 そんなド田舎にあった僕の小学校は、全校生徒を足しても100人に満たず、友達を100人作る夢は入学式にして絶たれます。その小さな学校に、しかも同級生に「えびねけいた」くんがもう一人いました。そのため、出席番号で呼び分けがなされ、小学校の頃のあだ名は「5番」でした。囚人かよ。卒アルには、担任の先生から『君は永遠の「5番」だ！！』と書かれました。よくよく考えるとなかなかになかなかな言葉です。 中学校では、野球部((と時々、陸上部))に所属しました。そして、余裕綽々の自信満々で受けた第一志望の高校に不合格すると、高校では書道をしていました。そのため、高校では体育でしか運動をしてません。体作り頑張ります。 ↑こんなのを書いてました。 ↑愛犬まんじろうです。いとこに、まんじろうに似てると言われます。 東北大学ラクロス部のことは高校3年の夏に知り、受験期に新歓ｐｖなどを何度も見ていました。日本一を目指す先輩方の姿勢に惹かれ入部しました。日本一を目指し、4年間頑張っていきます！",
    "article_datetime": "2021-06-22 15:04:03 +0900",
    "created_datetime": "2023-11-02 02:12:24 +0900",
    "secure_type": 0
  },
  {
    "id": "bf9cdb55-2ba9-4241-9899-04472bb8395e",
    "title": "【自己紹介】32期   今井廉です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12681734072.html",
    "contents": "最近髪型が初期miiにありそうと言われ、メットでどんなに蒸れようと髪を伸ばそうと思いました。32期　今井廉です！自己紹介ということで、小学校くらいから書いていきます。この頃は、いたずらが好きでした！自販機のおつりのところに何匹かカエル入れておくと、パカって蓋を開けたときに一気にとびだすので、気持ち悪がったり驚いてる人の反応を楽しんだりしてました。今ではとても反省しています。中学校から卓球を始めました！何故かとても真面目になって、気づいたら中学の時のらいらいと見た目正反対な人になってました。僕の高校は松本深志というところで、修学旅行や体育祭がなくて、大学以上に自由な校風が特徴でした！著作権の関係で載せられませんが、校章があまりみない感じなので、よかったら調べてみてください。大学では今までとは全く違うことしてみたい！と思ってラクロス部に入りました。僕にとって練習かなりきついですが、同期はめちゃくちゃ頑張っていて、絶対に食らい付いていきます！次は、みんなからえびちゃんの愛称で親しまれている海老根圭太です！！",
    "article_datetime": "2021-06-20 15:56:12 +0900",
    "created_datetime": "2023-11-02 02:12:25 +0900",
    "secure_type": 0
  },
  {
    "id": "ac537e35-479f-428b-b5af-890e31651903",
    "title": "新人王  #50  金澤正太",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12681575242.html",
    "contents": "最近ちょっと喋るようになったけどまだまだ謎の多い男、かいゆうから回ってきました、30期の金澤正太です。最近夏かと思うぐらい暑くなってきましたね。みなさんは夏といえば何を思い浮かべるでしょうか、？僕は「プロ野球」です！今年はリーグの優勝争いはもちろん、新人王争いもかなりハイレベルと言われています。僕は小さい頃から巨人ファンなのですが、今年のセ・リーグの新人王が巨人から出るとは思えず悔しいのでパ・リーグの新人王争いを紹介したいと思います。今年の新人王争いの有力候補は以下の4投手と言われています。まず1人目、楽天の早川投手成績を見てみると、リーグトップの6勝をあげるなど、大学No.1左腕の前評判通りの活躍をしています。早川投手の糸を引くようなストレートは誰もが惚れることでしょう。2人目、オリックスの宮城投手こちらも5勝1敗、防御率2.43と安定した投球を披露しています。なんとオールスターファン投票ではあのマー君や山本由伸投手を抑えて堂々の1位につけています。マウンド上での落ち着いた仕草はベテラン級です。3人目、ロッテの鈴木投手ここまで先発、救援どちらもこなし、許した本塁打はわずかに3本と安定感があります。鈴木投手は常総学院出身で、僕は茨城県出身なので高校時代から応援していたので、プロでも活躍をしていてとても嬉しいです。大学時代は法政大学のエースで、早稲田のエースだった早川投手とはずっとライバルとして投げあっていました。4人目、日本ハムの伊藤投手8先発でQS(6回を投げ3失点以下)率75%と2勝4敗という数字以上の安定感です。交流戦では我らが巨人軍のエース、菅野と投げ合い、完璧に押さえ込んで勝利を収めました。以上、パ・リーグの新人王候補の考察でした。みなさんこれを機にプロ野球を見てみて下さい！巨人優勝！次は一昨年のリーグ戦新人王、小山大輔さんですReed",
    "article_datetime": "2021-06-19 18:29:24 +0900",
    "created_datetime": "2023-11-02 02:12:25 +0900",
    "secure_type": 0
  },
  {
    "id": "3cde1fb2-cebb-4fe2-8b98-9ec2c30c6fa0",
    "title": "32期　井上椋太です。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12681337943.html",
    "contents": "出身は香川県です。東北大学に四国から来ている人に会ったことがありません！香川県に人気の観光地などは特にありませんが、うどんはとても美味しいです！高校は高松西高校というところです。五色台という山の斜面にあるので見晴らしが良く景色が綺麗です。小学校では空手と水泳をしていました。ピアノも習っていたのですが、何も弾けないです！中学高校ではサッカーをしてました。大学でもサッカー部に入ろうと思っていたのですが、4月の新歓を逃してしまいました！4月に何かの部活やサークルに入りたくて、いろんな新歓を見に行っていました。東北大学のラクロス部はとてもかっこよく、また、ラクロスをやってみたいと思ったので、新歓で入部することにしました！これから日本一を目指して頑張っていきたいと思います！よろしくお願いします‼︎",
    "article_datetime": "2021-06-18 14:36:51 +0900",
    "created_datetime": "2023-11-02 02:12:26 +0900",
    "secure_type": 0
  },
  {
    "id": "62852d92-f4b8-4b75-9fcc-13b6260ed289",
    "title": "「32期自己紹介始まります」",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12680945448.html",
    "contents": "「いっけな〜い、遅刻遅刻！私、新井崚太。みんなからはらいらいって呼ばれているの。一浪して東北大に入ったんだけどひょんなことからラクロス部に入っちゃったの。朝も弱いし、まだまだ未熟だしこれから私どうなっちゃうの〜？」すいません、これしか思いつきませんでした。32期新井崚太です。以下切り替えて真面目にやっていきます。高校は横浜緑ケ丘ってところです。 どんな高校かっていうと口コミ評価が県で1番で女子の方が多い高校でした。高校名に横浜が付いているとおり私は神奈川県横浜市出身なのですが自分は出身地を聞かれたら意識して「神奈川」と答えます。何故だって？こんな人たちのせいで横浜市民=プライド高いっていうイメージがほぼほぼできてしまっているからです！ほんとはそんなことないんですよ中学高校はバレーボールをやっていました。ちなみに小学のとき4年間野球をやっていたのですが圧倒的にセンスとやる気がなくて練習試合や公式戦でヒットを10本ほどしか打ったことないです笑、もちろんベンチ高校まで周りに合わせてテキトーに体育系の部活をやっていて、大学も何かのサークルに入って楽しんで生きていこうって思っていた自分にまさか日本一を目指せる環境があり、打ち込めるものがあるなんて思ってもいませんでした。長々と話してきましたが、先輩の皆さん、同期のみんな、これからよろしくお願いします！最後に自分の遍歴を載せておきます。これが(3歳)１回こうなって(中3)こうなりました。(大1)",
    "article_datetime": "2021-06-16 14:10:36 +0900",
    "created_datetime": "2023-11-02 02:12:26 +0900",
    "secure_type": 0
  },
  {
    "id": "2560b79f-9756-43eb-a493-784e13e2ff55",
    "title": "「フィッシング詐欺　＃86　久保快有」",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12680744949.html",
    "contents": "常に自分の家を無料開放している羽田さんから紹介預かりました31期の久保快有です。1か月前に初めてメットオンした僕ですが、どこがあんださんに似ているのか自分ではわかりらず困惑しております。さて、僕は去年の9月に初めてクレジットカードを手に入れました。それまでずっと現金で過ごしてきましたが、いざクレジットカードを使い始めてみるとその便利さに感動しました。ちなみに作ったクレジットカードはイオンカードです。そんな日々クレジットカードを使っていた僕ですが、突如として異変が起こります。ある日、イオンカードのご利用明細を眺めていたらなんとそこには全く身に覚えのない請求があったのです。「ST＊SP＊レゴランド　　　　63000円」！！！！！？？？？？その額にも驚きましたが、一番驚いたのは使用先です。レゴに63000円も使うなよとか、そんなに買って何するんだよとか突っ込みたくなりましたが、そんな気持ちを抑えて急いでイオンカードのコールセンターに電話しました。電話の内容を要約すると、とりあえず調査をする、調査には3か月から長くて半年かかる場合がある、カードは止めて再発行するから今持っているカードははさみで切って捨ててほしい、とのことでした。初めて手にしたクレジットカードを自らの手で切るのはかなり心にきました…結局どこからカード番号が漏れたのかわかりませんでしたが、その2週間後レゴの63000円は返金されたので一安心しました・・・ここで話が終わればよかったのですが、まだ続きます。なんとまたカードが不正利用されていたのです。「BUYMA　　　　85577円」2度目は言葉を失いました。すぐにコールセンターに電話しましたが、このお金はいまだに調査中で帰ってきていません。そしてやっと原因が分かったのです。それがアマゾンのフィッシング詐欺だったのです。これが実際の画像です。URLのドメインに注目してください。この画像では「amazon-an.cyou」となっていますが、本物のアマゾンのドメインは必ず「amazon.co.jp」から始まります。今回のドメインは偽物とわかりやすいですが、2度目にきたフィッシング詐欺のアカウント名がamazonとなっており、ドメインが「amazon.jp」から始まっており、非常に巧妙なものでした。また、二つともショートメッセージで送られてきたものですが、このショートメッセージは電話番号に依存しているので、適当に番号を打って送信できてしまうため、防ぎようがありません。今回のことで学んだことは、　・ショートメッセージを信用しない　・ドメインを確認するです。皆さんも僕の二の舞にならないように、フィッシング詐欺には気を付けてください。次は高校の時の直属の先輩を尊敬を通り越して、崇めてしまっている金澤さんです。",
    "article_datetime": "2021-06-15 13:52:29 +0900",
    "created_datetime": "2023-11-02 02:12:27 +0900",
    "secure_type": 0
  },
  {
    "id": "e1207628-8af9-4782-8b6c-6fd9470b8b07",
    "title": "ひまつぶし　#63　羽田有希",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12680132251.html",
    "contents": "なんとなく居城からの紹介が雑じゃないかとはおもうけど、まあしょうがないかと思っています。30期の羽田有希です。 自分がブログを書くと何かしらやらかしてしまうので無難なブログを書きたいものです。   ブログの存在をすっかり忘れていて何を書こうか迷っていた時、ちょうどラジオを聴きながら書いていたのでラジオについて書こうと思います。    自分がラジオを聴き始めたきっかけはyoutubeのおすすめに TBSラジオ『金曜JUNK バナナマンのバナナムーンGOLD』が出てきて聞き始めたのがきっかけです。当時乃木坂にはまり始めていたのもあっておすすめに流れてきたんですかね。聞いてみると2時間近くあるのに飽きることなくずっと聞き入ってしまい、過去の放送を漁るようになり始めました。    ラジオってYoutubeとかと違って作業しながら聞けるし、何より面白いんです。ラジオパーソナリティが面白いのはもちろん、はがき職人のメールも面白いんです。世の中にはこんな面白い人がいるんだと思うほど。      皆さんもぜひradikoをインストールしてみて聞いてください。つらいことがあったときとか、無心で聞いてみると心が救われます。つらいことが多い僕の人生は何度もラジオのおかげで生きながらえています。 『ハライチのターン』は初めて聞く人にも聞きやすくて面白いのでお勧めです。   ちなみに最近のおすすめは『有吉弘行のSUNDAY NIGHT DREAMER』  『アルコ＆ピース D.C.GARAGE』   『さらば青春の光がTaダ、Baカ、Saワギ』 この3つは特に面白いと思うので是非聞いてみてね             こんなにラジオを聞いてても一向に面白い文章は書けるようにはならないんだなぁ         次はメットオンをするとあんだにしか見えないけど、あんだに似ているといわれるのが嫌らしいかいゆうくんです。   ミッフィーちゃん、アディオス  Reed",
    "article_datetime": "2021-06-12 12:22:15 +0900",
    "created_datetime": "2023-11-02 02:12:28 +0900",
    "secure_type": 0
  },
  {
    "id": "52916fd5-3b52-4577-aa91-8c7001de3046",
    "title": "夏のお供　AS 居城柚那",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12679627041.html",
    "contents": "おばんです。最近研究室が忙しいからなのか、たくろーさんのかなり雑な紹介に戸惑っております。30期の居城です。最近あったいいこと、2時間考えましたが全く思いつかなかったので許してください。さて、最近の仙台はとにかく朝から暑いんです。今日の最高気温はなんとなんと28℃おかげでいつでもどこでも身体が冷たいものを欲しています。そこで今日は、アイス愛好家居城の、夏におすすめアイスランキングトップ3をご紹介したいと思います。ハー〇ンダッツのような高級アイスは毎日食べるには向いていないので大学生のお財布にやさしいお値段の品からセンバツいたしましたでは早速まいりましょう第3位！！！グリコ「ぎっしり満足！チョコミント」 これは程よいミント感とそこそこの食べ応えがありますチョコミン党であるわたしにとってかけがえのない存在であり、大学入学後毎夏お世話になっている相棒です。毎回いつの間にか食べ終わってます。怖。続いて第2位！！！セブンイレブンの「イチゴ練乳氷」 これはコンビニアイスなので若干お値段が上がりますが、かなりイチゴ感がつよい！どうやら果汁・果肉11%入りみたいです。練乳そのものは甘ったるくてあまり好きではないんですが、「練乳氷」なだけあって程よい甘さでペロっと食べれちゃいます。とくにジメジメした日、たくさん汗をかいた日にさっぱりしたいときに食べたいですね。続いて第1位！・・・の前に番外編新潟県民なら一度は食べたことがあるだろうあのアイスを紹介しますそれはセイヒョー「もも太郎」 小さい時からこればかり食べて育って来たので仙台にないことに衝撃を受けました。「もも太郎」という名前だしパッケージにも桃の絵かかいてあるので「桃味なのか？」と思わせてきますが、食べてみるとそういうわけでもありません。調べてみたら「リンゴ果汁使用のイチゴ味かき氷バー」という結果・・・え？もも太郎関係なくね？だいぶ脱線しましたごめんなさい。本題に戻ります。栄えある第1位は・・・！森永「PALM」 これはもう大優勝です。夏とか関係なく年中食べます。今春に改良されて「はむっと」感がアップしてからほんとにおいしさ3割増しくらいしてます（ガチ）。あとは竹野内豊さんが出演しているＣＭもステキですね。あのＣＭ見るとまた食べたくなっちゃうという日々を過ごしております。今年の夏は部活、勉学、バイト、就活やらでヒイヒイ言うことになりそうですが、アイスを食べてエネルギーチャージして頑張りたいと思いますおすすめのアイスあったら是非教えてください。食べます。次は31期の羽田じゃなくて30期の羽田です。彼はいじりへの対応がスバラシイひとですよね！乞うご期待。Reed",
    "article_datetime": "2021-06-09 20:05:30 +0900",
    "created_datetime": "2023-11-02 02:12:29 +0900",
    "secure_type": 0
  },
  {
    "id": "93a7e089-9009-4ce7-a4f3-eb8094c676c2",
    "title": "もじすう #20 井上拓郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12679340247.html",
    "contents": "声帯までひんにく(筋肉)になっふぇ何を言ってるか聞きふぉるのが難しい29期の佐藤ふぅんはらまふぁってひまひた29期の井上拓郎です。  どんなブログを書こうかと悩んで過去の全員ブログを見ていたところ、全員ブログが始まってもう5か月なんですね、たぶん…(半年とか切りのいい感じで書きたかった) これだけやってもまだまだ残ってるって、やっぱり人数の多い部活だなあと感じております。    ブログって人によって長かったり短かったり適切な長さがよくわからないですよね。 そこでただの思い付きではありますがブログの長さランキングを勝手ながら作らせていただきました。 こんなブログあったなあ～、と緩い気持ちで振り返ってみましょう。    ＜長いランキング＞第三位黒髪が赤髪になり、茶髪になってまた黒髪に戻すまでの話】#0 4年下地拓 (1299字)https://ameblo.jp/tohokulax08/entry-12675426539.html まず気になるのは題名の】一緒に髪切りに行ったときにたくが「いかつくしてください」とオーダーしていたことがありましたが、赤髪になるまでいかつくなるとは思いませんでした。 みちのくOPで初めてたくが0番になっていたことに気が付いた私でしたが、こんなところにヒントが隠されていたようです。   第二位「東北勢はなぜ優勝できないのか」#22 4年 平山幸輝(1323字)https://ameblo.jp/tohokulax08/entry-12664675843.html 続いても29期がランクインです。彼はサッカー、野球から相撲、クリケットまで。守備範囲が広いことで有名ですが、中でも高校野球が好きなのかな。個人的には同年代で高校時代活躍していた高橋昂也選手(広島)が早川隆久選手(楽天)と投げ合ってるのを観て胸が高鳴りました。(高校時代全然知らんかったけど)   第一位    『野球→イライラする→ラクロス』#1 3年 東谷雅人 (1451字)https://ameblo.jp/tohokulax08/entry-12675000625.html 栄えある第一位はひがしくんでしたうめから文才があるとの紹介を受け書き始めたひがしくんでしたが、さすがですね。こうきと同様野球の話で字数が増えた様子ですが、野球好きな人って一回話し始めると止まらないイメージがありますよね。一緒に野球の試合を見に行くと「あのシフトはああだ」とか「今の打席はこうだ」とか。いろいろ語ってくれるようなので、ぜひ彼と一緒に楽天の試合を観戦してみたいです。   ちなみに第四位はひまり(1224字)、第五位はけんしん(1218字)でした。    ＜短いランキング＞この時点で924文字同じように書いているとひがしくんを超えてしまいそうなので簡単にいきます。  第三位呪術かえねーんだけど 2年 竹島湧真 (255字)https://ameblo.jp/tohokulax08/entry-12652946539.html?frm=theme 当時はまだ一年生だったんですね。呪術っておもしろいですよね。  第二位バカな子ほど可愛い 3年 一瀬貴子 (254字)https://ameblo.jp/tohokulax08/entry-12660110127.html?frm=theme 字数は少ないですが、かわいいイッヌの画像満載！！幸せいっぱい！！ｶﾜ(・∀・)ｲｲ‼  第一位ひとり〇〇 3年 安田(あんだの下の名前って聞いたことないぞ…) (208字)https://ameblo.jp/tohokulax08/entry-12656717541.html?frm=theme 一人猫カフェという何ともさみしいブログ動物のことを書くと字数が少なくなる傾向があるみたいですね。でも可愛いからよし！！ｶﾜ(・∀・)ｲｲ‼    ここでふと思いました。学年と字数に相関関係があるのではないかと…数字が並んでると作っちゃいますよね、ぐらふ… 歳をとると話が長くなるんですかねえ、校長先生のお話を思い出します。32期は大学入ったばかりだし、書くことないよね。200字近く書けば問題なし！   ＜番外編＞”長さ”だけに注目するのであればこの人のブログも印象的でした バレる 4年 中村海晴 (502字)https://ameblo.jp/tohokulax08/entry-12658823162.html スピード感をもって読めますね。そういう使い方もあるんですね。  これ以上書くと長いブログランキング一位を塗り替えてしまいそうなので終わります。  つぎは、最近いいことがあったとか、31期の居城です。  Reed ",
    "article_datetime": "2021-06-08 10:27:08 +0900",
    "created_datetime": "2023-11-02 02:12:30 +0900",
    "secure_type": 0
  },
  {
    "id": "6f9a10b7-7f81-487e-a6b3-bfc70a974704",
    "title": "個人的オススメアーティスト3選 #13 佐藤覚仁",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12678950938.html",
    "contents": "ノリと運だけで生きてると言っても過言ではない赤崎からブログが回ってきました。29期の佐藤覚仁です。あることないことブログに書いちゃうところとか、自分や海晴(29期)の名前思いっきり間違えているところからも赤崎っていう人間がにじみ出てますよね。実は私、大の音楽好きで一日中音楽を聴いている人間なわけなんですが、今回は私が好きな音楽の中でもあまり人に知られていないような人たちを紹介していこうかと思います。とはいえ冗談抜きで誰も知らない人ばかり上げると途中で読むのやめてしまうと思うので、いい塩梅で留めておきますが。まず1組目はPEOPLE1です。 これは常夜橙っていう曲のMVのサムネなんですが、この絵の女の子がまるで生の人間のような繊細な動きをする様子を見たことあるっていう人もいるのではないでしょうか。https://www.youtube.com/watch?v=OZpv_AcPCKgMVはもちろん、曲もゆったりとしたメロディーと優しい声とがマッチしていて最高なんです！！休日の朝にゆっくり起きてこの曲を流したらそれはもう最高の一日の始まりです。ちなみに、自分が一番好きな曲はアイワナビーフリーっていう曲です。こちらは常夜橙とは相対して夜中にイヤホンで音楽ガンガンにしながら散歩したくなるような曲ですね。https://www.youtube.com/watch?v=OsrGKvCaL4Q続いて2組目は羊文学です。こちらは名前だけは聞いたことがあるっていう人もいるのではないでしょうか。実は映画『花束みたいな恋をした』の中で名前が出てきているんです。細かい部分についてはネタバレの恐れ等も考慮して割愛させいただきますが。。特に聴いて欲しい曲は1999です。この曲は一言で表すなら『儚い』です。世紀末のクリスマスについて歌ったものなのですが、その情景やもの寂しさなどが思い浮かんでしまうボーカル塩塚モエカの声やメロディーには何か特別なものが宿っているような気がします。https://www.youtube.com/watch?v=2v8iq3tI0gM最後はキタニタツヤです。こちらも名前程度なら聞いたことあるっていう人がいるんじゃないでしょうか。実はあのファーストテイクにも出演しているんです。(個人的にあんまり伸びてないのがショック)実は彼は東大出身で元ボカロPであり、現在はヨルシカのベースも担当しているのです。そんな彼の曲の中でもおすすめはハイドアンドシークです。https://www.youtube.com/watch?v=btNYJYj4Vdwこの曲は恐怖であったり、絶望であったりが音からもMV(PERIMETRON作)からもひしひしと伝わってくる一つの芸術作品だと思います。あとは彼が曲調とは裏腹にくそ陽キャなのもあって沼にはまること間違いなしです。今回の紹介はここら辺でおしまいにしますが、もしももっと知りたいよっていう人がいれば連絡ください。次回のブログは同じネタを一生擦りつづけてくる29期の井上拓郎君です。乞うご期待Reed",
    "article_datetime": "2021-06-06 12:07:48 +0900",
    "created_datetime": "2023-11-02 02:12:31 +0900",
    "secure_type": 0
  },
  {
    "id": "c19c3d85-5da3-46a7-808a-93007fcdf6c3",
    "title": "研究室が始まったでやんす　#69 赤崎弘明",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12678182103.html",
    "contents": "29期の中村海春から雑な紹介を受けました。29期の赤崎弘明です。彼は塩顔イケメンでかっこいいのに彼女がいない理由がわかりません。面白いブログの書き方と検索したら語尾を「でやんす」にすると面白いと書いてあったのでとりあえず実践するでやんす。4年生になり研究室が始まったでやんす。最近、卒論のテーマが決まり高田の一本松で有名な陸前高田における「津波の侵食機構」について研究していく予定でやんす。同じ研究室に同期の平山和樹がいるでやんす！彼はだいたい寝てるでやんす！(発表当日の朝)(寝顔イケメン)この研究室には歴代の先輩が残してきたボードゲームがたくさん置いてるでやんす！息抜きに同期4人で遊んでるでやんす！この写真は研究室初日(研究しろ)(息抜きが研究)これは可愛い彼女を育成するゲームでやんす(理系の闇)(男しかいない)(どんな先輩が買ったんだ)ちなみにこの中だったらMasahiro推しでやんす！(聞いてない)(聞いてない)(聞いてない)まだまだたくさんあるでやんす！何をやるかも重要だけど誰とやるかも重要でやんすね！卒論&院試勉強頑張るでやんす！次は脳筋こと佐藤明覚最近彼女ができたとか、できなかったとか真相はいかに！！滑ってるやないかーい！Reed",
    "article_datetime": "2021-06-02 13:38:00 +0900",
    "created_datetime": "2023-11-02 02:12:32 +0900",
    "secure_type": 0
  },
  {
    "id": "1d0f4221-02ef-4812-87ee-b311f1ddf9a1",
    "title": "みちのくOP  結果報告",
    "tags": [
      "ameblo#tohokulax08",
      "活動報告"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12678004615.html",
    "contents": "こんにちは大変遅れましたが、ブログでも報告させて頂きます。5カ月の自粛期間を経て！！！！！！！！！！！待ち望んだ練習が再開しました！！！！！！！！！👏👏👏👏👏感染対策をしっかり取りながら、みんな元気に練習してます🔥そしてなんと先週末はみちのくOPに参加することができました！今日はみちのくOPの結果をご報告します！1日目東北Avs合同チーム　13-4 win！東北Avs東北B(均等分け) 5-6東北Bvs合同チーム　1-12 lose2日目Bvs合同チーム 2-7 loseAvsB(均等分け) 10-5Avs合同チーム 5-4 win！なんと小山組始まって最初の対外試合！個人的にですが30期の活躍が光った試合だったなと思います！東やしゅんのないしゅー！！網家のないでぃー！！！！そして31期にとっても1年チームぶりの試合となりました！私が最後に31期を見たのは年末のデイキャンだったので上級生と変わらずに試合に出てるのを見てなんだか感動してしまいました（年取った）気付いたら私も4年生、練習に行って敬語を使うのはコーチと話す時くらいになりました。（年取った）後輩たちから精気を吸い取ってさらに頑張ります！とにかく2日間暑い中ほんとうにお疲れさまでした！試合してくださった社会人合同チームの皆様、ありがとうございました！、、、今回のみちのくOPは例年出場している新潟大学や岩手大学が参加できず東北Aチームと東北Bチーム、そして社会人合同チームでの開催となりました。東北大学は先週まで部活できなかったけれど、今は関東の大学や隣の岩手大学が活動自粛をしている状況ですもしかしたら私たちも来週には練習ができなくなるかもしれない今後できる試合は片手で数えられるほどかもしれない（考えたくもないけど）でもだからこそ、1日1日の練習を大切にしたい！試合や練習ができることに感謝！と改めて強く思った2日間でした。目標である「学生日本一」を目指して、これからさらに頑張って参りますのでこれからも応援よろしくお願いします！！！！！4年スタッフ　葛西のどかReed",
    "article_datetime": "2021-06-01 16:07:00 +0900",
    "created_datetime": "2023-11-02 02:12:33 +0900",
    "secure_type": 0
  },
  {
    "id": "10e37610-dd9f-479c-99b1-e39b8597178c",
    "title": "作文　#19　4年中村海晴",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12677760771.html",
    "contents": "尾上の雑な紹介に、特徴のない自分について思い知らされる日々である。29期中村である。特徴のない自分であるが、小中高と国語だけは得意だった。テストの点数はいつも高かったし、作文もクラスの中で高評価を受けることが多かった。そんな中で、高校の現代文の授業で書いた文が当時の担任に非常に気に入られた。今回はその紹介をしようと思う。『努力とは』努力は誰もが必要なものだと認識しているし、成功者は誰しもがそれに見合った努力を重ねている。しかし、必ずしも努力が成功に結びつくものではない。必要条件か十分条件か。そんなように言われるものだ。それであっても、報われるか分からなくても、その努力を続けることが大切だ。高校時代、私は地下鉄で通学していた。その中で私が絶対に決めていたルールがある。帰りの地下鉄、終点である最寄駅についた時、私は最後の乗客としてに列車を降りる。それから改札を出て100ほど先の川にかかる橋を渡り切るまでに先に降りた乗客を全員抜く。それまでは絶対に走ってはいけない。早歩き。部活でどんなに疲れていても早歩き。そんな毎日を送っていた。夏の暮れ、その日は部活でたくさん走ってひどく疲れていた。今日はやめようかなそんな弱い気持ちを押し殺して、歩みを進めた。きついきついそれでも歩みを進めた。そして目標を達成し、橋を渡り切った。その時、後ろで鈍い音がした。う○こだ。鳥のう○こだ。白いう○こだ。私がもし疲れに負けていたら。私がもし少しでも歩を緩めていたら。そこにはう○こだ。これが努力の大切さだ。努力をしても報われない奴はいる。間違いなくいる。ただ成功した奴は必ず努力している。長州力の言葉が頭を駆け巡った。努力は人を裏切らない。完次は赤崎。顔面ゴリ押しの男。",
    "article_datetime": "2021-05-31 12:10:30 +0900",
    "created_datetime": "2023-11-02 02:12:33 +0900",
    "secure_type": 0
  },
  {
    "id": "a760b22f-28ee-46f0-8c7d-1e0d85fc8d81",
    "title": "『『特徴あります！！！』#25 3年 尾上正敏』",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12676608716.html",
    "contents": "こんにちは 敬語はできないけど仕事はすごくできる2年の鎌倉希から回ってきました。3年の尾上です。パンフレットにもありますが、同期から「脳死」稀に「ゾンビ」とか言われながらはや2年が経ち、大学生活3年目を迎えました。でも、今年入ってきた32期含め、後輩たちに知られるとしたら、もっとマシな特徴を知って欲しいものですね、、というわけで、それを塗り替えるべく僕の特徴の1つを発表いたします！実は僕、、ハーフなんです29期の先輩方の中にも知らない方は何人かいると思います。同期はさすがに知ってるよね。こう見えてハーフなんです。見た目日本人ですが、(写真右です)それも仕方ないですね。僕はマレーシアとのハーフなので、、アジア(日本)×アジア(マレーシア)=アジアの法則より、僕もアジアです。しかも中国系のマレーシア人との混血なので、よりアジアですねーでもどうせハーフになるなら、よりもっと特徴的なかっこいいハーフになりたかったですねー。それこそ、31期の秋元海くんのロシアとのハーフであったり、32期の権田樹くんみたいにドイツ系アメリカ人のクウォーターなんてオプションがついてたら、もうさいこーですねこんな地味なもんですから、僕のことをハーフだって知ってる同期にも、どことのハーフであることまでは中々覚えてもらえません。ミャンマーとのハーフだったり、カンボジアとのハーフだっだり、ベトナムとのハーフだったり、フィリピンとのハーフだったり、、、いやそれっぽい国々テキトーに言っとけばいいみたいなとこあるけど、マレーシアだからな！！(怒)あと、いとこが多いです。その写真を貼って終わります。次回ブログは4年の中村海晴さんです。ゴイゴイスーーーーーーーReed",
    "article_datetime": "2021-05-25 14:19:40 +0900",
    "created_datetime": "2023-11-02 02:12:34 +0900",
    "secure_type": 0
  },
  {
    "id": "d66af6e1-5a38-49d3-a059-6b1b16233606",
    "title": "『ダイエット』MS2年 鎌倉希",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12676029012.html",
    "contents": "29期の中で1番優しい風だけどむっつりスケベらしい拓さんから紹介いただきました31期鎌倉希です。最近わたしはダイエットをしようと思っています。ゆうか(同期スタッフ)が6kg太った話は有名ですが、実はわたしも大学入学したてのときより5kg太りました、、さすがにやばいです。デブすぎて困ってます。プレイヤーががんばって増量するのがうらやましいです。頑張らなくても増量できてしまいます、、、ダイエットするにあたり、まず太った原因を考えました。①偏った食事自炊もまともにせず、外食ばかりしていたら太りますよね。自明です。②運動不足高校卒業するまではバレエをしていました。それなりに身体を動かしていたんですよ。しかし大学生になった今、まったく身体を動かしていません。ましてや基本家にいます。さらにさらに最近原付を買ってしまいました。自転車に乗ることさえありません。身体がなまけきってしまいました。原因がわかったところで次はなにをするかです。①正しい食生活をするできるだけ自炊しようと思います。レパートリーが少ないのでなにかメニューいいの思いついたら教えて欲しいです🥺🥺タンパク質をいっぱいとりたいですね。②筋トレ、ランニングをするつらいことをするのは嫌ですが、食事だけではむずかしいですよねやっぱり。がんばります。8月には振袖の写真を撮る予定なのでそれまでにせめて入学当初の姿に戻りたいです！！以上わたしのダイエット指針でした！！みなさん応援よろしくお願いします！！次は東さんと弟子とかゾンビとかよく言われてるらしい尾上さんです。",
    "article_datetime": "2021-05-22 15:52:31 +0900",
    "created_datetime": "2023-11-02 02:12:35 +0900",
    "secure_type": 0
  },
  {
    "id": "93fe66ae-2037-42a8-80c2-67259c26bd46",
    "title": "黒髪が赤髪になり、茶髪になってまた黒髪に戻すまでの話】#0 4年下地拓",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12675426539.html",
    "contents": "こんにちは。東谷君からご紹介に預かりました、4年下地拓です。最近仲良くなれてきたかなぁ、と思っていた後輩に１つ前のブログで“裏がありそう”と言われてしまい、軽くへこみました。 切り替えていきましょう。 さて、題名からお察しの通り、僕はこの自粛期間で大きなイメチェンに踏み切りました。 それは”髪を染める”ということです。男子大学生にありがちな、なんかカッコ良さそう、という薄っぺらい理由で唐突に染髪を実行しました。 しかし、ただの茶髪では面白くないと思ったのか、奇をてらった僕は、「赤髪」という、無謀というか、無鉄砲とういうか、向こう見ずというか、某国民的人気漫画のキャラクターを彷彿とさせるなんともユニークな選択をしました。 その結果が良かったのか悪かったのかはさておき、髪を染めたことで僕が思ったことを書き留めておきたいと思います。今、髪を染めようかどうか考えている人の参考になれば幸いです。○印象について。言わずもがな大きく変わります。僕の場合、田舎のヤンキーと揶揄されることが多くなりました。しかし、残念ながらステータスはそのままなのでもし喧嘩になっても勝てません。次やる時は、眉毛の色にもこだわってみようかと思います。○コミュニケーションについて最初は勝てます。人と会話をする時、話のきっかけには全く困りません。友達や同期、先輩後輩、バイト先の上司に至るまで、会うと必ず髪色について触れてくれます。しかし、その後の話の展開についても考えておかないとすぐに詰みます。僕自身のタッフ○ル経験からも明らかです。（儚く散りました）○費用について。全てに於いて負けます。どんな割引クーポン、ポイント還元も、ブリーチの痛さと激臭に負けます。（ごく稀にカットモデルというゲリライベントが発生するようです。その場合勝てます。）○ケアについて手間です。さて、このように色々思ったことを、書いてきましたが、僕が髪を染めた事で得られた1番のメリットは、このブログが書けている、ということ。たかがブログと侮ってはいけません。かの有名なApple社の創設者、スティーブ・ジョブズ氏もどっかの大学でのスピーチで確か、こんな事を言っていた、というのを誰かかから聞きました。（説得力皆無）Connecting the dots将来を見据えて点と点を繋ぐことは難しい。できるのは後から繋ぎ合わせることだけだし、どう繋がるかもわからない。今のうちから、いろいろな点を打っておこう。きっとどこかで繋がると信じて。的な事を言っていました。（うろ覚えかつ、個人的な解釈です。）そうです。何となくで髪を染めた3ヶ月前、一体誰が3ヶ月後の自分がブログのネタに苦しむことになると想像できたでしょうか。“染髪”というdotと“ブログのネタ”というdotがマリアージュ！（奇跡的相性）した瞬間でした。キャラと違うから、めんどくさいから、いつかやろう、いくらでも言い訳はできます。でもそんなの勿体無い。今、この瞬間からたくさん dotsしていきましょう。次回のブログは原付に乗る姿勢がスコヤのそれ、と噂される31期 鎌倉希です。DL弱者の僕にとっては、彼女の凄まじかろう強靭な背筋が羨ましいです。乞うご期待。coming soon....Reed",
    "article_datetime": "2021-05-19 13:22:49 +0900",
    "created_datetime": "2023-11-02 02:12:36 +0900",
    "secure_type": 0
  },
  {
    "id": "2b9556f6-bfa8-45cd-b9c8-24b921a9ea13",
    "title": "『野球→イライラする→ラクロス』#1  3年 東谷雅人",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12675000625.html",
    "contents": "同期、同学部の梅林くんからバトンを受け取りました。彼は笑顔でハードルを上げてくるから怖いですねー。今度一発お腹にスタンシューをお見舞いしようと思います。   こんにちは。仙台に住み始めて3年目、この前初めて楽天生命パークに試合を見に行きました、30期の東谷です。最近暖かくなっていますが、半ズボンでの観戦はまだ早かったです。寒かった…  ご存じの方もいるかと思うのですが、私は小中高野球をやってきました。野球を見ているとイライラする瞬間ってないですか？（この前の試合も楽天の某選手がまたファーストフライを落とs…）  送りバント失敗 けん制死 ダブルプレー 先頭バッター四球  推しのチームがこんなことばかりやっていたら、そりゃあイラつきますよね。   （アニメ巨人の星より）   こういう時、よく「流れが悪いな」なんて言いませんか？  私は言葉を定義しようとして会話の「流れ」を悪くするせいで、同期に「定義ニキ」の称号をもらうような人間ですから（納得はしていない）、このままでは解説者が連呼する「流れ」という言葉が気になって野球中継に集中できません。  では「流れ」とはいったい何なんでしょう。   調べてみると、先頭打者を四球で出そうがエラーで出そうがヒットで出そうが失点率はさほど変わらないらしいのです。ファインプレーの次の回に得点率上がることもないのだとか。   つまり、  実際は大して変わらないのに、  なんとなく送りバントを一発で決めないと次の打者の結果に影響しそうだなあとか  なんとなくゲッツーで攻撃終わっちゃったから次の回に点とられそうだなあとか  勝手に思ってるだけだったんですね。   要するにメンタルの問題なわけです。   この記事を読んだ僕は、  じゃあどうすればいいんだよ！記事にするならそういうところまで書けよな！ と悪態をつきながら対処法を考えました。   いろいろ考えたのですが、結局「今できることに集中する」ということに尽きるのではないでしょうか。   我々人間は、もうどうにもならないことや、自分の力の及ばない範囲の話で悩んでしまう生き物です。   例えば  ボールダウンを悔やんでライドに切り替えるのが遅れる  もうクロスチェックをされているのに、結果が気になってコーチの言葉が耳に入ってこない（結局イリーガルだった。その節は申し訳ありませんでした。）  試合に不慣れなチームメイトのパスミスにイライラする （書けば書くほど自分のことが嫌いになりそうなので、もうやめておきます。）   試合中に反省する暇があったら切り替えて自分にできることをした方がよいでしょうし、終わったことを嘆いていても状況は良くならないのは明白です。   ほかにも審判の判定にイライラするなんていうのは愚の骨頂ですね。  （スラムダンクより） こうして退場することになった魚住は、このあと赤木に「キャプテン失格だ」と言われてしまうわけです。  全スポーツマンが読むべき名シーン。スラムダンク、おすすめです。   何が言いたいのかよくわからなくなってきましたが 「悪いこと続くなーって感じるときも気持ちの問題だったりするよ」 「目の前の問題に集中して自分にできることを続けていこうぜ」 ってことです。 （ありがちなまとめ）   次回のブログは、29期沖縄出身の下地拓さんです。 僕の理不尽な物言いを受け止めて、建設的な議論をしようとしてくれる優しい先輩です。 裏がありそう。   最後に 自分は今年度ATのポジションリーダーを務めさせていただいています。歴代のATPLの先輩方と肩を並べられるよう頑張ってまいりますので、これからも男子ラクロス部の応援をよろしくお願いします！   Reed",
    "article_datetime": "2021-05-17 11:04:18 +0900",
    "created_datetime": "2023-11-02 02:12:36 +0900",
    "secure_type": 0
  },
  {
    "id": "421441eb-351b-4f41-b5a6-2401e2a2ea98",
    "title": "『三条のススメ』　#77 3年　梅林巧",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12674330530.html",
    "contents": "ドラマ「僕たちがやりました」のパイセン役で出演された31期の暖人から回ってきました。金に物を言わせるところが普段の生活も活かされていて非常に面白かったです。おばんです。好きな四字熟語は栄枯盛衰、30期の梅林です。さて早速ですが、新歓をしていると、ある一つの気づきが……それは東北大学の誇る学生寮、ユニバーシティハウスに住む1年生が多いこと！！！アドバイザーとしてUH三条2に居座る決断をした僕にとって非常に嬉しいことです。でも正直言ってユニバーシティハウスは住みにくい所が多少あるというか、多々あるというか、ほとんどというか、、、しかし！それでもここに住み続ける理由があるんです(青葉山には当てはまらない)それは三条周辺にいいお店がたくさんあること！！！ということで！前置き長くなりましたが、テンション上げていきましょう。三条周辺のオススメスポット3選ー！！！！！一つ目！！！ここは外せない！とんかつ食べるならかつ元に行け！！！店内飲食が再開したら行きたいお店1位！！！2つ目！！！！！やってまいりました宇佐見商店！！！！！！人参白菜ごぼう茄子野菜のことなら何でもござれ！！おじちゃんがまけてくれるとっても人情味溢れるお店だよ！！！3つ目、、、の前に番外編っっ！！！UH三条3の裏の抜け道！！！！！！！かつ元に行く時間が20秒縮まるよっ！！！改めて3つ目！！！！！ベーグル&クッキーtsumugi！！！！！！！！ここのベーグルしか勝たん！！！60円で売ってるフレンチトーストしか勝たん！！！！！他にも三条周辺には良い店いっぱい！！！32期の皆んな！！色々探検してみよう！！！………さて、三条周辺に住んでもいないのにここまで読んでくださった皆様、ありがとうございます。このブログで私が最も伝えたかったのは、時に人は我慢することが大切であるということです。興味も無い地域の話をされるとき……痛いテンションのブログを読むとき……個人的にですが、不条理と思いつつも受け止めて、「正しい我慢」をした先には、何か素敵なことがやってくると私は信じています。(このブログだけは除く)今の活動自粛期間もきっと同じです。お互い自粛明けに成長した姿で会いましょう。次回のブログは、ゆりかごから墓場まで一生髪型が変わらない男、30期東谷雅人君です。彼は凄い文才の持ち主なのでお楽しみに。Reed",
    "article_datetime": "2021-05-14 09:00:00 +0900",
    "created_datetime": "2023-11-02 02:12:37 +0900",
    "secure_type": 0
  },
  {
    "id": "2ddbffde-6a9a-4289-a39a-6f4d1f263e24",
    "title": "『当たり前が辛い』♯34 2年　佐々木暖人",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12673697298.html",
    "contents": "　今まで出会った中で最強の日向坂ファン(通称おひさま)として、自分が密かに崇めているこじけんさんの次に書くということで少し緊張しております。　2年の佐々木です。　私たち31期、大学でいうところのC0という世代は一年生の時に対面での授業をほとんど経験したことがない世代です。そして、今年に入っていくらか対面授業が増えました。そこで、私からは対面授業になったことによる不都合について話していけたらと思います。　まず、最も大変なことについて。それは、教室に行かなければならないということです。すんごい当たり前のことなんですが、これが今の自分にはとても負担なんです。　一年生の時はスマホかパソコンさえあればいつでもどこでも授業を受けることができました。例えば壁をしながら、同期と飯を食べながら、という具合に。一年の間に、この生活が染み付いてしまったからでしょうか、授業を受けに教室に行くという行為が今はとても辛いです。　また、第二外国語の恐ろしさを今、正に体験しています。これは文系の学部に限ったことなんですが、2年生になっても第二外国語があるんです。しかも「発展○○語」とかいう名前に変わって。一年生の時はオンデマンド型の授業だったので、たいして、いや全く勉強しなくても単位を取ることができました。なぜ、簡単に単位が取れたかはみなさんの想像にお任せします。 そして対面になった今、これまでのような小細工は通用しなくなりました。先日のドイツ語の授業にて、先生に質問されまくってそのほとんどに対して「すみません。わかりません。」と答えた時の恥ずかしさは忘れられないでしょう。基礎もできてないのに、発展なんかできるわけないやろ。　と、こんな風に語ってきましたがそろそろ終わりにしたいと思います。早く対面授業に慣れたいところです。　さて、次回のブログは、最近自分に会うと一言目が「お前ブスやなー」しか言えない呪いにかけられてしまった梅林さんです。乞うご期待。",
    "article_datetime": "2021-05-10 18:00:04 +0900",
    "created_datetime": "2023-11-02 02:12:38 +0900",
    "secure_type": 0
  },
  {
    "id": "7a2d2c74-d332-412e-ab66-eecc03f7b071",
    "title": "私の使命は…  #9 4年 小嶋健太郎",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12673093255.html",
    "contents": "前ブログの佐藤太紀くんは温厚な性格だと思っていましたが、最近そのイメージを改めなければいけない出来事があったようです。怖いですね。4年の小嶋健太郎です。GWも明け、忙しい毎日を送る方も多いと思います。かくいう私も2年の時に大量に単位を取りこぼしたせいで卒業に必要な単位が足りず、4年にして未だに授業を受ける毎日です。そんな自分に合わせて一緒に授業取ってくれる優しい人なんているはずもなく1人寂しく必死に履修しています。。。自分からはそんな忙しい人達にもおすすめできる、1クールで完結する面白いアニメの紹介をしていこうと思います。最近は鬼滅の刃だったり、呪術廻戦だったりとアニメ人気も上がって来ていて、アニメに興味が湧いている人も多いかと思います。そんな人の参考になると嬉しいです。昨年の自粛期間からアニメにハマった新参アニメファンですが、どうか暖かい目でお読みください。1作目はこちらです。彼方のアストラです。舞台は近未来で宇宙旅行が当たり前になった時代です。他の惑星への修学旅行中に宇宙に遭難してしまった高校生達の物語です。後半の怒涛の伏線回収に鳥肌が止まりません。ネタバレしたくないので多くは語りません。SKETDANCEの作者が書いている漫画が原作です。家にあるので漫画読みたい方いたら貸します！2作目はこちらです。デカダンスです。こちらは未知の生命体によって滅亡の危機に瀕した人類の生き残りたちがデカダンスという大型移動要塞の中で暮らしているという設定の物語です。その未知の生命体と戦うことを夢見る少女とかっこいいおじさん(超雑)の話です。1話を見たらこの世界観に呑まれること間違いなしです。最後は今期放送中のアニメから最もハマっている物を紹介して終わろうと思います。Vivy -Fluorite Eye's Song- です。100年後から送られてきたAIと歌で人を幸せにするという使命をもったAIが、100年後のAIの暴走を止めるために歴史を変えていくという物語です。今6話まで放送されています。これからどうなるか予想も出来ませんが、とても面白いので、是非アマプラやフールーなどで追いついて見て欲しい作品です。長々とただの趣味語りにお付き合いありがとうございました。上の作品を見た人いましたら、感想お待ちしてます！次回のブログはおひさま仲間の佐々木暖人くんです。暖人って名前がおひさまに似合いすぎてて、羨ましいと思っていたりいなかったりします。Read",
    "article_datetime": "2021-05-07 18:33:47 +0900",
    "created_datetime": "2023-11-02 02:12:38 +0900",
    "secure_type": 0
  },
  {
    "id": "6dc7ed8d-5901-4c43-bee0-92dfb54807f9",
    "title": "ソウルフード   #16  3年  佐藤太紀",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12672599493.html",
    "contents": "さまざまなマッチングアプリにチャレンジし、  何人ともマッチして連絡し続けているのに、実際に会うことがほぼできていない小山内くんから回ってきました。3年 DF 温州みかんハイボールがトラウマの佐藤太紀です。さて、今回はラクロス部のソウルフードについて紹介しようと思います。みなさん、もちろんわかりますよね？そうです、そうなんです、 「ラーメン二郎」なんです！まん延防止等重点措置で現在休業中のため、多くの人が再開を待ち望んでいることと思います。僕のおすすめの食べ方としては、ラーメンの小の食券を買います。(小とか言いながらくそ多いです)麺の硬さは、3カタがおすすめです。もちろんニンニクは、ありがいいと思っていますが、ただニンニクありでお願いすると、ラーメンの器の上にそのままのって出てきてしまいます。   そうすると、1箇所にニンニクが固まってしまうので、ニンニク別皿で！とお願いすると、使いたいところでニンニクを投入できるので是非試してみて欲しいです。(まじで大事！)あー、紹介してたらますます食べたくなってきたぁぁぁぁ 二郎もビックみたいにまくり券あったらなぁ⚠️実際に自分か食べた写真です‪w⚠️次は、6on6でクリースにカットインした時に、何故かよく「ごめ〜ん😭」って謝罪しながらショットを打つこじけんさんです。Reed",
    "article_datetime": "2021-05-05 10:10:18 +0900",
    "created_datetime": "2023-11-02 02:12:38 +0900",
    "secure_type": 0
  },
  {
    "id": "3ce24e16-4f34-4ee0-b86e-41c8eeffa4b6",
    "title": "備え  #90 3年 小山内瑠",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12671908896.html",
    "contents": "前回のあるけんさんのブログから1ヶ月期間を終えて久々に全員ブログが再開しました。最近宮城県って大きな地震が立て続けに来てますよね。自分は前回大きな地震が来た時ビックリしてアワアワすることしか出来ませんでした。今回は、次いつ来るか分からない地震に向けて対処法をおさらいしておきましょう。1 家にいる時・丈夫な机などの下に入って頭を守る・タンス、本棚、窓ガラスなどから離れる・ドアを開けて避難路を確保する・揺れが納まってから火の始末をする・ブレーカーを落とす2 屋外にいる時・電信柱や自動販売機など倒れやすいものから離れる・周りにビルがある時はガラスの破片などに注意して頭を守る・公園や空き地などに避難する地震がおさまった後はテレビやラジオで市町村からの正確な情報を得ます。家から出る時はガスの元栓をしめ、電気のブレーカーを落としてから出ましょう。でも、結局1番の備えは筋トレなんじゃないかと思います。スクワット200kgあげる男が地震で狼狽えるのかって、はなしです。鍛え抜かれた大腿四頭筋さえあれば地震がきたって仁王立ちで耐えられると思いますよね。なのでこれを読んだ皆さんはスクワット200kg挙げられようになってください。みなさん、今すぐ家を出てスクワットしに行ってください次の全員ブログはは最近甘酸っぱい恋をした？らしい佐藤太紀です。Reed",
    "article_datetime": "2021-05-01 20:19:17 +0900",
    "created_datetime": "2023-11-02 02:12:39 +0900",
    "secure_type": 0
  },
  {
    "id": "2944a754-c46d-4b4a-b3d4-c0fcb3f25552",
    "title": "【新歓】ポジション紹介（TR）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12671095358.html",
    "contents": "新入生のみなさんこんにちは！本日はスタッフポジション紹介最終回，TRについてです。前2つのMSやASに比べて比較的やることが想像しやすいとは思いますが、私たちTRは選手がよりよい体の状態で練習や試合に望めるよう、様々な側面からサポートを行っています。ここからは練習内と練習外に分けてどんな活動をしているか軽く紹介してみます！【練習内】テーピングやマッサージ、怪我した人のリハビリのお手伝いを行います。また、ラクロスは接触が激しく、怪我の多いスポーツでもあるので、何かあったときにすぐに対応できるようにしています。【練習外】現在TRは各学年一人ずつ、全部で3人いるのですが、(少ない泣)「栄養」「コンディショニング」「フィジカル」の3つの専門分野を一人一人担当し、それぞれの分野について勉強・発信を行っています。こちらについてはInstagramにTRのアカウントもあるので是非見てみて下さい！！また、ASと同じように3人それぞれ担当のポジションを持ち、プレイヤーの状態を常に把握できるようにしています。私自身中高とプレイヤーをしていたのですが、高校の時に大きな怪我をして辛い思いをした経験から、「今度は支える側に回ってみんなが笑顔で部活(ラクロス)をできる環境を作りたい」と思い、この部活でTRとして活動していくことを決めました。他の部活と比べ、TRの人数が少ないですが、その分一人一人が輝けるポジションであると思っています！少しでも気になった新入生は是非！！一度ラクロス部の新歓に来てみて下さい！！部員一同お待ちしております！REED",
    "article_datetime": "2021-04-27 20:41:43 +0900",
    "created_datetime": "2023-11-02 02:12:40 +0900",
    "secure_type": 0
  },
  {
    "id": "ce321215-78a5-46b2-8303-90c49ae38a01",
    "title": "【新歓】ポジション紹介（AS）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12670675984.html",
    "contents": "新入生の皆さんこんにちは！！！スタッフのポジション紹介第2弾の今回は、「AS」について紹介していきます！！「AS」はAnalyzing Staffの略で、2020シーズンに発足したばかりのポジションなんです！！私たちの活動の目的は「練習や試合のデータを分析し、データによる裏付けで選手の成長に貢献すること」主にデータを集めてまとめるという作業を繰り返すのがお仕事です（たとえばこんなかんじ）現在は3年生2人、2年生2人の計4人で活動していて、ラクロスのポジションがOF（オフェンス）DF（ディフェンス）FO（フェイスオフ）G（ゴーリー）の4つなので、一人一ポジション担当しています今年のテーマは主体性×コミュニケーションです！！！プレーヤーから求められたデータを集計するだけでなく、わたしたちから主体的にプレーヤーとコミュニケーションをとりながら集めたてみたいデータを提案するそんな姿勢を目標としていますここまで読んでナンダカムズカシソウ・・・ナニスルンダ？？？？そう思うかもしれません！！！コツコツ地道に物事に取り組むのが得意発想力豊かで考えを発信するのが好き人と話すのが好きどれか一つでも当てはまっても今は全く当てはまらなくてもASとして活躍できちゃいます！！！！何事も　　\"百聞は一見に如かず\"　　です!気になる新入生はぜひ1ラクロス部へお越しください！！！！みなさんとお会いできるのを楽しみにしています！！では👋Reed",
    "article_datetime": "2021-04-25 18:13:06 +0900",
    "created_datetime": "2023-11-02 02:12:41 +0900",
    "secure_type": 0
  },
  {
    "id": "387d305a-f182-4235-b1dd-edd778d6e266",
    "title": "【新歓】ポジション紹介（MS）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12670226722.html",
    "contents": "新入生の皆さん！！！入学おめでとうございます！！！入学から早3週間、学校生活に慣れた頃でしょうか？昨日までプレイヤーのポジション紹介でしたが、今日からはスタッフのポジションを紹介します（ぱちぱち）？？？？スタッフにもポジションなんてあるの？？？？このブログを読んでいる多くの人はそう思ったはずそう、男子ラクロス部ではスタッフにもポジションが存在します！AS（アナライジングスタッフ）TR（トレーナー）MS（マーケティングスタッフ）の3つ！練習中にやることは基本的に一緒（ビデオとったり、スコアつけたり、テーピングまいたりその他モロモロ）ですが、練習『外』にやることがポジションによって異なるんですね～本日紹介するのは　マーケティングスタッフ！（MS）横文字だとマーケティングスタッフという名前がついていますが要は広報活動に特化したスタッフです！TwitterやInstagram、ブログやyoutubeなどを通してOBOG、保護者の方、他大学のラクロス部、東北大学の人などなど男子ラクロス部の魅力を発信するのが仕事です！！こんなカッコいい画像をつくったり新歓のポジション紹介動画もMSが作成しています！詳しくは、新歓アカウントや本アカウントをみてみてね！！（本アカウントのリンクは新歓アカウントのプロフィールにあるよ！！！）外部に自分が作ったもの、考えたこと、企画したことを発信して、ダイレクトに感想をもらえることが出来る！！決まったやり方があるわけではないので、自分がこうしたい！と思ったことを実現できる！！！そんなポジションで、やりがいがたくさんありますTwitter・インスタ・YouTubeが好き！何かを作ってみたい！発信したい！なんか面白いことが好き！そんな人はMSに向いているんじゃないかと思います！そんな人じゃなくても向いてます（適当）とりあえずこのブログを読んで少しでも興味を持ったそこのあなたもっていないそこのあなたも新歓で待ってます！！！！！！！！！Reed",
    "article_datetime": "2021-04-23 12:07:47 +0900",
    "created_datetime": "2023-11-02 02:12:41 +0900",
    "secure_type": 0
  },
  {
    "id": "e466c3ce-3c91-4989-9818-a288a267824f",
    "title": "【新歓】ポジション紹介（G）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12669817068.html",
    "contents": "新入生の皆さんこんにちは。 新3年ゴーリーの島 凌外です。大変お待たせいたしました！ボジション紹介G(ゴーリー)編始めていきます。ラクロスのゴーリーは、サッカーで言うところのキーパーのようなポジションです。アタックなどのポジションと比べると、地味だと思われがちなボジションですが、全くそんなことないです！これから、ゴーリーの主な役割を3つ紹介していきます。ゴーリーの最大な仕事は、相手オフェンスからゴールを守る事です。ゴーリー専用の網の大きなクロスを持ち、フィールドプレーヤーより多くの防具をつけて、最速で時速160㌔に到達するともいわれるシュートを体を張って止めに行きます。相手のシュートを止めた時の試合会場の盛り上がりは、オフェンスの選手がシュートを決めた時のそれに匹敵します。2つ目の役割は、オフェンスの攻めの起点となることです。シュートを阻止した後、空いている味方を瞬時に見つけて正確なパスを出すことが出来れば、速攻に繋がります。上手くロングパスが決まった時はめちゃくちゃ気持ちいいです！3つ目の役割は、味方ディフェンスへの的確な指示出しです。つまり、司令塔的な役割を担います。目まぐるしく攻めと守りが入れ替わり、ボールがフィールド上を行き交うラクロスでは、フィールドプレーヤーが判断に迷う場面が多々あります。その時に、フィールドの全体を見渡せる位置にいるゴーリーが指示を出すことで、味方は思い切ったプレーをすることが出来ます。以上のようにゴーリーとは、守備の最後の砦であり、攻めの起点であり、司令塔であるという、属性モリモリなカッチョいいポジションです。最後に､､､東北大ゴーリーズは人数が少ない分、縦の繋がりがとてもある、楽しい組織です。 そしてゴーリーになるともれなく、ゴーリー鍋二郎会に参加できます。あまりにも美味すぎる､､､。ゴーリー一同、新入生の入部を心よりお待ちしております。Reed",
    "article_datetime": "2021-04-21 09:43:05 +0900",
    "created_datetime": "2023-11-02 02:12:41 +0900",
    "secure_type": 0
  },
  {
    "id": "dfeaf08c-9563-4283-aad4-37f087cd298f",
    "title": "【新歓】ポジション紹介（FO）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12669640425.html",
    "contents": "こんにちは、30期の金澤正太です。ポジション紹介、FO(フェイスオフ)編を始めます！フェイスオフって何？と思った人、ラクロス部の新歓に行ってみよう！(ほぼ全員)フェイスオフとは、サッカーでいうキックオフ、バスケでいうジャンプボールみたいなものです！ただ、ラクロスでは、最初にどちらかのチームにポゼッションが与えられる訳ではなく、フェイスオフでボールを奪い合う所から試合が始まります。その他にも点が入ったあと、クォーターの初めにフェイスオフを行います。そのためこのフェイスオフが試合の中でとても重要になってきます！↑実際の写真(かっこいい)フェイスオフは他のポジションや他のスポーツとは全く違う独特の動きをすることもあって(？)変わった人が多いです！変わってるけどいい人ばかりのフェイスオファーをぜひ新歓で見に来てください！",
    "article_datetime": "2021-04-20 11:41:09 +0900",
    "created_datetime": "2023-11-02 02:12:42 +0900",
    "secure_type": 0
  },
  {
    "id": "50a0954f-a529-4ba4-a47d-85406b95287f",
    "title": "【新歓】ポジション紹介（DF）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12669253718.html",
    "contents": "こんにちは、30期の佐藤太紀です。どうせスポーツやるなら、点とるやつが1番かっこいいっしょ！そう思ってませんか？想像してごらん？野手のファインプレーをボール奪取するスライディングをリバウンドとったり巧みなパスカットをリベロの華麗なレシーブをかっこいいと思い込んでるOFを逆に返り討ちにしてやるDFの方がかっこいいっしょ？    さて、ラクロスのDFはロングスティックと言って180センチメートル位の長いクロスを使うことが出来ますこのクロスを持って立ってるだけでもうシルエットがかっこいいんですぅぅぅ(帽子を被るとなお良い)  しかも、ロングスティックを持つためには条件があり、それに当てはまらないと持てないのだ(大嘘)いくつか紹介しよう①どちらかと言うとマックのポテトは長い方が好き②いもの中では断トツで自然薯③「じゃがりこ」よりも「ポテロング」④「井森美幸」よりも「イモトアヤコ」などなどまとめると、いもが好きなら大丈夫です‪w(ふざけすぎ)  さらにさらに、試合では3人までしかそのロングスティックを持つ人が出ることが許されていないのです君もその選ばれし三銃士にならないか？(本当は4人まで出れるけどLMFの説明するとややこしくなるから3人ってことにした)Reed",
    "article_datetime": "2021-04-18 12:32:38 +0900",
    "created_datetime": "2023-11-02 02:12:43 +0900",
    "secure_type": 0
  },
  {
    "id": "768f3fb7-539e-4d08-9447-b2c1157811f1",
    "title": "【新歓】ポジション紹介（MF）",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12668855457.html",
    "contents": "新入生の皆さんこんにちは！30期片山拓也です。前回に引き続きラクロスのポジション紹介をしていきます！今回はMFについて！MFとはラクロスにおいて唯一プレーエリアを制限されない存在です。時には果敢に相手ゴールに切り込む矛となり、時には相手の攻撃をくいとめる盾となる。攻守にわたりコートを縦横無尽に走り回る姿は自由そのもの！そんなわけでMFには自由人がたくさんいます！何にも縛られずにいきたい人はMFに合っているかも！君たちの入部を待っている！！！Reed",
    "article_datetime": "2021-04-16 10:49:15 +0900",
    "created_datetime": "2023-11-02 02:12:44 +0900",
    "secure_type": 0
  },
  {
    "id": "99637167-a2e5-4c9a-a8c7-5fd7e4951554",
    "title": "【新歓】ポジション紹介(AT)",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12668284584.html",
    "contents": "新入生のみなさん、こんにちは！30期尾上正敏です。授業も始まり、いよいよ大学生活の本格的なスタートですね！突然ですが、せっかくの貴重な大学生活、どうせなら「かっこよく」過ごしたくないですか？！？！そこでおすすめするのが「ラクロス」というスポーツ！「地上最速の格闘球技」ともいわれる、見ごたえやりごたえ満点のスポーツです！ラクロスにはポジションがあり、それぞれAT(アタック)MF(ミッドフィールダー)DF(ディフェンス)G(ゴーリー)FO(フェイスオフ)に分けられます。今回はこの中のAT(アタック)について、軽く紹介したいと思います。ATといえば！ラクロスの花形ポジション！！サッカーでいうフォワードにあたります。やることはただ1つ。そう、点を決めて決めて決めまくること！点を決めた瞬間は、周りの視線を独り占め出来ます。誰でもヒーローになれます。みなさんの入部をお待ちしております！！Reed",
    "article_datetime": "2021-04-13 11:51:25 +0900",
    "created_datetime": "2023-11-02 02:12:45 +0900",
    "secure_type": 0
  },
  {
    "id": "cc0592e3-7b03-408b-89ce-79412d868d86",
    "title": "【新歓】29期部員紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12668003443.html",
    "contents": "新入生のみなさんこんばんは。\n\n\n\n1年生の5月に中古原付を購入したところ、今では信号で止まる度にエンジンがアイドリングストップするようになってしまった29期小山瑛士朗です。\n\n\n\n\n\n\n\nみんなは新品の原付買おうね。\n\n\n\n\n\n\n \n\n\n｢全力29期他己紹介｣始めるよ。\n\n\n\n\n\n\n\n｢全力笑顔｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n丸橋 健人(アルケン)\n\n\n\n\n腕と足に関節がふたつある。人間とホヤのハーフである。\n\n\n\n\n\n\n\n\n\n\n川尻 ひまり\n\n\n\n\n\n学歴至上主義者。\n偏差値が60以上の人でないと会話をしたがらないため、教育学部の荒木とは話せない。\n\n\n\n\n\n\n\n\n\n\n佐藤 覚仁\n\n\n\n\n以前までは会話の焦点が定まっていなかったが、最近は会話時の目の焦点が定まっていない。\n\n\n\n\n\n\n\n\n\n\n\n\n井上 拓郎\n\n\n\n\n七すべり六起き。\n\n\n\n\n\n\n\n\n \n｢全力決め顔｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n上杉 健史郎(けんしん)\n\n\n\n\nなんだろう、4年生にもなって2個下の後輩たちに1年生時に取るべきおすすめの単位を、Slackで確認するのやめてもらっていいですか？\n\n\n\n\n\n\n\n\n\n\n\n\n\n葛西 のどか\n\n\n\n\n\n\n不和ちゃん。\n\n\n\n\n\n\n\n\n\n\n\n\n金井 玲於\n\n\n\n\n腹になにかを抱えている。\nNISAやら株やらで着々と資産高を増やし、タックスヘイブンで脱税をする未来まで見える。\n\n\n\n\n\n\n\n\n川島 幸也\n\n\n\n\nまれによく性的興奮で気絶をする。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢全力絶叫｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n(葛西のどか)\n\n\n\n\n\n\n\n\n\n\n小山 大輔\n\n\n\n\n\n\n最近、花束みたいな恋をした。\n\n\n\n\n\n\n\n\n\n\n小嶋 健太郎\n\n\n\n\n\n\n\nコミュ力おばけ。合コンで一言も話さず、腹いっぱいにして1次会で帰る。\n\n\n\n\n\n\n\n\n\n\n\n後藤 景佑\n\n\n\n\n\n\n勝ち組と勝ち組の両親から生まれた選民思想の持ち主。おそらく前世はルイ16世。\n\n\n\n\n\n\n\n\n\n\n三ツ木 はるか\n\n\n\n\n\n\n\n\nならば前世はマリーアントワネット。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢全力泣き顔｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n荒木 佑之輔\n\n\n\n\n\n\n\n\nHUNTER×HUNTERのモントゥトゥユピー、\nストリートファイターのザンギエフのモデルとなった人物。\n最近｢おれ恋愛体質だからさぁ｣と言っていたが、筋肉質の間違いだろう。\n\n\n\n\n\n\n\n\n\n\n小大塚 宇汰\n\n\n\n\n\n\n\nスラム街育ちのためか、良心が欠けている。\n｢女｣をメスと読み｢上杉健史郎｣をオモチャと読む。\n\n\n\n\n\n\n\n\n\n\n高橋 唯人\n\n\n\n\n\n\n\n\n\nすべる点に着目されがちだが、実は共感能力が欠落しているという点が、｢本当に｣やばい。\nいじれない。\n\n\n\n\n\n\n\n\n\n下地 拓\n\n\n\n\n\n\n\n\n地元那覇の首里城を再建するという使命を果たすため、東北大に送り込まれた建築系男子。\nなお現在はラクロスとマッチングアプリにうつつをぬかす、バックナンバー系男子へとジョブチェンジした。\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n｢全力盛れ顔｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尾浪 龍太郎(チョッパー)\n\n\n\n\n\n\n\n\nハンドルとマイクを握ると人格が変わる。\n受験中のストレスで剣山を丸呑みしたため、声がかすれている。\n\n\n\n\n\n\n\n\n\n\n信田 晃成\n\n\n\n\n\n\n\n\nパチンカス。彼がyoutubeを見ていても債務整理と借金減額診断の広告しか出ない。\n\n\n\n\n\n\n\n\n\n\n中村 海晴\n\n\n\n\n\n\n\n\n\n真面目かと思いきや頭おかしい奴かと思いきや真面目。左折をする際はウインカーを出しつつ手信号を出す。\n\n\n\n\n\n\n\n\n\n平山 和樹\n\n\n\n\n\n\nラクロス部には顔採用された。得意なプレーは、目を開けて寝ること。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢全力バント失敗顔｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n平山(祝)幸輝\n\n\n\n\n\n\n\n\n\n\n\n1年生時に確定新歓やらストーリーやらで受けた心の傷が、部活人生いやこいつの人生に影響を及ぼしたので、新入生は気をつけましょう。\n\n\n\n\n\n\n\n\n\n松本 宏太(マッコリ)\n\n\n\n\n\n\n\n犬並の嗅覚と生命力がある。\n目隠しをして広瀬川に流しても、多分無事帰ってくる。\n\n\n\n\n\n\n\n\n\n\n\n森田 大智(モリダイ)\n\n\n\n\n\n\n\n\n\nサイコパス。\nある夜筆者が帰宅をし原付を置いた瞬間、後ろから｢ダイスキ｣という声がした。振り向くとニヤニヤしたこいつが立っていた。人生で初めて｢殺される！｣と思った。\n\n\n\n\n\n\n\n\n\n\n\n\n渡会 岳\n\n\n\n\n\n\n\n\n\nエヴァンゲリオンが好きすぎて、常にATフィールドを展開しているため、他人とコミュニケーションがとれない。\nロンギヌスの槍募集中。\n\n\n\n\n\n\n\n\n\n\n\n\n\n｢全力顔デカ｣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n茂田 治樹\n\n\n\n\n\nいま日本で1番暇。\n医学部医学科で勉強しつつ、ラクロス部で戦術部長を務め、日々自分のラクロスを研鑽しながら、チームメイトとの交流を大事にすることしか出来ない。\n\n\n\n\n\n\n\n\n\n\n\n\n\n赤崎 弘明\n\n\n\n\n\n\n\n倫理観と常識と信頼がない。しかし愛される素質はある。\n文面に起こすと港区パパ活女子と同じである。\n\n\n\n\n\n\n\n\n\n\n\n小山 瑛士朗\n\n\n\n\n\n\n\n\nこれ書いてる。最近、情弱のおじいちゃんとかが引っかかるようなフィッシング詐欺に情物の自分が引っかかった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最後は笑顔で、はいチーズ！\n\n\n\n\n\n\n\n\n\n\n\n\n\nReed",
    "article_datetime": "2021-04-11 22:29:32 +0900",
    "created_datetime": "2023-11-02 02:12:46 +0900",
    "secure_type": 0
  },
  {
    "id": "59b60cd4-cbfd-43c1-8ea8-5b60876862b8",
    "title": "【新歓】30期部員紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12667386015.html",
    "contents": "新入生のみんな入学おめでとう！30期前田裕介です！31期紹介に引き続き今日は30期の部員紹介をします！これを読んで30期の先輩の顔と名前を覚えよう！それでは早速行ってみよう！安達海渡ゴリマッチョで見た目が怖いけど「俺誕生日だからウキウキウキ〜」とかかわいいこと言ったりする網家大輔ぱっと見めちゃ怖いけど、めちゃ優しいしめちゃ繊細、彼の家のロフトは絶対に誰も上がらせてくれない鋼鉄の魔城である石原翼お金持ちだが世の中のお金ではどうにもならないことに頭を悩ませている、しかし笑いに関しては絶対的な揺るぎない自信を持つ今村元気かなり変な関西人、同じ激情型ロングの29期ゆっぴさんも手を焼くほど、ここでは触れないでおこう内野汰一愛国心溢れる好青年、愛国心が溢れすぎて第二外国語を2回も落単してしまった梅林巧割とまともな関西人、一人で東北を旅する男、このブログを読んでるそこの女子！一緒に行ってあげて！小山内瑠家の整理整頓できないマン、炊飯器にカビ生えまくってるらしい、きもー尾上正敏たしかマレーシアとかのハーフ、太鼓の達人がうまい、石原翼にイカトンと煽られすぎて彼とはバチバチしている片山拓也イケメンだけど名探偵コナンのあゆみちゃん一筋のため彼女ができない、蘭ちゃんじゃなくてどうしてもあゆみちゃんじゃなきゃダメらしい金澤正太限界集落でヤンキーやってた人、恋愛強者、麻雀強者、彼の作るチャーハンは一級品菊地一輝愛されポンコツ（）、おしゃべり大好きニキ、彼に噂が流れると光の速さで広まるので注意児玉孝之助怪我しやすさ◯、高校時代から怪我しすぎて医者の言うことが信じられなくなり自分で足の模型を買ってセルフ診察してた、渋いなぁ佐藤太紀あざとい喋り方をする21歳男性身長183cm、最近甘酸っぱい恋愛をしたらしい、まぁがんばれ島凌外枕熟成9段と言われている、ビールを10杯飲んでマウントを取ると言われている、信じるか信じないかはあなた次第玉林健プッシュが強い飛田怜央奈やさしくてかっこいい、声が初期のドラえもんに、顔がぺこぱのシュウペイに似てたり似てなかったりする羽田有希偏差値70超えの共学でかわいい女の子と付き合っていたという輝かしい高校生活を送っていたが今やしかし人生hardモード濱崎宏海まあまあ変な関西人、人の家で変なことしすぎて人生hardモード君の家を出禁になったそう東谷雅人　先輩の言うことにすぐ「いや、それは…」と逆張る、29期の茂田さんは逆張られすぎて敬語を使うようになったそう、後輩にはそんなことしないと思う、うん、多分藤口竣人生がeasyモードらしい、カラオケの十八番はワタリドリ、普段の声や喋り方からは想像できないような歌声を持つ、是非カラオケに誘ってみよう！前田裕介このブログを書いている人、菊地一輝曰く「あくタイプ、人の不幸はニチャァって笑う」諸星遼河癒し系担当、殺伐とした30期にはそんなの需要ねぇよ安田響内野汰一怒鳴られる係の人、一日中家で読書とかアニメ見てたりしてたらもやしみたいな体型になった石沢彩花しっかり者風ぽんこつ、夜行バスにスマホ忘れたり教習所で逆走したり、何やってんだか居城柚那面倒見のいい30期のお母さん、機嫌が悪くなったらとりあえず甘いものを与えよう一瀬貴子2頭身、ごめんちょっと言いすぎた、4頭身だ、「たかちゃん」じゃなくて「ばかちゃん」って呼ばれても気づかないらしい30期のスローガンは「史上最強に愛される世代」です！個性豊かな30期ですがとても仲が良いです！君も入部して素敵な仲間と出会い一緒に日本一を目指そう Reed30期前田裕介",
    "article_datetime": "2021-04-08 19:49:06 +0900",
    "created_datetime": "2023-11-02 02:12:47 +0900",
    "secure_type": 0
  },
  {
    "id": "56077dc4-0578-4dac-85eb-7267984611c6",
    "title": "【新歓】31期部員紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12666974901.html",
    "contents": "こんにちは！31期2年生の両川ですまずは新入生のみんな入学おめでとう！！！！　ラクロス部の新歓pvとかインスタとか見てくれたそこの君達(見てない人は見るしかない！)正直にこう思ったに違いない「お、ラクロスってかっこいいしなんか面白そうやんけ。でも部員ってどんな奴らなんだ？どんな人いるかわからんからイベントとか参加するのちょっと不安だな〜」そこでイベントとか参加しないって決めるのはまだはやい、はやすぎる恐ろしく速い決定、僕たちラクロス部じゃなかったら見逃しちゃうねそしてそしてここで朗報！そんな君たちも安心なんと部員紹介ブログ始めちゃいます👊まさに阿鼻叫喚の嵐31期(2年生)、30期(3年生)、29期(4年生)の順でブログを更新していきます！まずは我らが31期から部員紹介していきます！秋本海ロシアとのハーフハーフがどうでもよくなるくらいには臭い野球部に所属していた高校時代に頭に受けたデッドボールによって風呂、洗濯、掃除の概念を失くした川原士門何事にもこだわりが強い彼はカップルユーチューバーしか見ないし、自宅では服を脱いでから飯を食べるそんな彼がおすすめする漫画ランキング第一位は彼岸島(48日後)、第二位はハンツートラッシュ久保快有12月に颯爽と入部したばかりだが既に31期全体を裏で掌握している彼には大人しく従うのが吉ラクロス部員のことを学籍番号で呼ぶ佐々木暖人入部当初に高校までの自分を払拭するため「俺いじられキャラとかなったことないからな〜」と常につぶやいていた過去を持つなおブサイク高橋希陽太何も言葉を発せずに産まれてきた彼の声を聞いたことがある人間はこの世の中に存在しない写真を撮る時は絶対に無言でハートを作ろうとする多喜乃葉弥SMILEを食した結果悪魔の実の能力が発現せず笑顔以外の表情を失ったものすごいバカなのでその事に気づいていないし何も支障がない竹島湧真Mr.大学デビュー一見素行が悪そうに見える彼だが、実は東京の実家に住む妹からもらった手紙を下宿先まで持ってきて毎晩音読してから寝ているという一面を持つ心優しい男の子坪根爽真よく見るとかっこいい顔をしているが彼から立ち込める灰色のオーラによって誰も彼をイケメンとは思わない両川の家でトイレした後は絶対に手を洗わない羽田徹好きな女性の書いた文字をぺろぺろしたくなってしまうという特殊な性癖を持つ夜の戸締りにはご注意を早川崇31期1のしっかり者外出する前には絶対に欠かさずに毎回トイレに行き遅刻するのでよく寝坊と間違われるイメージカラーは茶色藤原脩眞ありえないくらいにイケメン実は　ふじわら　ではなく　ふじはら　である名字を間違えられると怒りで我を忘れ今までのモテモテエピソードを話しまくるので注意が必要である松永芳秀1年間の浪人を経て肥大化した彼は汗をかきやすくなった今日もフットワーク練で彼のグレーのパーカーは漆黒に染まっていく両川颯一郎このブログ書いてる人大枝敦実あっちゃんの愛称で親しまれる仕事できる風マシンガントーク系女子実は茨城出身だか茨城出身感を微塵も感じさせない多分本当は東京生まれ東京育ち大枝睦実むっちゃんの愛称で親しまれるあれ、なんか見たことある？いや双子なんかーいって思った君は新歓イベントに参加しよう！鎌倉希神奈川の鎌倉出身かと思いきや新潟県出身という大フェイントを出会い頭でかましてくるおじいちゃんが鎌倉パスタの創業者であると高校2年生の時まで信じていた中山優花ステイホーム期間誰にも告げずに一人で板チョコアイスを何個食べれるかという企画に挑戦していた東北のギャル曽根と呼び声が高い山下祐芽ベンチプレス250kg、スクワッド340kg、デッドリフト430kgを軽々と上げる人生のフルコースメインディッシュはガララワニ5連釘パンチまで打てる去年はコロナの影響もあって練習のスタートが遅れていたりして例年よりも1年生として一緒に過ごす時間が少なかった31期だけどめっちゃ仲良い俺も大学入るまで「高校までみたいなめちゃくちゃ仲良い友達できなさそうだなあ」って思ってたけどそんなことはない自然とめちゃんこ仲良い同期ができて一緒に高みを目指せる冗談抜きで最高の団体がラクロス部君たちの入部を待っているReed31期両川颯一郎",
    "article_datetime": "2021-04-06 18:08:14 +0900",
    "created_datetime": "2023-11-02 02:12:48 +0900",
    "secure_type": 0
  },
  {
    "id": "3c2bd5ed-37fe-4fc8-a68b-392d57d49f9c",
    "title": "【新歓】翼と可能の王国",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12666368714.html",
    "contents": "入学おめでとう少々長い文だが我慢して読んで欲しい君は『ペイフォワード　可能の王国』という映画を見たことがあるだろうか見たことがない人のために簡単にこの映画を説明すると学校で「世界を変えたいなら何をする？」という課題を出された主人公の少年が『ペイフォワード』という考えを思いつく。『ペイフォワード』とは自分が受けた善意や思いやりをその人に返すのではなく別の3人に返すことで善意を繋げるというもので、主人公の少年はそれを実践してみるのだが…こんな感じの映画だ面白い映画なので機会があれば是非鑑賞してほしい僕がこの映画を鑑賞したとき、「こんなの机上の空論だ！！俺に回ってきても鼻くそつけて返してやるぜ！！」と息巻いていたのは懐かしい話だそんな鼻くそフォワードな僕なのだが、大学3年生になり新歓活動に携わることであることを思いついた勘のいい新入生はもうお気づきだろう勘の悪いそこの君もそろそろ気づいたかい？新歓活動は先輩たちが脈々と続けてきたペイフォワードなのだ僕が新入生として新歓に参加したとき、僕は驚いたなんでこんなに簡単に飯を奢ってくれるんだ？なんでちょっとお喋りしただけで金券が貰えるんだ？景品がタブレットってやばない？おい、あそこの部活の新歓は焼肉連れて行ってくれるらしいぞ！！昨日あいつは人をダメにするソファを貰ったらしい。俺らも頑張ろう！！こんなことの連続だったので僕は自分が偉いと勘違いして色々な団体に迷惑をかけたのはまた別の話だが…実際に、今年の新歓でもちょっとzoomに参加してちょっとクイズとかに答えるだけで豪華景品が貰えるイベントがいくつもあるそれは何も新入生の君が恵まれているからではないし、僕たちの慈善事業でもない僕ら上級生が新入生の時も先輩方に同じことをしてもらったその恩返しなのだ僕らが新入生の時に新歓してくれた先輩もまたその先輩の先輩に新歓してもらっただろう景品はガラケーだったかもしれないその先輩もまたその先輩の先輩に新歓してもらったに違いない景品はファミコンのはずだそうやって先輩方はペイフォワードを繋げてきたのだこれはラクロス部に限った話ではなく、東北大学ましてや全大学の全団体に言えることだそして今年、僕はあの時先輩にしてもらった恩を新入生の君にペイフォワードするこれでついにペイフォワードしました家の一員になれると思うと感慨深い新入生の君は何も考えず新歓のイベントを楽しんでほしい豪華景品を是非受け取って欲しいそして次は君が来年入学してくる新入生にペイフォワードして欲しい何も必ずどこかの団体に所属して新歓イベントを行う必要はない君なりのペイフォワードをすればいいそうやってペイフォワードがいつまでも途切れないのが僕ら上級生の願いであり先人達の願いである脈々と受け継がれてきたペイフォワードのためにも是非ラクロス部や他の団体の新歓イベントに参加して欲しい翼らしくない綺麗事が続いたので僕の手術後の汚ねぇ顔載せときますペイフォワードなんて綺麗事だと思うあなたに仮面ライダークウガの名言「綺麗事だからこそ現実にしたい。本当は綺麗事が1番いいんだもん」皆んなで新歓ペイフォワードを実現しよう！！本音部員欲しいです企画頑張ったんでイベント参加して欲しいですせっかく景品用意したんで受け取って欲しいです先輩への恩？なんですかそれ新入生が楽しめるように頑張るんで楽しんでください頑張りすぎててきしょいとかツイートしないでください恥ずかしい本音が漏れてしまいましたがどちらにしても僕たちラクロス部は全力で新歓します重い腰、軽い腰、大きな腰、変な腰…色々な腰があると思いますがその腰を上げてパソコンを立ち上げてzoomに参加してもらうと嬉しいです新歓情報はインスタグラムやTwitterで告知しています「東北大学男子ラクロス部　新歓」で検索すると出てくるので確認お願いします新歓で君を待つReed30期石原翼",
    "article_datetime": "2021-04-03 18:18:47 +0900",
    "created_datetime": "2023-11-02 02:12:48 +0900",
    "secure_type": 0
  },
  {
    "id": "c50afc75-2b39-403a-b6c9-2b1c86ed76db",
    "title": "【新歓】必読",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12666124439.html",
    "contents": "新入生の皆さん、ご入学おめでとうございます！学友会男子ラクロス部で本年度の新歓代表を務めます、3年の内野汰一です！今日は皆さんに男子ラクロス部がどんな団体かを説明したいと思います！！まず「ラクロス」とは、地上最速の格闘球技と呼ばれる、最高にアツいスポーツです！そして我々男子ラクロス部は「学生日本一」を本気で目指している団体です！！規模も学友会No. 1で、プレイヤー60人スタッフ11人の計71人で活動しています！！そう言われると敷居が高く感じるかもしれませんが、全くそんなことありません。現にプレイヤーのほぼ全員が大学からラクロスを始めています！！このブログを読んでくれている新入生に、我々ラクロス部の数ある魅力のうち、僕が最も伝えたいものを紹介します！！それは、、、「かっこよさ」です！皆さんは今までの約20年の人生で、「本気」で何かに取り組んだことはどれほどありますか？部活動や趣味、受験勉強？もしくは本気と言えるほど熱中したものはない人もいると思います。ラクロス部に入ったって日本一になれるとは限らないし、第一自分の時間を使ってまで辛いことをしたくない。別にやりたいことはないけど、部活できついのは嫌だ。そんな気持ちも痛いほどわかります。だが、ラクロス部に入って１つわかったことがあります。それは、男性でも女性でも本気で頑張っている人はとにかくかっこいい。当然、本気になれるものを見つけることは難しいです。しかし、ラクロス部に入ればラクロスに本気になれる環境は簡単に手に入ります！新入生の皆さんには、一度ラクロス部の新歓に来て、本気で頑張る人のかっこよさを見て欲しいです！皆さんに会える日を楽しみに待っています！！REED",
    "article_datetime": "2021-04-02 13:53:19 +0900",
    "created_datetime": "2023-11-02 02:12:48 +0900",
    "secure_type": 0
  },
  {
    "id": "139619d6-4abf-4a15-b244-23737caf1409",
    "title": "『前にならえ』#55  4年 丸橋健人",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12665109228.html",
    "contents": "ヒラヤマコウキくんからバトンを受け取りました丸橋です。僕は欧州サッカーを観るのが好きなのですが彼ぐらいとしか話ができません。仲間を募集しております！　この時期のブログは新入生も見るのでしょうか。私はどうだったかな。多分見てなかったと思います。　まずは入学おめでとうございます。人生の夏休みと言われる大学生活ではありますが、みなさんはどのようなものを思い描いているのでしょう。　まだまだ不肖な私ではありますが、大学生を3年間経験して大事だなと思うことがあります。それは自分のキャパシティを知ることです。　東北大学に入学した皆さんなら分かるとは思いますが、全国で見ても決して低いレベルの大学ではありません。そして、それは勉学だけに留まらないのです。皆さんはご存知でしたか？スポーツや芸術、その他趣味というには高すぎるレベルを持った人たちが東北大学にはいます。そんな人たちを見ると、あなたは絶望するかもしれません。才能や努力に苦しむかもしれません。しかし素晴らしきかな、我らが日本にはぴったりな言葉があるのです。言われたことある人もいるかもしれません。「○○の爪の垢を煎じて飲め」優れた人に対して少しでも見習ってあやかれという言葉ではありますが、これがとても重要だと思うのです。上でキャパシティを知ると言いましたが、残念ながらこの世には才能が存在し、憧れている人と同じことをしても同じ結果になるとは限りません。故に、自分が物事に優先順位をつけ、自分の箱に入れていくことが必要です。その段階において「爪の垢」を大事にして欲しいと思っています。とてもすごい人の「全身」を学びきろうとすることはとても時間がかり、効率が悪いです。「爪の垢」ほどの小さなものでも得て自分のものにできたならそれでいいのです。そうして4年間も過ごしたら、きっとそれは目に見えて成長しているはずです。そう信じています。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜私が所属しているラクロス部にはめちゃくちゃすごい人たちが入ってきます。なんでこんなに大学の部活で頑張るんだろう、いろんなことに手を出しすぎじゃない？両立できるの？とかびっくりさせられることばかりです。でも、それで比較して落ち込むのか、利用して少しでも糧にするのかは自分次第な気がします。自分は平凡な人なんだと思い知らされる日々ですが、この最高の部活で成長していきたいと思う所存であります。頭の中でもやもやと浮かんでいる思いを雑にくってけて並べたようなブログでしたが、読んでいただけたら幸いです。ありがとうございました。Reed",
    "article_datetime": "2021-03-28 17:49:28 +0900",
    "created_datetime": "2023-11-02 02:12:49 +0900",
    "secure_type": 0
  },
  {
    "id": "8cdf38c9-334f-4298-b80d-4d6c29c8f9e8",
    "title": "「東北勢はなぜ優勝できないのか」＃22 4年 平山幸輝",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12664675843.html",
    "contents": "こんにちは。唯人から紹介に預りました平山です。彼は先日ゲームに腹を立てて家のトイレの壁を破壊してしまったそうです。全くゲームは怖いですね。　さて、季節は冬を超え、春になりスポーツの季節ですね。我らがラクロス部も活動に制限がある中ですが、いよいよ暖かくなってきてうずうずしているところです。ご存知の通り、東北大学ラクロス部は一昨年全国で初めて決勝の舞台に立ちました。結果は準優勝でしたが、次こそは念願の優勝を狙うことになります。そして東北が未だ優勝できてないスポーツというと、そう。高校野球もなんです。ということでその高校野球でなぜ東北が優勝できないかについて、野球経験０、野球観戦歴10余年の私が、僭越ながら少々語らせて頂きます。　ちょうど今大阪では春のセンバツが行われ熱戦が繰り広げられていますが、甲子園歴代の優勝数なんかを数えてみると、中京大中京（愛知）や大阪桐蔭といった誰もが知る強豪校が上位にランクインしています。比べて、東北の決勝進出は100年の歴史の中でもたったの12回、、。進出回数が少ない。いやいや、昔から公立中心に実績自体はあります。1969夏　三沢（青森） 元祖「甲子園のアイドル」太田を擁したが決勝は再試合の末松山商（愛媛）に惜敗。1971夏　磐城（福島）　「小さな大投手」田村は決勝の桐蔭学園（神奈川）戦で大会初失点が決勝点に。筆者の母校。2018夏 金足農（秋田） 記憶に新しい快進撃。決勝は史上最強クラスの西の横綱大阪桐蔭が立ちはだかった。　東北の高校野球はこういった公立校を中心に回ってきましたが、近年は仙台育英（宮城）や八戸学院光星（青森）といった私学も力を伸ばしてきて、実際に優勝まであと一歩まで迫った年もありました。しかし優勝できないのはなぜか。1つにはやはり人口と競争率でしょう。近年こそ東北まで野球留学する選手も増えていますが、それでも関東や関西圏の母数には勝てない。参加校数も多い地域は必然的に競争力が高まります。もう一つは先述の私学も、東北では比較的新興勢力といえる上、公立はどうしても選手層で劣るという現状があります。選手の酷使を控える時代的にこれから余計厳しい状況が予想されます。ではどうすればいいか。各県の強い私立を中心に公立が対抗する。この構図を東北全体となって続ける。地域のレベルを上げていくにはこれしかないでしょうね。あとは、、歴代でも最強レベルの相手と当たらない運（1989帝京、2011日大三、2012大阪桐蔭などに決勝で大敗）。これは案外大きな問題な気がする。ただし戦績や戦いぶりを見ても東北勢初の優勝が限りなく近づいているのは事実。近年では大谷翔平、佐々木朗希といった怪物級の選手も東北から生まれています。深紅の大優勝旗が白河の関を越える日は近いかもしれません（駒大苫小牧に関してはどうせ海路を通ったので認めない）。ということでなかなかにありきたりな考察でしたが、野球経験者の方々には、未経験の口だけニキが偉そうに語ってしまい大変失礼しました。東北以外にも全国の高校野球を追っていますので興味のある方はぜひお声がけください。続いてのブログは、先述の唯人の隣室に住んでおり、トイレを介して部屋が繋がってしまった丸橋くんです。よろしくお願いします。",
    "article_datetime": "2021-03-26 14:25:48 +0900",
    "created_datetime": "2023-11-02 02:12:50 +0900",
    "secure_type": 0
  },
  {
    "id": "df4ca524-5c4b-4f68-b5f4-6b723458113b",
    "title": "『すべらない話』#8 4年 高橋唯人",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12664078096.html",
    "contents": "題名は詐欺です。29期ゆいとです。今年で4年生になるので、引退ブログを除けば、試合前ブログでも任されない限りこれが最後のプレイヤーブログとなりそうです。せっかくなので今の気持ちを綴ろうと思います。ーーーーーーーーーーーーーーーー現在、2回目の自粛期間に入っています。先日、宮城県で独自の緊急事態宣言が出されました。これによって自粛期間が延長され、昨年末に活動を停止してから全体での練習はなかなか再開できずにいます。「早くみんなでラクロスがしたい」これが今の率直な思いです。1回目の自粛期間は昨年3月から約半年間続きましたが、当時の僕は今と同じような気持ちではありませんでした。昨年は試合で活躍することを目標にしていましたが、そもそもベンチメンバーに入れるかどうかという位置にいました。幹部からの評価に怯え、ミスを恐れ、満足のいくパフォーマンスを出せなかった僕は、気づけばライバルに差をつけられ、気持ちの弱さからクロスに触れる時間がどんどん短くなりました。そんな中、1回目の活動自粛。正直練習がなくなってほっとした自分がいました。自粛中もほとんど自主練をせず怠惰な生活を送ってしまいました。その結果、再開後の練習でも思うようにいかず、非常に大事な3年時をほとんど結果を残せずに終わりました。新体制になり、昨シーズンの後悔から意識を改め、自主練の量に比例してモチベーションも高まってきた頃、2回目の自粛。時間と共に不安が募ります。昨年、全国大会が中止になりました。この状況が続けば、今年もどうなるかは確実ではありません。周りの評価よりもまず結果が欲しい僕にとっては、試合の機会が減るということは大きなダメージです。今年はスタメンに入れるかどうか今はまだわからないし、練習が再開すれば苦手な1on1もすることになって、負けて煽られる毎日が待っているかもしれない。色んな不安があります。でも、そんな不安よりも今はただ早くみんなと練習がしたい気持ちの方が圧倒的に強い。今僕たちは我慢しなければなりません。今年で震災から10年が経ちましたが、僕も当時の先輩方のブログを読み、とてつもなく厳しい状況の中でも強くあろうとする姿に勇気をもらいました。副将の荒木も言ってましたが、限られた状況、時間の中で最大限できることをこなせなければ決して強くなれません。今はひたすら活動の再開に向けて最高の準備をする必要があります。今年は僕にとって最後にして最大の勝負の1年になります。1年後、最高の4年間だったと胸を張って言えるように、明日からまた気持ちを入れ直して、苦しい状況の中でも毎日ブチアゲながら頑張りたいと思います。次回のブログは同期の平山幸輝君。プッシュをすれば宙に浮くことで有名な彼ですが、自粛期間中に毎日何kmもランニングをした結果、さらに軽くなり本当に空を飛べるようになったそうです。それでは。Reed",
    "article_datetime": "2021-03-23 12:50:50 +0900",
    "created_datetime": "2023-11-02 02:12:51 +0900",
    "secure_type": 0
  },
  {
    "id": "5211d23c-73c7-437f-a697-cb7eb50fd746",
    "title": "髪って大事らしいよ。",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12662853299.html",
    "contents": "先日、1年以上伸ばし続けた髪に、ついにはさみを入れました。私の長かった髪とおさらばです。髪は今年の成人式のために伸ばしたもので、この時人生で初めて髪を染めたのですが、それも成人式のためだったので、成人式が終わったらすぐに髪は切ろうと思っていました。ところが、母から、せっかく染めたんだから、もう少しロングヘア楽しんだら？と言われたので、髪を切るのを遅らせたのですが、どうも、最近ついてない。何をするにも上手くいかないんです。ということで、ついに髪を切る決断をしました。髪にはエネルギーと一緒に、悪い念も溜まっていくそうなので、悪いことが続いている時に髪を切ると、悪い運気の流れを断ち切れるそうです。ついでに髪色も赤みのあるラベンダー色に変えました。何も気にせず、興味と可愛いからという理由で、ラベンダーにしたのですが、実は、暖色系のカラーは変化を引き寄せるそうです。※これだけ占い師めいたことをつらつら述べましたが、私はオカルトでも風水オタクでもありません。※あくまでも私の気持ちの問題なので、こんなやり方じゃ運気は変わらないぞ！という、批判はおやめ下さいm(_   _)mこれからいい事起こるといいな。Reed31期 大枝睦実",
    "article_datetime": "2021-03-17 09:15:19 +0900",
    "created_datetime": "2023-11-02 02:12:52 +0900",
    "secure_type": 0
  },
  {
    "id": "f805ae7c-fffe-47c2-a626-19463b65e60a",
    "title": "最近気をつけてること",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12662483392.html",
    "contents": "最近、気を付けてることがあります。それは清潔感です。なんで清潔感に気を付けてるのかというと、ある大きな事件が起きたからです。それは僕がH君の家に行った時、僕が家に入って間もない頃、T君が『なんか納豆の匂いしない？』と言い、後から来たY君が部屋に入るや否や『くさ！』と言いました。原因は明白でした。僕の靴下でした。それがバレてしまい、しまいにはH君に『おまえ帰れ』とガチトーンで言われ、帰りました。これ以上この感じでいたらガチで嫌われると思い、そこからめちゃめちゃ清潔感に気をつけるようになりました。例えば、毎日シャワーを浴びること、同じ服を着ないこと、毎回防具を洗うことです。今まで、迷惑かけた人ごめんなさい🙏これからはいい匂いでいれるように頑張ります！31期秋本海",
    "article_datetime": "2021-03-15 12:31:52 +0900",
    "created_datetime": "2023-11-02 02:12:53 +0900",
    "secure_type": 0
  },
  {
    "id": "a4a884a4-305f-45e8-9d14-daa55ce41c5f",
    "title": "命",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12661688289.html",
    "contents": "こんにちはYouTubeでモチベアップの動画をあさっている片山です。先ほども述べた通りYouTubeをあさっていたらゴルゴ松本さんの魂の授業を発見しました。気に入ったものを1部紹介します。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜人は辛い時弱音を吐く。それは悪いことではない。人間は良いこと悪いこと、プラス(＋)マイナス(−)を口に出して吐き出す。しかし、夢をつかむ人間はそこから変化する。弱音を吐かなくなる。代わりに夢を語る。目標を語る。「吐」くからマイナス(−)を排除してプラス(＋)を大きくする。そうすれば夢は「叶」う！もうひとつ困難、苦難、災難がある人生は辛い。そうではない。これらがなければ無難な人生をおくることはできる。しかし困難、苦難、災難がある人生こそ有難い〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜いったいいつまで練習できないのか壁での自主練だけの毎日にはもう飽きたいろんな不満があるかも知れない。そこからが大事。変えられない現状を嘆く暇があったらプラスを口に出して夢を叶えよう。お付き合いくださりありがとうございました。がんばろう東北Reed30期片山拓也",
    "article_datetime": "2021-03-11 12:40:52 +0900",
    "created_datetime": "2023-11-02 02:12:56 +0900",
    "secure_type": 0
  },
  {
    "id": "1e1c6fb7-fcd4-4198-99c0-155d1cb78a74",
    "title": "マナーのすゝめ",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12661160930.html",
    "contents": "飲食店でのバイトで、酔ったお客さんたちの絡みに丁寧な対応をした結果、3社ほどから内定をいただきました、まっこりです。冒頭にも書きましたが、自分はとある居酒屋でバイトをしています。そこで今回は自分の経験から、居酒屋でやってはいけないマナーの悪い行動について話したいと思います。まず一つ目は、注文したものをもらう時に、何も言わないことですね。普通はありがとうございますなどの感謝の言葉を言っていただけます。しかしながら、ごくたまに黙って受け取ってくる輩がいます。働いてる側からすると、「むむっ、いったいどんな教育を受けてきたんだ、、、」と驚いてしまいます。特に、イライラしている時は、普段の筋トレの成果を発揮し、おそろしく速い手刀を繰り出しそうになりますが、見破られるかもしれないのでやめときます。このブログを読んでいる方々はこんなことはしていないと信じていますが、もし心当たりあるなって方は、謝罪の意味も込めて、僕に女の子紹介してください。(唐突)二つ目は、ドリンクおかわりの際、同じのでと言うことですね。お店にはそこそこな数のお客さんがいるので、その人が何を頼んでたかなんてことはイマイチ覚えてないです。しかしながら、これを言ってくる人は必ず得意げに同じので、と言ってきます。そんなことを言われた暁には、いつからお前のドリンクを覚えていると錯覚していた？と自分の中の藍染惣右介が出てきてしまいそうになりますがなんとか押し殺してます。これは、意外とやってしまっている人がいるかもしれないです。心当たりある方は、謝罪の意味を込めて、僕に女の子紹介してください。(切実)そして最後、３つ目はそもそも来店することですね。(極論)飲食店のバイトはお客さんがいないと早く上がれます。バイト中の頭の中は8割がいかに早く帰宅するか、残りの2割はまかないを食べたいで構成されているので、来店されると萎えます。遅い時間は特にやめて下さい。これは全員がやってしまっていると思うので、みなさん僕に女の子の紹介をお願いします！(これが本題)(今までは布石)(必死すぎ)という感じで、飲食店でのマナーについて語ってきましたが、いかがだったでしょうか？ご時世的に、居酒屋に行くことはあまりないかもしれないですが、将来的に行くことなったらこのブログを思い出して貰えるとありがたいです。ラクロス部の理念にも魅了があるので、プライベートでもマナーの良い振る舞いをし、理念に沿った行動を心がけていきましょう。(締まった)LINE待ってます。Reed29期 松本宏太",
    "article_datetime": "2021-03-08 19:17:18 +0900",
    "created_datetime": "2023-11-02 02:12:56 +0900",
    "secure_type": 0
  },
  {
    "id": "98aaf262-e81f-4d6b-9647-41dec9f02071",
    "title": "〇〇ハラ",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12660673167.html",
    "contents": "以前、ご飯の誘いを断ってしまったので、たいちさんに怯える日々が続いています…こんにちは、31期の早川崇です！自己紹介ブログや他のところでも話しているのですが、僕はラジオが好きで、特にオードリーが好きです。さらに言えば若林が好きで、日々若林正恭という人間に近づくためにはどうすれば良いか思索しています。自分の好きなものは人に薦めたくなるもので、同期のはるとや両川にその週のラジオについて話したり、自分の好きなライブの映像を見せたりしていました。そしてある時気付きました。俺がしているのはパワハラなのではないか。好きなものの押し付け、そう、これはもはやオードリーハラスメント、オドハラなのではないかと。今後自分の好きなものを推しすぎないようにしようと心に決めた大学1年目の冬でした。たいちさんにつまらないって言われるんだろうなあ…#それでもオードリーは面白い#ゆめには若林の本を貸し出し中#たいちさんが俺をいじってくるのも〇〇ハラ？#鬼瓦Reed31期　早川崇",
    "article_datetime": "2021-03-06 11:06:45 +0900",
    "created_datetime": "2023-11-02 02:12:57 +0900",
    "secure_type": 0
  },
  {
    "id": "8bad9ea2-11ff-47ab-93e2-c2abe38e333f",
    "title": "バカな子ほど可愛い",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12660110127.html",
    "contents": "こんにちは、30期TSの一瀬です。1月末の雪で原付で転び、右足小指にヒビが入って未だに痛いです😌それはさておき私の親戚は皆犬を飼っているのですが、犬を見ているうちに私の好きなポイントがあることに気づきました。それは、バカそうな犬が好きだということです。特に従兄弟の家で飼っている犬はいつもベロがはみ出ていてとてもばかっぽいです。(もちろんかわいい)嫌なことがあった時はアホかわいい犬の写真を見るととても癒されます。他の動物で可愛い写真や動画があったらぜひ私に送ってください！ありがとうございました！Reed30期 一瀬貴子",
    "article_datetime": "2021-03-03 15:12:10 +0900",
    "created_datetime": "2023-11-02 02:12:58 +0900",
    "secure_type": 0
  },
  {
    "id": "6ecf7e5e-e03a-4180-8606-c86472c7827f",
    "title": "APEXなこの頃",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12659636140.html",
    "contents": "最近、姉の引っ越しの関係で我が家にテレビとps4が導入されました。時は遡りますが、中学3年生の頃。モンスト、パズドラ、モンハンに熱中していた頃。私は遊園地に友達と言って、そこでスマホを無くしてしまいました。運極、297作りのガチデータが吹っ飛びました。それ以来、スマホゲームへの熱は冷めて何も入れなくなりました。3年後の高校3年生の頃。自分は受験に向けて、夏頃に、持っているゲームソフトを全て売りました。ハンターランク700近かったモンハン、大好きなBO3、キルゾーンなどのFPSゲーム。全ての娯楽が消えました。そして受験に落ち、浪人時も、全くゲーム等は触っていません。つまり、高3夏から今日まで約2年半はゲームはやらなくなってしまいました。段々と欲も無くなり、無関心になった感じです。しかし、ここにきてのps4。久しぶりに触ってみるかとAPEXを購入。やっぱりゲームが大好きだったみたいで、朝mtgが終わってからps4を起動し、気づくと暗くなっていた。という生活が毎日続きました。やはり、好きの反対は無関心なんだなと実感また、今からAPEX頑張ります。31期 羽田徹",
    "article_datetime": "2021-03-01 08:50:15 +0900",
    "created_datetime": "2023-11-02 02:12:58 +0900",
    "secure_type": 0
  },
  {
    "id": "4fb0a43c-58d1-43ee-81cc-2e7144d0d6b6",
    "title": "小学校の頃ぐらい以来にアニメ見ました",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12659461030.html",
    "contents": "こんにちは、31期の高橋希陽太です。最近暇なのになぜか睡眠時間が短くなって何回か体調崩しました。今年の目標に体調管理って書いたのにも関わらず...最近友達に勧められて初めて進撃の巨人を見ました。やっぱり僕アニメとか好きになれないですね。アニメの中って普通では起こり得ないことが当たり前のように起きますよね。巨人化するのを見てこのエネルギーはどこから来るんだとか考えてましたね。不思議で仕方なかったです。あと、最後まで見たんですけど、あれってまだ続くんですね。普通にまだまだ続きそうなところで終わったので、もやもやしてます。こうやってみんな1つのアニメを追いかけたりするんですね。これからそういうの見るときは完結してるやつにしよって思いました。",
    "article_datetime": "2021-02-28 12:56:09 +0900",
    "created_datetime": "2023-11-02 02:12:59 +0900",
    "secure_type": 0
  },
  {
    "id": "629f966b-05cf-4cb9-aa21-9da4ae5ffc3a",
    "title": "バレる",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12658823162.html",
    "contents": "どうもーよろしくお願いしますー危ない指ベストファイブ5位！小指一番細いですからねー4位薬指動かしにくいですからねえ結婚指輪をつける指があぶないわけないですかねえちなみに薬指が長い人はより男性的で性欲が強いなんて言われますねえ3位親指太くて殺傷能力は高そうですねえ何より下に向けて相手に提示すれば悪い意味ですからねえおそらくリーチの短さがマイナス要因でしょうねえ手の中で親指だけ異質すぎやろ！2位中指基本的に一番長いですからねえ親指同様、人に向けたらいけないですからねえちなみに手話で中指を立てるポーズは、「せ」って意味らしいですよ1位人差し指！一番器用そうですからねえそうな危ない1位と2位も並べてあげればピースサイン✌️平和ですねえどうもありがとうございましたー#R1グランプリ #2分ネタ #準決勝からはネタ時間3分 #面白さを勘違いした2年目くらいのネタ #親指だけ異質すぎだろが1番の笑いどころだと思ってる #フリップネタ #フリップの作画は無駄に綺麗 #たぶんバカリズムにインスパイアされてる #誰も傷つけない笑い #話してみたら絶対いいやつ29期中村です自粛期間はお笑いの動画を漁っていますR1グランプリ決勝は3/7ですZAZYReed",
    "article_datetime": "2021-02-25 07:47:37 +0900",
    "created_datetime": "2023-11-02 02:13:00 +0900",
    "secure_type": 0
  },
  {
    "id": "96e030a5-f0f9-47b6-a695-e7604fffd8e8",
    "title": "幸せとは",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12657886568.html",
    "contents": "足の速さは才能じゃない先日YouTubeで見つけ興味が湧きました(確か去年trが紹介してくれた)昨年、自分は足が遅いと散々煽られてきましたので、その走りをを変えるきっかけになればなと思って見始めました。スプリントとランニングの違いとは？正しい腕の振り方とは？この他にも様々なスプリントに関するテクニックを非常にわかりやすく的確に理論立てて説明しています。「日本では走り方を教える文化がありません。決定的なのはランニングとスプリントの二種類の走り方があるということをほとんどの人が知らないということ。」(動画より)　そして私は確信しました自分でもスプリントで走ることが出来れば足速くなれるじゃんとこうして先日、私はウッキウキで、スプリントトレーニングをしました。中には、両手バンザイして走るメニューもあります。想像してみてください。　冷静に考えて変な人です。こんな奇行見られたくないなーと思いながら走りました そしてここで不運に苛まれました。捻挫 さらにその上、その一部始終をまあまあな人に見られる。しょーもないけど恥ずかしいついてない。今思えば去年から自分はついてない男だ。免停になったり、クロス盗まれたり、、脱腸したり、、、賭け事も弱い人間って不平等だなぁ。Reed30期 安達海渡",
    "article_datetime": "2021-02-20 16:57:19 +0900",
    "created_datetime": "2023-11-02 02:13:00 +0900",
    "secure_type": 0
  },
  {
    "id": "297efd20-1964-4291-b811-ea66eb3dc165",
    "title": "ポイントカード",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12657287012.html",
    "contents": "こんにちは、菊地一輝です。僕は某お弁当屋さんの目と鼻の先に住んでいるので、それはもう頻繁に行きます。多い時で1日に1回か2回は行きます。テスト期間なんかは狂ったように通いつめ、3回いくとそのうち1回は野菜炒め定食を、残り2回は唐揚げ定食を注文しています。今まで注文したお弁当はもう数えきれないほど多いのに、僕はそこのポイントカードを持っていません。ここまでツウなのに、ポイントカードを持っていないというのは珍しいと思います。何故作らないのかというと、最初に行った時に作らなかったから今更作るのはなんかもったいないとか、そういった理由ではないです。お会計をすると、「ポイントカードお持ちですか？」「あっ、持ってないです」「分かりましたー」これで終わりです。未だポイントカードをつくる機会に恵まれません。持ってるかと聞かれたら持ってないので当然そう答えます。そしていつも店員の方は分かったと答えて自分から言い出すことは出来ずに会計が終わってしまいます。多分これからも通い続けるから絶対に作った方が得なので、もしつくりますか？と言われればもちろんポイントカードを作る気でいますが、言われない場合は自分から言い出すべきでしょうか。言ったとして本当に作ってくれるでしょうか。もう通い始めて3ヶ月くらいたち、最近はポイントカード持ってるか聞かれることもあまりないので、もう手に入らないのかもしれません。欲しいなぁ。Reed",
    "article_datetime": "2021-02-17 17:04:24 +0900",
    "created_datetime": "2023-11-02 02:13:01 +0900",
    "secure_type": 0
  },
  {
    "id": "58ab800b-f1d5-4028-b1a5-89613f9e96c8",
    "title": "ひとり○○",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12656717541.html",
    "contents": "皆さんこんばんは。30期の安田です。\n突然ですか最近ご時世もあってかひとり○○というのが流行っていることをご存知でしょうか？\n\n自分もなにかやってみたいと思い、前々から行きたかった猫カフェに1人で行ってきました。\n\n\n\n初めは素っ気なかった猫もおやつを持った瞬間これですよ。\n\n\n\n\n\nまじで可愛かった。\nみなさんもひとり○○、ぜひ挑戦してみてください。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(ブログのネタのために安易な気持ちで行ったらひとりのやつなんて誰もいなくてちょっと後悔した)",
    "article_datetime": "2021-02-14 21:39:39 +0900",
    "created_datetime": "2023-11-02 02:13:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c8fb674d-a525-4518-ac50-cac2213d26a8",
    "title": "バレンタインとバレンティンは仲が悪そう。",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12656613022.html",
    "contents": "いきなりバレンティンいきなりゆきなりでお馴染みの川島です。(2018/5/17/10:44投稿のブログをご覧ください。)いきなりですが今日はバレンタインデーです。(いきなりのハットトリック)ということで、僕のバレンタインの記憶を語ろうと思います。(バレンティンではありません。バレンタインです。)僕とバレンタインとの出会いは2003年、僕がまだ4歳のとき。物心ついてから初めての出来事だったので、大きな期待感で胸がいっぱいになったのを覚えています。それは、テレビを見ている時でした。突然、外国人の方が僕の目に飛び込んできたのです。そして僕に向かって言いました。「千葉ロッテマリーンズの監督に就任します。」いーーーや、ボビーバレンタインの話かーーーい！(チョコ、ちょこっと、いや、5個、6個欲しいな、いや、多いか、大分、行きたいな、アイナ・ジ・エンドでこのブログEND.)and　Reed",
    "article_datetime": "2021-02-14 13:12:21 +0900",
    "created_datetime": "2023-11-02 02:13:02 +0900",
    "secure_type": 0
  },
  {
    "id": "6d819e01-06a6-423d-9151-cf7c683b1fb1",
    "title": "あなたを支える　Air",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12655810417.html",
    "contents": "こんにちは、本日ご紹介するのは NIKE の Air Max です。                 NIKEのAir Max シリーズはスニーカーのミッドソールに配置された空気を内包する袋状の「エアソールユニット」による、空気圧を用いた「ナイキ　エア　テクノロジー」という技術が搭載されています。「エアソールユニット」は丈夫で柔軟性のある素材と計算された空気圧で構築され、足が地面にぶつかったときの衝撃を吸収してくれます。その反発で次の一歩に踏み出す反動を生み出し快適な履き心地を実現。Air Max はNIKEが誇るハイテクスニーカーの最高傑作であり1987年にAir Max 1 が誕生して以来、常に進化をし続けるスニーカーです。         上の写真は 「Air Max 270 リアクト」です。まず、Air Max 270が2018年に誕生しました。ヒール部分には分厚いエアーを搭載しており、大胆なルックスと抜群の履き心地の良さがウリの一足です。デザインもスポーティーでスマートです。「Air Max 270 リアクト」は Air Max 270にリアクトフォームのミッドソールをドッキングしたモデルです。            私の友人はこちらのスニーカーをとてもとても大切に愛用しております。        2020年10月に発売され定価は日本円で16500円(税込)となっております。             大切な人へのプレゼント、自分へのご褒美に…              あなたの毎日の一足に是非、お買い求めください。    Reed  ",
    "article_datetime": "2021-02-10 14:50:05 +0900",
    "created_datetime": "2023-11-02 02:13:02 +0900",
    "secure_type": 0
  },
  {
    "id": "223ec8cc-fc20-43a9-9308-35298cbcf1da",
    "title": "一見、悪徳に見えて、ただ＊＊を勧めているだけの男",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12654833841.html",
    "contents": "最近、あったかかったり寒かったりやばいですね。29期渡会です。忘れもしません。あれは、11月のある日でした。僕はいつものように家でYouTubeの動画を見ていました。たまたま目についた、相手の心を読むことを得意とする方のチャンネルの動画を漁っていたときの話です。動画内では、本がたくさんある部屋で「〇〇大学の研究によると、〜ということがわかっているんですね」と、どこか耳に残るようなフレーズを使ってタメになりそうなことをしゃべっていました。その時です動画をいくつか再生していると、ある動画でとても興味をそそられる話が聞こえてきました、、、「普段の生活で疲れ感じない？」「いい話があるよ」「これをするだけで頭がスッキリして、集中力も一気に上がって、仕事の効率が上がるよ」「割と知られてないけど、知ってる人はみんなやっるよ。簡単に始められるし」「初めは少しだるい感じがあるけど、続けていくうちに効いてくるから」「君もやってみない？」僕は、この都合の良さそうな話にまんまと乗っかり、始めてしまったのです、、、そう、、、カフェイン断ち生活を、、、。ハーバード大学公衆衛生学部の研究によると、大多数の人は中カフェイン感受性であり、カフェインの摂取許容量は200〜400mg程度で、それ以上のカフェインを摂取すると心拍数の増加や焦りなどの副作用が生じるということがわかっているんですね。(動画より)コーヒー一杯に約60mg、モンスター一本に約140mgのカフェインが含まれています。それまで、朝練前、昼食後、+α等でコーヒーやエナドリを飲み、多くのカフェインを摂取していた僕はこの動画を見てカフェインを断つ生活を送ることを決心しました。やり方は、①初めの1〜2週間出来るだけカフェインを取らない。この期間で体内にあるカフェインをなくす。②その後は、カフェインを摂取する 時は200〜400mgを超えないように気をつける。です。カフェイン断ちを始めてからは、それまで飲んでいたコーヒーやエナドリはもちろん、カフェインを多く含む紅茶や緑茶も控えました。基本的に水か麦茶を飲んでいました。始めた頃は頭がぼーっとして集中できない感じがありましたが、次第になくなり、頭がスッキリするようになりました。睡眠が深くなるなどの良い効果もありました。また、集中力をカフェインに頼らなくなったことで、集中力が長続きするようになった気もします。今では大好きだったコーヒーやエナドリはほとんど飲まなくなりました。この話が気になったよって人は、メンタリスト DaiGoの「人生変わるカフェイン断ち入門」という動画を見てみてください。みなさんもこの機会にカフェインとの付き合い方を見直してみてはいかがでしょうか？＊悪徳勧誘風のくだりは捏造です。Reed追記先日、5億年ぶりに飲んだドリップコーヒーは格別にうまくて、最高にキマりました。",
    "article_datetime": "2021-02-05 20:39:14 +0900",
    "created_datetime": "2023-11-02 02:13:03 +0900",
    "secure_type": 0
  },
  {
    "id": "74d1bc05-1720-4ed6-9c32-032fac54121c",
    "title": "一切の私情も入っていない、漫画紹介",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12654354024.html",
    "contents": "どうも。29期の陰の者です。今回は｢これ面白いのに、読んでるって人全然聞かないなー。勿体ないなー。｣と勝手に思っているオススメの漫画を紹介したいと思います。布教です。｢いや、全然聞かないって。そもそもお前人と会話しねーじゃん。｣とか思った人は3日以内に何らかの形で足首を捻挫するでしょう。可哀想に。私が今回オススメしたい漫画は大久保圭｢アルテ｣という作品です。この作品の舞台は16世紀初頭のルネサンスの後期。当時の芸術の都、フィレンツェから物語は始まります。フィレンツェの決して裕福でない貴族の一人娘アルテは絵を描くことがとても好きでしたが、母は裕福な貴族の男性と結婚し｢まともな生活｣を送ることを望んでいました。そんな当時の女性の在り方に反発し自分自身で生きる道筋を決めるべく、画家を目指して家を飛び出して工房に弟子入りしようと工房を回ります。しかし工房の親方達は、アルテが女であるという理由だけで話を全く聞こうとしません。唯一アルテの絵を見てくれた親方レオも絵は見てくれたものの、自分でも出来ないと思うような無理難題を押し付け、それが出来たら弟子入りを認めてやると言います。その難題をやってのけたアルテに驚いたレオは、｢アルテが自分自身の力で生きたい、その手段が画家である｣という思いを聞いて、かつて物乞いだった自分が重なり、弟子入りを認めます。それからも女のクセに画家見習いという理由で理不尽な目にも遭いますが、そんな中でも力強く成長していく、といった感じの話です。イメージとしては朝ドラの主人公みたいな、見ていて応援したくなるような、そんな物語です。精神の9割を形作る期間である中学時代に鋼の錬金術師にどハマりして何周も読んでたせいか、こういう何度壁が現れようとも強靭な精神で立ち向かっていくような物語が大好きです。現在14巻まで出ているので良かったらどうぞ。冒頭でも述べたように、オススメの漫画です。そう、私も自分が陰キャだというレッテルが貼られているだけでラクロス部内で風当たりが強いとよく思うのです。YouTubeの関連動画とか履歴を見られたときだって、陰キャというレッテルのせいか｢しょーもな｣と言われました。おかしいと思いませんか。きっとこれが俺じゃなくて29期の小山大輔君や30期の羽田君だったらこんな風当たり強いこと言われずに｢へー、こういう動画見るんだ。意外だね。｣みたいにむしろプラスになったりするんだろ。なんなら俺は他の陽キャの真似してk-pop聴いたりお笑いの動画を見たりすればいいのか？そんなことしたって意味無いんでしょ。俺だって自分が好きなことをしているだけなのに、何故陰キャというレッテルのせいでこんなに窮屈な思いをしないといけないのか。そもそも何でこんなレッテル貼られてんだ。俺はこれからもこの陰の者に対する反発を押しのけながらラクロス部として生きていかなければいけない。世知辛いよ全く。あれ、これ何について書いてたんだっけ。Reed",
    "article_datetime": "2021-02-03 13:37:26 +0900",
    "created_datetime": "2023-11-02 02:13:04 +0900",
    "secure_type": 0
  },
  {
    "id": "8c0c4a3e-74c7-44e2-ac46-6cd97b126fcf",
    "title": "歴史",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12653141787.html",
    "contents": "お疲れ様です。さっきまでユキナリを除く3年経済でタコパ勉強会をしてました。みはるがコタツにこぼしたソースの跡を眺めながらブログを書いています。3年スタッフの川尻ひまりです。突然ですが、2点お知らせです。1 ホームページを少しだけデザイン変更させていただきました。2 2020以降の写真を追加するために、少しギャラリーの写真を削除させて頂きます。(2月半ばには消します)へぇ〜ホームページに写真載ってたのか〜そもそも知らなかったし全然いいわゆうて最近の写真だろうから俺ら関係ないわって感じですかね？？なんと2014年から載ってるんです。2014年というと私の入学の4年前。私達の代の1年コーチ25期の皆様が1年生、、26期の方々すらいない時代。知ってる先輩方のめちゃめちゃ若い写真がざくざく出てきて面白いし(for 現役)OBの皆さんにも、これを機に懐かしんで頂きたいと思い報告させて頂きました。私は楽しくてHP編集予定がただの写真鑑賞になってしまいました。一部ご紹介します！(25期の新人戦winter)私達の1年コーチの皆さん、お若いです。ちなみにでがさんのつま恋レセプションなども発見しました👀気になる方はぜひ探してみてください。(2015の全学1回戦の応援)この青Tって部Tだったんですね！！いつの何Tかわからないまま頂いたTシャツの起源も沢山知ることができました。(26期新人戦winter)今のコーチの約5年前、、、！みなさんめちゃめちゃお若いです！そして26期の皆さんこんなに茶髪が多かったとは。ラクロス部、1年の時茶髪4〜5人→引退時に0人説ありますよね。(27期新人戦summer)(28期新人戦summer)ここまでくると今の一年生も知ってる人沢山いますねかね！28期も27期も、スタッフの先輩あどけない感じがしますが、プレーヤーの皆さん今とあんまり変わらない気がします笑お二人に関しては1年生とは思えない貫禄ですね！(29期フレキャン)新人戦winterだと今とあんまり変わらなかったので、自分のフォルダから一番みんなが若いフレキャンを。デカさもですが、やっぱり髪型の変化大きいですね、みんなあどけないです笑ほぼ新人戦になりましたが、こんなのも見つけました。土の川内！！！「いや〜俺らが若い時は川内も土で〜」というお話たくさんお聞きしましたが写真で見るのは初でした👀OBOGの皆さん今となっては川内か青葉山、芝か芝の選択です🌱(青葉山グラウンド)今はまだ部活動停止期間ではありますが、恵まれた環境と限られた時間を大切にして頑張って行きたいと思います💪💪勝手に皆さんの昔の写真晒しちゃいましたが一人一人小さいのでお許しください🙏改めまして、2月半ばには2017までは確実にHPから消えます。もちろん、各学年のGoogleフォトにログインして頂くとそのままご覧になれます。(部のアカウントとパスワードはわかる範囲でOBOGの皆様に後日共有します。)それまでにぜひ、ギャラリーも他のコラム等も見てみてください😉☺️😁(PCの方が画像見やすいかもしれません)(googleフォトにログインするリスクなしに見れます)HPはこちら東北大学 学友会男子ラクロス部東北大学学友会男子ラクロス部の公式ホームページです。tohokumenslax.amebaownd.comReed",
    "article_datetime": "2021-01-28 19:08:35 +0900",
    "created_datetime": "2023-11-02 02:13:05 +0900",
    "secure_type": 0
  },
  {
    "id": "bc9c3db6-1639-487d-8fb5-3467bb35698f",
    "title": "呪術買えねーんだけど",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12652946539.html",
    "contents": "こんにちは、1年の竹島湧真です。私は呪術廻戦が大好きなのですが、単行本なくなる前に買っちゃおうと思ってたらもうなくなってました。（まじで黒霧島）誰か在庫ある店知ってる人いたら教えてください。あとアンデットアンラック打ち切られたらまじでガチギレするからな？（編集まじで黒霧島）あと鉄拳7に何日か前からハマってます。（仙台のやつら全員黒霧島）あとジムとかで鍛えてるからお前あんま舐めんなよ？（Tシャツとかまじでキツキツ）一番の悩みは緊急事態でラが出来ないことです（一刻も早くあのラまみれの生活に戻りたい、まじで。）",
    "article_datetime": "2021-01-27 19:40:31 +0900",
    "created_datetime": "2023-11-02 02:13:06 +0900",
    "secure_type": 0
  },
  {
    "id": "2618da14-d0e0-4154-aa2a-3fd04d4877aa",
    "title": "名物部員？",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12652637994.html",
    "contents": "こんにちは30期の内野汰一です。30期はヤバいとよく先輩に言われるのですが、中にいるとあまり感じません。しかし1人だけ圧倒的に変なやつはいます。それは、、、玉林健です。彼は良く言えば天然、悪く言えばただのアホです。一年生の頃に左利きのゴーリーである同期の梅林が壁打ちしてるのを見て、「梅ってここ一ヶ月左でしか練習してないよね〜。意識してんのかな」って言ったりマリオカートをやっているときに「右手が痛い」と言って左手を振っていたり面白いを超えて恐怖さえ感じてしまいます。けど彼の人柄のおかげが彼の周りには、いつも笑顔があります。「愛される世代」の体現者なのかもしれません。もしかしたら来年のキャプテンは、、、REED",
    "article_datetime": "2021-01-26 09:37:48 +0900",
    "created_datetime": "2023-11-02 02:13:06 +0900",
    "secure_type": 0
  },
  {
    "id": "c9558f77-22ad-4fb1-b102-3da55d366e1d",
    "title": "忙しい人は見なくていい忙しい人向け",
    "tags": [
      "ameblo#tohokulax08",
      "29期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12651875599.html",
    "contents": "はいどーも、テスト課題の山積みで投稿遅くなりました尾浪龍太郎です。こんなクソ忙しい時にブログを書かされているということで、非常につらいところですが書いていこうと思います。ただ内容がまじで思いつかなかったので、原子核物理のテスト中に2秒で考えたくだらないことを以下に綴っていこうと思います。つまんないのでこの段階でブラウザバックしてもらっていいです。ラクロス部は部活もあり、一般的な大学生よりかは忙しい生活を送っている人が多いと思います。そんな中で、喋ってる時間とかマジもったいねー精神の下、一文字で言葉を発することが少なくありません。我らがキャプテン小山大輔の去年のブログでも使われていたことも記憶に新しいです。そんなラクロス部の一文字語録をクイズ形式で紹介していこうかなと思いますね。第一問「マ」これは簡単ですね。正解は「マジ？」応用的な使い方として、「マ？（マジ？）」「マ（マジ）」といった肯定としても使えます。2問目「バ」これも簡単ですね。正解は「今日、バイト」あとは以下のようにバカって言う時も使いますね。「今暇？」「バ（今日、バイト）」「バ（ふざけんなバカ）」最後、3問目「あ」これも簡単ですね。正解は「アンダーウェア」でした。知ってる人は知ってると思います。Reed",
    "article_datetime": "2021-01-22 17:01:38 +0900",
    "created_datetime": "2023-11-02 02:13:06 +0900",
    "secure_type": 0
  },
  {
    "id": "07c809df-87ee-44a6-8c2b-35d4531e2496",
    "title": "すぐ影響される",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12651026328.html",
    "contents": "皆さんこんにちは。年末年始の帰省で友達の仕事の愚痴を聞き、あと2年しかない大学生活を堪能しようと決意しました。30期の藤口竣です。コロナ禍という事もあり、漫画を読む時間が増えました。ということで今回は、僕の好きな漫画について話したいと思います。皆さんも1度は読んだことのある方も多いのではないでしょうか。そう、それは、「キングダム」中国春秋戦国時代を舞台とし、秦の武人である信の活躍を中心に描かれている漫画です。面白いのはもちろんですが、めちゃめちゃ影響を受けました。例えばこのシーン。少しネタバレになりますが、矛で敵を制圧しているこの王騎将軍は既に心臓を突き刺されていました。ちょっとしたケガでリハビリしてた自分が馬鹿馬鹿しく思えました。先日、児玉にトリッピングされ、正直めちゃくちゃ痛かったのですが、このシーンを思い出してすぐに切り替えることが出来ました。最新話まで読んだ今となっては、もうリハビリしないと決意しました。そのくらいの影響力があります。(個人差あり)様々な面白さがある漫画なので是非！！！REED",
    "article_datetime": "2021-01-18 13:33:42 +0900",
    "created_datetime": "2023-11-02 02:13:07 +0900",
    "secure_type": 0
  },
  {
    "id": "33343c86-d427-4528-8b78-285465944516",
    "title": "そういえばロングになりました",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12649480968.html",
    "contents": "こんちは、多喜乃葉弥です！入部して、またブログを書いてくださいと言われてからもう2ヶ月弱が経っていて、とても早いなと感じます。とりあえず、自己紹介したいと思います。名前:多喜乃葉弥学部:経済出身校:盛岡中央部活:男子ソフトボール部(通称:旅行部)好きなこと:人のブログを読むこと嫌いなこと:ブログを書くこと、筋トレ簡単に全国大会に行けて、飯も食べさせてもらった岩手県には感謝しかありません(県の金で食った高知のカツオの味は絶対に忘れない...)ラクロス部に入った理由は全学決勝の東北vs早稲田や、見て単純にかっこいいと思ったからです！(関学戦もかっこよかった)高校でサボった自分前期で遊びまくった自分これらを、後期で夢中になれることを見つけた自分が最後までやり切って、頑張った学生時代だったと言い切れるぐらいにはラクロスに取り組みたいです！あ、あと最後に自分ロングになりました～完～",
    "article_datetime": "2021-01-10 22:54:28 +0900",
    "created_datetime": "2023-11-02 02:13:08 +0900",
    "secure_type": 0
  }
]