[
  {
    "id": "158acd69-8428-496a-a561-270bb15fc7f7",
    "title": "【1年チーム解体ブログ】夢中 #1年コーチ高橋唯人",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12779785668.html",
    "contents": "お世話になっております。2022年度1年チームHCを務めました、29期の高橋唯人です。ーはじめにーいつも東北大学男子ラクロス部を応援してくださっているOBOG、保護者、その他関係者の皆様に御礼申し上げます。今年は3年ぶりに現地で声出しでの応援が可能となり、徐々にかつての活気が戻る中で改めて皆様の力の大きさを実感いたしました。またOBOGの皆様におかれましては、1年生の防具代寄付の際に多大なるご支援をいただきました。本当にありがとうございました。30期の皆さん、4年間お疲れ様でした。今年は直接関わる機会は少なかったものの、様々なところで皆さんの力を借りました。皆さんが学生日本一に向けて努力してきた姿に私自身モチベーションをもらっていました。ありがとうございました。これからはBJの一員としてこれからも東北大学ラクロス部を盛り上げていきましょう。これまでほとんど何も残せなかった私にとって、1年チームのHCを務めたこの1年間は現役時代の4年間よりも濃いと言ってもいいくらい、充実したものとなりました。コーチとして0からのスタートではありましたが、これまで多くの人に支えられ、私自身も大きく成長することができました。しかし、目標としていた「新人戦夏冬2冠」「関東遠征全勝」は達成できず、コーチとしての無力さを思い知らされました。今回、ありがたいことにブログを書かせていただくことになりました。自分語りが好きな私は現役時代からブログについ思い出話ばかり書いてしまいがちでしたが、それは一旦封印することにし、私が今年コーチをした中で育成について思うところを綴りたいと思います。これは来年1年コーチになる人だけでなく、現役にこそ読んで欲しい内容です。ー夢中になろうー私が今年コーチをやると決めてからまず初めに考えたのが「技術＜メンタル」の育成方針でした。歴代の1年コーチを5年前の怜さん(28期HC、史上最強の世代)から並べていくと全員が各世代の幹部や主将を務めたような偉大な先輩方でした。これまでずっと非幹部で実力的にも劣る私が持てる限りの知識や技術を1年生に叩き込んでも、出来上がるのは私以下の選手であり、先代に勝てないことは明らかでした。そんな私がこのチームに与えられることは何か？を考えた時にすぐに浮かんだのが「気持ちを育てる」ことでした。私自身の現役時代の経験から、モチベーションが高く波に乗っているときにこそ最高のパフォーマンスができるということを実感し、それを選手たちに伝えていきたいと考えました。そこで選手たちにラクロスを好きになってほしい、熱中してほしいという想いで育成のテーマを「夢中になろう」に設定し、選手のモチベーションに繋がる取り組みは積極的に行ってきました。その中でも効果を発揮したなと思うのは月1回の面談です。定期的にコーチと選手/スタッフが1on1で話すことで彼らがどんなことを考えているのかを知ることで、モチベーションの源泉を引き出すことができました。彼ら自身も自分の思いを整理することで、やる気をさらに引き出すきっかけにもなったと思います。彼らと話す中で感じたことは、何をモチベーションにしているのかが人によって違うということです。もちろん似たような人もいますがそれぞれ考えていることが違うので、その人にとって刺さる言葉とそうでない言葉が異なります。人によってアプローチの仕方を変えなければいけないという難しさはありつつも、そこを探っていくのが逆にコーチの面白い所だと思いました。（あとシンプルにみんなと話している時間が好きでした。もっと話したいのでご飯行きましょう。）他にもMVP企画やブログリレーなど様々な取り組みを行ってきましたが、これらはあくまでワクワク感によるモチベーションアップという、ポジティブな側面にすぎません。追い込まれたときに発揮される危機感のような、ネガティブな側面についても考えなければモチベーションについては語れません。ー勝利への執念ーみんなにラクロスに夢中になってもらうために、まずは楽しんでほしいという思いがありました。そのため初めはポジティブなやる気を引き出すための褒めの声や盛り上げを意識してきました。そのおかげか、とてもエネルギッシュな世代になりました。しかし、それだけで勝てるほど甘くはなく、FRESHMAN CUPでは関東の1年生に、新人戦summerでは岩手大学に惨敗しました。「楽しくやるよりもバチバチ勝利にこだわって一生懸命戦い合う姿の方が気持ちいい。」岩手大学のコーチを務める佐藤陽一さんからこんな言葉をもらい、私たちに足りなかったのは勝利への執念だったと思い知らされました。この敗戦を経て選手たちはもちろん、私も悔しさを味わい、もっと勝ちにこだわってやっていこうと決心するきっかけになりました。負けたことで、確実に「このままじゃだめだ」という気持ちがみんなの中に芽生え、その気持ちがみんなを強くさせてきたと思います。これが危機的状況に追い込まれたときに沸き起こるモチベーションのネガティブな側面です。今年は他にもBチームや32期との試合でボコボコにされたりと、悔しさを味わう機会が多くありました。最後の関東遠征もそうです。もちろん私はコーチである以上勝敗には責任を持つべきだと理解しているつもりですが、彼らの今後の成長を考えた時に、あの時の敗戦は必要なステップの1つになると思います。もうこれ以上負けたくない、と本気で思えた人だけがこれから大きく成長し、チームを担う存在になってくれるのだろうと思っています。ー最初の100時間ーよく「ラクロスは最初の100時間が大事」という言葉を聞きます。この言葉の重みを今年痛感しました。改めて言います、ラクロスの最初の100時間はマジで大事です。ラクロスという未知の世界に入ったばかりの1年生は何色にも染まりやすい真っ白なキャンバスに等しいです。教えたらその分をすぐに吸収し、上手くなっていきます。1年生にとっても0からのスタートなので、上手くなる楽しさを最も実感しやすい時期です。だからこそ私たちは気を付けなければいけません。このキャンバスに初めて塗る色を間違える、つまり誤った育成をしてしまうと、悪い癖がついてしまいそれを元に戻すことが難しくなってしまいます。この100時間の中でやらなければいけないことは、1年生が1人のラクロッサーとして最高のスタートを切り、4年間で最大限成長するための土台を作ることです。そしてそのために、早い時期からもっと個別指導を徹底すべきでした。コーチ4人で20人以上の1年生を指導しようとすると、どうしても朝練の時間だけでは「広く浅く」なってしまいます。スタートラインが同じでも、選手によって習得スピードが異なるので、全員の基礎を定着させるためには自主練の時間を使ってもっと「狭く深く」教えていくことが必要だと実感しました。夏オフ以降に上級生とのペア練制度を導入し、個別指導を強化した結果すぐにその効果は表れ、そこで爆発的な成長を見せてくれる選手も現れました。上級生との関係を早く構築するためにもこれはもっと早くからやるべきだったと思いました。最後に、1年通して感じた東北大の新人育成について話したいと思います。ー1年生から担うということー東北大学はここ数年で学生日本一を目指すチームになりました。したがって当然、それは1年生から目指していくべきですが、それを浸透させていくのは簡単ではありませんでした。これは、部員数が多いことによって練習が上級生と1年生で分かれてしまっており、1年チームが孤立状態になってしまっていることが少なからず要因として挙げられると思っています。この現状を打破すべく、今年は早い時期から1年生をＢ練に派遣したり、Ｂチームや社会人チームの試合にベンチ入りさせたりと、上のレベルを少しでも多く経験させようと取り組んできました。しかし、それは根本的な解決には至りませんでした。その理由は、上級生が1年生を無意識のうちに戦力から除外している、また1年生がそれを受け入れてしまっているからです。これは誰が悪いという話ではありません。人数が多い故に、チームの勝敗に関与するのは2年生以上であるという当たり前が染み付いてしまっているということです。私も現役時代はどこかでそういう当たり前を受け入れてしまっていたことを、コーチという立場を経験したことではっきりさせられました。だから、これを放っておくと1年生が1年生だけで集まって自主練するようになってしまって結局伸びず、これにより1年生と上級生の差がどんどん開いてしまい、1年チームが解体したとたんに上級生との合同練にぶちこまれた時に、痛い目を見ることになるのです。同じ東北地区の岩手大と福島大のような少数精鋭のチームは、必然的に1年生がベンチメンバーに入ります。つまり、嫌でも1年生が戦力にならざるを得ない状況ができ、さらにそれを部員全員が理解しています。1年生自身もです。このような状況下では上級生は1年生を戦力として認めて本気で教えるようになるし、1年生も早いうちから責任感が芽生え、チームを担う存在として成長していきます。だから強いのだと、新人戦で直に対戦してそれを感じました。とはいえ、どうせ人数多いのだから東北大では同じような育成はできないじゃないかと思うかもしれませんが、やりようはいくらでもあると思います。定期的な上級練派遣とかではなくチームの戦力として上級練に継続的に参加させて試合にも出場させるとか、ベンチメンバー最低〇人は必ず1年生の枠を作るとか、その他色々あると思います(実際にやるかどうか、また効果があるかどうかはちゃんとした議論が必要なのでまた別の話)。人数が多くて上級生と1年生が分かれてしまっているからこそ、もっと上級生から気にかけてあげる必要があるし、1年生はもっと上級生に食らいついていかなくてはいけないのです。「2年生が強いチームが強い」よく言われるこの言葉も、2年生からしか試合に出られないという前提を認めてしまっています。1年生が強いチームが強いに決まっています。だから1年生からチームを担う意識を持たせなければ、真に強い世代は育成できないと感じました。ー最後にー正直言うと、今年やってきたことが正しかったのかどうかは今でもわかりません。しかし、自分たちの中で納得解を選びながらここまでやってきました。なんかずっと反省ばっかり書いてきたので今年の育成は失敗だったのかというと、全くそうは思っていません。育成には正解はないのだと思います。だからこそ奥が深いし、面白いということを知りました。間違いなく言えるのは、私自身がこのチームの育成に夢中になっていたということです。自分の育成が結果として表れた瞬間、選手たちの成長を見られた瞬間、みんながラクロスに夢中になっている瞬間、そのどれもが私のモチベーションになっていました。本当に最高のシーズンでした。今年学んだ多くのことは、しっかり後輩に繋いでいきます。1年で終わらせるつもりはありません。外部のコーチがいない今、毎年引退した代がコーチを務めているのが現状です。ここで引継ぎを怠れば、各代によって育成方針が異なり、一貫性のない育成をすることになるのでチームは一生成長しません。だから来年以降は1年生を育成するのではなく、1年生を育成する人を育成し、一貫した育成方針を確立していくことが私の役目だと思っています。後輩たちにはこれからも色々と叩き込んでいきたいと思います。33期へ本当の勝負はここから。みんながチームを担って戦う姿を見るのを楽しみにしています。絶対に気持ちで負けるなよ。れお、たく、えいしろうこれまで一緒に戦ってくれてありがとう。でもまだ終わってない。3年後、一緒に最高の景色を見るためにこれからも俺らにできることをしていこう。最後になりますが、1年間本当にありがとうございました。そしてこれからもよろしくお願いします。BEAT1年チームHC　高橋唯人",
    "article_datetime": "2022-12-17 18:55:25 +0900",
    "created_datetime": "2023-11-02 02:13:09 +0900",
    "secure_type": 0
  },
  {
    "id": "3a5ab236-10c9-45ea-98d1-94a386a36e56",
    "title": "【引退ブログ】理想のコーチ #Aコーチ日野康平",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12779342788.html",
    "contents": "今年ヘッドコーチを務めた日野康平です。引退してまあまあ忙しい日々を過ごしてます。研究室でスプライザつけまくっていたつけが回ってきたみたいです。振り返ると、6年間の東北大学男子ラクロス部に関わらせて頂いて、濃い6年間だったなーと感じます。一番最初は23期の遠藤さん率いる一年コーチに教えてもらい、その時はラクロスで使うカタカナはもっと少なかったです。今はカタカナばっかりで誰かに定義づけしてほしいぐらいです。最後には渡邊君率いる33期と少しだけ関わり、合計で11期分の人たちと関わってきた思うと長いですね。その代ごとに色があり、毎年色んな事が変わっていき、そんなラクロス部がとても楽しかったです。ラクロスを通して信じられないぐらいの人にお世話になりました。OBOG総会でお話しした方や、ユースで出会ったみんな、3地区を通じて出会った人たちやカナダのラクロッサーなどなどラクロスを通じて数えきれない方々とお会いして、助けられてきたラクロス人生だったなと感じます。長い間お世話になりましたが、やっと引退しました。関ったすべての方々に心よりの感謝を申し上げます。とても充実した7年間でした。流石に引退ブログで7年間振り返るわけにもいかないので、コーチ向けに今年学んだことや私の考えなどを中心に書きたいと思います。コーチが現役に向けて書いたブログはあってもコーチ向けに書かれたブログは少ないと思うので。コーチをやる人はしっかり読んでいただいて、そうではない人は「そんなこと考えてたんだー」って感じに読んでもらえたら幸いです。まず、大前提にコーチはとても重要なポジションだ。いいチームはコーチがしっかりしている。コーチはチームを変えることが出来る。是非とも来年のコーチには僕が犯してきた間違いをもう一度繰り返さないでもらいたい。そのためにもどういう間違いを犯したのか、そこからどういうコーチが理想的なのかを少し長くはなるが話そうと思う。私が思う東北大ラクロスコーチの理想形を二つのテーマに絞って紹介する。『ラクロスコーチはティーチング7割』まず初めに本で学んだことをもとにティーチングとコーチングの違いについてまとめたいと思う。「コーチング：相手の中に答えがあることを前提とする。コーチは鏡となってそれを一緒に探していく。答えを見つけた後も鏡となってその改善策が上手くいっているのかフィードバックしていく」「ティーチング：答えはコーチが持っている。とにかく選手に指導をする。」コーチングとティーチングは似てるようでほぼ反対の性質を持っている。最初はコーチングの方が今っぽくていいなと思っていた。ティーチングはパワハラっぽいし。しかし、ラクロスコーチにおいて経験の差は明白であり、特に下級生に教える場合はまずは徹底的に教えるべきだった。これはM1のときのBコーチやったときの反省なのだが、Bチームの人たちに徹底的にコーチングをした。Aにいっても自分の力で活躍できるようなマインドや考え方、反省の仕方を伝える目的でコーチングを選択した。しかしBの人たちはまだ答えなるものをもっておらず、結局すごい遠回りをさせてしまい、教えるべきことを教えきれずに終わってしまった。簡単に数学で例えるなら、新しい公式を覚えさせるのにその導出から生徒にやらせるようなものだ。そんなのまず不可能だし死ぬほど時間がかかる。まずはよくわからずとも公式を覚えさせて、使わせて、その後で応用問題をやったり、その式の本質にたどり着くものだと思う。なのでAコーチになった時はコーチングもするが、まずはティーチング。気になったところはしっかり指摘する。一回正しい答えを教えた後でコーチングをする。というマインドで臨んだ。現役よりは長い間ラクロスやってるわけだし、現役の時より衰えていようと知識は確実にある。ある程度ティーチング効果はあったと思う。特に自分の得意なワンゼロやもらい際、パスの駆け引きなどのところは目に見えてよくなった。（もちろんコーチングも重要。ぜひコーチをするのであればコーチングについて少し学ぶことをお勧めする）しかし、ここで問題がある。コーチも正解が分からないのである。プレースタイルも俺と一緒ではないし、四年間積み上げたものも俺とは全く異なる。何よりラクロスにおいて絶対なんてことはない。ミスはつきものだし、どんなシュートも100％決まるわけではない。メリットがあってデメリットがある。そんなスポーツで100％正しいと確信していうのはとても難しい。そこで次『コーチも間違えろ』玲於奈の引退ブログにもあったが、成長するために現状維持では絶対にダメ。Youtubeでオリラジのあっちゃんが芸能界をエスカレーターに例えていたがラクロスもその通りだと思う。何もしなければ落ちていく。普通に歩いて現状維持、少し走らないと上にいけない。現状維持は全くの無駄である。上達するためには進化しないといけない。しかし、選手はミスをするのがとてつもなく怖い。特にオフェンスはミスをしたら相手ボール。それで失点して負けるかもしれない。現役時代を振り返ってもミスが許容される瞬間なんて一つもなかった。常に競争。先輩やコーチの評価が気になる。後輩の前でリーダーがミスをするにはいかない。コーチはそんな現役の背中を押せるような人にならなければならないと思う。ティーチングで教えてもいいし、コーチングで一緒に見つけてもいい。どうにかして『挑戦するもの』を作ってあげてそれを選手に実行させる。ミスをしてもいいと言う。責任はコーチが取る。責任をとらずして人の上に立つことはできない。そうやって成長する機会を作ってあげるのがコーチの役割。ミスだけをねちねち指摘していたら一向に選手は成長しない。いかに「いいミスを褒める」かがコーチとして重要なスキルになると俺は思う。そのためにも「コーチも間違える」必要がある。コーチが指導して選手がミスをする。それはすなわちコーチのミスなのだが、そうでもしない限り選手はミスをしない、成長しない環境に身を置いてしまう。まとめると、コーチングも重要だが、ティーチングも重要。思い切ってティーチングするためにもコーチも間違いを恐れない。選手のいいミスを促してあげて、成長につなげる。※注意：ティーチングはそうはいっても諸刃の剣。教えることで一見よくなるが、理解していないと対応力が育たない。思考力が育っていかない。考え方にもアプローチしていくのはとても大事なところ。考える選手が上手くなる。これはラクロスにおいて絶対。どう考えさせるかはコーチの難しいところ以上がこの一年間を振り返って感じた理想のコーチ像です。俺自身これらを100％できてたかは自信がない。もっと介入すればよかった領域があったと思う。選手を信じたと言えば聞こえはいいが、ただ介入するのが怖かっただけかもしれない。結局は負けた代のオフェンスコーチ。勝たなければプロセスが正しかったと証明することはできない。それでも今年俺が本で学び、実践した中での答えを書きました。試合後に涙が止まらなくなるぐらいまで本気だった一年からの学びです。さっき責任について言及したが、介入したからこそ、その分引退への責任感はとても感じている。力不足で本当に申し訳なかった。これを後輩コーチが読み、受け継ぎ、修正を加えた結果として、来年かその先か全国の大学を制し、全学を優勝してもらえれば俺は自分の中でこの一年を肯定できる気がします。ぜひこの一年の答え合わせをおねがいします。―――――――――最後にコーチの楽しさでも書いて終わりにしようと思う。4年生のみんなはやっと死ぬほどつらい4年間が終わって、朝起きなくても罰金が発生しない喜びに浸かってると思う。しかし、心にぽっかり穴が空いた感覚も同時にあるのではないだろうか。それを今までやってこれなかったことをすることで埋めようとするが、何となく違う。そう思っていたら是非コーチに全力を投じてほしい。確かにコーチは辛い。朝起きないといけないし、遠征のために研究の進捗も前もってやらないといけない。就活もある。休日も6:30からミーティング（信じられない）でもそれを超える達成感、日々の楽しさがある。妥協しない、楽な方に流れない、色んな奴がいる、けど向いてる方向は同じ。こんないい団体他にない。そんな団体の指導をできるなんて今後人生においてないと思う。人生の大きなチャンス。お願いされたら是非つかんでほしい。プレイヤーが主役であることは間違いないが、コーチも間違いなく主役です。やると決めたら思いっきり出しゃばってください。選手が成長したとき、とんでもなく嬉しかった。教えたワンゼロで点を決めた。教えたワンワンで抜けた。小さな成長がコーチには大きな喜びでした。頼りないコーチでしたが、一年間本当にありがとうございました。最後に、・4年生へ2年と4年の代を担当させてもらってありがとう。みんなの成長を間近でみることができて幸せでした。いっぱいお世話してきたので、その分後輩に還元してね。院生はコーチとして、社会人組は寄付金で貢献お願いします。来年はたくさんの人がコーチやるとのことなので、来年以降の東北大も楽しみです。社会人組は一緒に頑張ろう。気持ちで君たちに負けないように頑張ります。・3年生へ歴史あるラクロス部だけど、進化こそ東北大ラクロス部の根幹だと思う。様々なことにチャレンジして悔いのない一年にしてね。・2年生へ先輩が少ない中で来年の3年生は例年よりも責任重くなると思う。Ａチームで活躍して、チームを勝たせるイメージで頑張れ！後は新歓マジで頑張って。本当にここはさぼってはいけない。上手くなるのと同じぐらい重要。いっぱい入れて東北大を盛り上げてください。・1年生へ来年の勝利のためには君たちの力が絶対に必要。下級生だからとか考えず、来年活躍してね。・先輩方多大なるご支援ありがとうございました。自分がここまでやってこれたのは間違いなく先輩方のかっこいい後ろ姿があったからです。だいぶ社会に出るのが遅くなってしまいましたが、来年から頑張って社会人するので色々教えてください。これからもよろしくお願いします。・けいすけ、清、てるき豪華すぎるぐらいのメンバーで、色々学ばせていただきました。おかげで一年間楽しくコーチできた。本当にありがとう。最後になりますが、ラクロス部という環境が自分を大きく変えてくれました。本当にありがとうございました。尽BEAT日野康平",
    "article_datetime": "2022-12-14 20:41:43 +0900",
    "created_datetime": "2023-11-02 02:13:10 +0900",
    "secure_type": 0
  },
  {
    "id": "9cd06af4-aeb1-42d8-869d-51a5e8d98dfc",
    "title": "【引退ブログ】断固たる決意 #Aコーチ佐野清",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12779184077.html",
    "contents": "　 A チームのアシスタントコーチを務めました佐野清です。はじめに私は、大学院生では無いので、普段は東京にいます。月に何度か仙台に行き、学生達の指導を行っていました。こうした形でのコーチというのは、東北大ラクロス部の歴史の中ではあまり例がなかったですが、学生からの要望や私自身の想いもあり、引き受けることになりま した。今回は 30 期の引退ブログということですが、そんなことはあまり気にせず、僕がこの 1 年間コーチという立場でこの東北地区を、そして地方ラクロスを眺めて感じたことを書いて いきたいと思います。コーチという目線学生時代の頃は、コーチという存在の必要性について甚だ疑問でした。ラクロスという競技をする上で最も重要なのは、フィールドでプレーしている選手であると、そう心から信じてやみませんでした。コーチという言葉を辞書で引いてみると「ある人をゴールまで連れて行ってあげる人」と出てきました。コーチは、馬車が最初に走ったハンガリーのコチという地域が由来とされる言 葉だそうで、今では「人を目的地に運ぶ道具」全般を指す言葉として、「コーチ」という言 葉が使われているそうです。それから色々と、コーチについて調べてみると「コーチに求められるスキル」とかなんとか、 それっぽい記事がたくさん出てきて、中には参考になる記事もあったのですが、私自身が今 年コーチとしてシーズンを過ごして、とても重要だと確信したことは、「コーチが最も結果に対して貪欲でなければならない。」ということでした。試合の結果は全てコーチの責任です。選手達のスキル、メンタル、フィジカル、その全てのパフォーマンスに対して、コーチは責任を負っています。だからこそ、コーチは誰よりもチームにコミットしなければならないのです。私が調べものをして出てきたそれらしきスキルは、全てこの考えを前提として行われないと意味をなさないものになると思っています。そういった点で見れば、今年のコーチとして の 1 年は「目標不達成」という紛れもない事実と共に、自分のコーチ力不足をまざまざと示してしまったということになります。やらなければいけないことは、限りなく無限に近くあります。自分なりに正解を定義して、失敗をしては定義し直して、と森の中を彷徨うかのような作業かもしれません。そして、だからこそコーチは面白いと感じました。来年東北大ラクロス部にコーチとして関わるみなさんは、まず自分が一番勝ちたいと思ってください。A も B も一年生コーチも関係ありません。全員がその視座でラクロス部と向き合っている状態が、全てのスタートラインです。敗北が当たり前になった世界今シーズンの東北大学男子ラクロス部は全学 1 回戦にて、名古屋大学に 4-3 で惜敗し、シーズンに幕を閉じました。そして、その名古屋大学も慶應義塾大学に 6-3 で敗れました。日本ラクロス界に蔓延る「関東一強」という重病は、今も広がり続けているように感じて見えます。僕が問題だと感じているのは、そこに立ち向かっていかなければならない地方の学生たち が、どこかそれを受け入れてしまっているということ。「 1 回戦は関東代表だ、こりゃきついかな」、「あの選手関東でやっていたんだって、すごいね」といった具合に、「関東」というブランドを一目見てしまったが最後、自分達が敗けてしまっても仕方がないかのような雰囲気を醸し出します。 前提として我々アスリートが認めなければならないのは、「敗北していい試合など一つもない。」ということです。フィールドに立った以上、誰しもが等しく勝ちを競い合うことができるし、 逆説的に表現するのであれば、すべての人間が等しく勝ちを追い求めていなければいけないとも言えます。そのフィールドのどこかに、先ほど言ったような人たちが多く紛れ込んでいれば、そのチームは間違いなく「勝利」に対して遠いチームであることでしょう。この「どこか関東に勝つことを諦めている」という思考があると、目標に対して大きな障壁になってしまいます。これは日常のあらゆる行動に影響を与えるものです。どれだけ口では「学生日本一になりたい」と言っていても、心のどこかでブレーキがかかっているのですから、当然自分自身に迷いは生まれるし、行動も弱気になります。そして、自分の発言に見合っていない努力量と、その結果当然のように与えられない成長のギャップ に苦しみ、ラクロスへのモチベーションそのものが揺らいでしまうという負のスパイラルが、その人自身を不幸にすることになります。悲しいことに、今の地方ラクロスは、それを打破する施策が限られています。社会人になれば自然と上手な選手は関東近郊に集中します。そうして、そうでは無い選手達だけが身近に残った環境で、関東というレベルがよくわからないまま時間だけが流れていくことになります。つまり、今までも自然に行われてきた、「互いに切磋琢磨して成長する」と言った具合の成長法では、関東に比べて、「互い」の基準が低いゆえに、また同じ結果を繰り返すだけになってしまいます。我々に残された道は、「自らをこれでもかと奮い立たせて努力する」ほかないわけです。 一度決めたからには、「断固たる決意」を持って自ら行動していかなければなりません。地方でラクロスをしているみなさん、「覚悟」が何より大事です。共に頑張りましょう。 1 マイル 4 分の壁前章で、「自らをこれでもかと奮い立たせて努力する」以外に我々に残された道はない、とずいぶん尖ったことを書きましたが、これはある前提が崩れると変わってくるかもしれません。その前提とは、「関東が勝つのが当たり前」というものです。この章の題名にも関わってくる話なのでまず「1 マイル 4 分の壁」という有名なエピソードを紹介します。このエピソードは、その昔、「1マイル4分を切る記録は人間の能力では不可能」と言われ ていた中、ロジャーバニスターという一人の選手がその壁を破り、その後多くの選手が 1 マ イルを 3 分台で走ったというもので、いろいろなところでエピソードとして用いられてい るとは思いますが、ここで私が伝えたいのは「どこか一つでもいいから関東に勝てる大学が 現れるだけで、地方ラクロスは大きく変わるのでは無いか」ということです。これは、可能性であるため確証ではありません。しかし今年の学生選手権を見ていても、関東 2 位の明治大学には、九州大学も、京都大学も いい試合をしていて、実力差だけ見れば、地方トップの大学と、関東地区は縮まっている可 能性があります。それでもなお、あと 1 歩が出ない理由として「1 マイル 4 分の壁」のような、関東地区に対して思い描かれている凝り固まったパラダイムがあるのではないでしょうか?だからこそ、最初に関東を破る大学が重要なのです。それさえ、それさえあれば何かが変わるはずです。来年こそ、期待していてください。最後に今シーズンも、多くの方にさまざまな形でラクロス部に関わっていただきました。みなさまありがとうございました。やはり、東北大ラクロス部は多くの人に支えられて存在しているのだなと見にしみて感じました。引き続き来年以降も、東北大ラクロス部のことを気にかけていただければと思います。みなさま、ありがとうございました。BEATAC 佐野清",
    "article_datetime": "2022-12-13 20:07:07 +0900",
    "created_datetime": "2023-11-02 02:13:10 +0900",
    "secure_type": 0
  },
  {
    "id": "908cdb82-0b28-4824-8c38-158003c0ca47",
    "title": "【引退ブログ】感謝 #Aコーチ針生輝希",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12779015474.html",
    "contents": "今年度AチームGコーチを務めました、28期の針生輝希ですまず始めに、日頃から東北大ラクロス部に関わってくださる全ての方々に感謝申し上げます。現役の時には気づくことができなかったですが、たくさんの方々に支えられ、チームが成り立っていることを実感しました。ご支援、ご声援本当にありがとうございました。今後とも、当団体をよろしくお願いいたします。30期の皆さん、4年間お疲れ様でした負けた後のmtgでも言いましたが、私が4年生だった年はコロナの影響で全国大会が行われませんでした。今年の1年間は自分が経験できなかったあの1年を、もう一度やり直せたような、そんな思いです。学生日本一の目標は叶いませんでしたが、その目標に向かう日々をみんなと送れたことが私にとってはかけがえのないものです。コーチを依頼してくれた梅、成長の機会を毎日与えてくれた現役のみんな、ありがとう最後になりますが、私の6年間のラクロス人生が終わりました。今まで関わってくださったすべての方々に感謝を申し上げます。本当にありがとうございました。木藤さん、ゴーリーになって良かったですあの時の選択に後悔はないです本当にありがとうございましたBEATAチームGコーチ　針生輝希",
    "article_datetime": "2022-12-12 18:47:11 +0900",
    "created_datetime": "2023-11-02 02:13:11 +0900",
    "secure_type": 0
  },
  {
    "id": "a358798e-be94-4baf-9665-fed06ac058ec",
    "title": "【引退ブログ】#Aコーチ後藤景佑",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778869782.html",
    "contents": "昨シーズンAチームのDFコーチをつとめさせていただきました後藤景佑です．はじめに，日頃より東北男子ラクロス部にご支援・ご声援いただいているOB・OG，保護者，関係者の皆様に御礼申し上げます．今後とも応援のほどどうぞよろしくお願いいたします．そして引退した4年生，4年間お疲れ様でした．4年間を間近で過ごさせてもらいましたが30期は特に満足に練習に励むことができない期間も長かったことなど，様々な困難があったと思います．そうしたことを乗り越えて戦う姿は本当に輝いていました．特に最後の1年は大きく成長していく姿に刺激をもらっていました．私からは，後輩に向けて2点だけ書きます．1点目は立場がひとを作るということです．たびたび言っていますが，成長を感じる人は決まって何かを担っていると毎シーズン感じます．「担っている」とはよく言ったもので，わかりやすい表現です．立場とは，キャプテン，副キャプテン，ポジションリーダーなどの役職に限った話ではありません．T.Y.君が自称した盛り上げPLのように自分で設定してもいいし．Bチームを背負ったほうしゅうのように立候補してなってもいいし，全員が持つことのできるものです．ラクロスが上手くなることは言わずもがなですが，単純なプレー以外でもチームの勝利に貢献する役回りをもてると強い組織になると思います．2点目はすべてのことに理由をもつということです．昨シーズン，オフボールがふらふらだったタキノ君にはよく言っていました．「その一歩，その体の向き，その位置にいる理由全部説明してみろよ」実際にはパワハラに厳しいご時世にも配慮して優しく言っていましたが，シーズン終盤には見違えるように良くなっていたので真意をくみ取ってもらえたのでしょうこれは色んなことに言えると思います．その壁の一球，その筋トレ，そのビデオ反省，目的や目標をもってやれているでしょうか自分の目標を達成するための一球になっているでしょうかチームの勝利につながっているでしょうか要はよく考えてやろうということです．うまくまとまったところで終わろうと思います．改めて，30期のみなさんお疲れ様でした．それぞれ違う道に進んでもラクロス部での経験や仲間を大切にしながら活躍することを楽しみにしています．ありがとうございましたBEAT後藤景佑",
    "article_datetime": "2022-12-11 20:30:42 +0900",
    "created_datetime": "2023-11-02 02:13:11 +0900",
    "secure_type": 0
  },
  {
    "id": "1089c28d-9908-46dd-b0cd-893f71bce2cb",
    "title": "【引退ブログ】願い #1東谷雅人",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778689667.html",
    "contents": "2022 年度主将を務めました、30 期東谷雅人です。 ラクロス部での 4 年間はとても楽しく充実した時間でした。この 1 年間、研鑽・一丸・魅了という理念と、学生日本一という目標を掲げて活動をしてきました。全学一回戦での敗退後、「最後の試合に負けたというだけで、30 期の活動が間違っていたことになってしまうなんて悲しい」と言ってくれた後輩がいました。少なくとも彼にとっては、今年 1 年間が意味あるものだったと捉えてくれている。そう思うととても嬉しいです。しかし、私は主将として間違っていたと思います。「東北大学男子ラクロス部が、学生日本一になる過程で理念を体現し、部内外を問わず関わってくれたすべての人を幸せにする」 その使命を果たす責任が、主将である私にはありました。そのために、部員ひとりひとりの持つ膨大な時間と、部の最終的な意思決定を託された 1 年間でしたが、皆様の期待に応えることは出来ませんでした。まるで自分ひとりの責任であるかのように語ることはあまりにもおこがましいけれど、振り返って自分の未熟さに気づかされるたび、申し訳ない気持ちになるのが正直なところです。ここでは主将という大変貴重な経験をさせていただけたことへの感謝の気持ちを込めて、次の主将を務める川原士門にむけたメッセージを 3 点に集約して書くことにします。一方で、チームは全員で作るものです。士門を支える多くの人にとっても何らかの気づきがあれば幸いです。良い人キャラ主将というのは自分の一言でチームの進む先を変えられてしまう、とても責任ある役割です。しかし同じ学生である以上、時に自分の判断が最適解ではないこともあると思います。だからこそ、 自分の下した決断に部員が納得してもらえるよう、自分自身が誠実な人間であろうと考えました。私はもともと良い人間ではなかったので、そうした人間を演じることにしました。「みんなに慕われる主将」であろうと努めていました。これが、部員が同じ方向を向くために必要なことだと思ったからです。しかし、「良い人であろうとすること」が本当にチームのためになっていたのかは分かりません。それはお前の自己満足に過ぎない、と言われればそうかもしれません。もっとなりふり構わず本気でやれたのではないか、もっと結果にこだわれたのではないか、今ではそう思います。圧倒的な実力がありながら、それを鼻にかけない謙虚で気さくな人に憧れていました。自分もそうなりたかった。他人からの見られ方を気にする前に、自分自身をもっと高める努力から目を背けてはいけなかったと思います。素敵な主将であろうとすること以上に、誰よりも圧倒的な熱量で日本一に向かってひた走るリーダーであるべきでした。偽りの有能私は、主将である自分がいなくても上手く回っていく組織を作りたいと思っていました。圧倒的なカリスマ性でチームを引っ張る主将ではなく、自分より優れた仲間に支えられる極めて平凡な主将でありたいと思っていました。自分にチームを引っ張り上げるだけの力はない。だから自分が決めたことを押し付けるのではなく、各々の能力が最大限引き出される状態を目指そう。頭ではそう考えていました。しかし実際はというと、何から何まで関与してしまいました。形式上は周囲に意見を求めていましたが、基本的に反対されることはほとんどなかったように思います。まさか私の考えが完璧だったということはありえないでしょうから、当然もっと活発な議論があって然るべきです。意見しにくい雰囲気であったのか、主将がなんでもやってしまうので任せてしまえばいいやと思われたのか。あるいはその両方かもしれません。私は、他人に任せるのがあまりに下手でした。練習に関して、私はそのほとんどすべてに関わっていました。練習メニューの作成に始まり、練習中の技術的な課題の発見、改善策の考案、自主練習への落とし込み、タイスケ変更等の運営に至るまで、戦術部長としてラクロスのプレーに関わるところはだいたい自分でやりました。練習以外のことに関しても、結局私は大半のことに関わっていました。 運営部、渉外やグラウンド係との調整、全体スケジュール(予定表)、主将会、OBOG 関連、保 護者関連、協賛、コロナ対応、文章執筆など、主将に任される雑務は想像以上に沢山あり、これをうまく振り分ける能力が求められていたのだろうと思います。しかし、私は他人に任せることから逃げ、楽をしてしまいました。たいていのことはそつなくこなすことが出来ましたが、言い換えればどれも中途半端な出来だったということです。なにより、私は最後までイマイチな選手のまま終わってしまいました。絶対的なエースになる必要があったのに。実際に必死にボールを繋いでくれていたのに。皆わざわざ口にはしませんが、 最後の試合の明確な敗因のひとつは私の AT1 枚目としての能力不足でした。なんのためにラクロスをやってきたんだろうか。俯瞰癖引退が決まった日、私はほとんど泣いていません。引退の可能性を十分に覚悟してその日を迎え、何もチームに貢献できずに試合に敗れました。試合終了のホイッスルを聞いて、淡々と整列をして、荷物をまとめている自分がいました。観客席に向かってすらすらと挨拶を述べ、気づけばスタジアムの外で部員と OBOG を広いスペースへと誘導していました。その間ずっと、「俺はどうしてこんなに冷静なんだろう。悔しくないのかな」などと考えていました。思えばこの 1 年間、どんなに忙しくなったり壁にぶつかったりしても、眠れない夜や食欲の湧かない日はありませんでした。常に 8 割くらいでストップをかけているような、のめりこみすぎて傷つかないように制御しているような感覚がありました。 背負いこみすぎて潰れてはいけない、 なんて言えば聞こえは良いでしょう。当たり前のことですが、学生日本一というのは自分のすべてをぶつけなければたどり着けない目標です。その道はあまりに険しく、時に離脱者を生むことを余儀なくされ、誰かを傷つけたり、 誰かに傷つけられたりするような過程を経て、それでも見えてこないものかもしれません。だから、全身全霊をかけて挑まなくてはいけません。失敗したときに深い傷を負うことを覚悟のうえで目指すものです。俺は本気になりきれなかった。心の底から自分を信じることが出来なかった。心の底から悔しがる資格さえ得られなかった。そう結論付けました。立場なんて忘れて、大恥かくくらいのめりこんでほしいと思います。以上 3 点になります。歴代のチームのカタチなど忘れて、全く新しい主将像を作っていってください。最後になりますが、こんな自分に関わってくださった全ての皆様に感謝申し上げます。本当にありがとうございました。2022 年度主将東谷雅人尽GOAT Reed BEAT",
    "article_datetime": "2022-12-10 17:25:31 +0900",
    "created_datetime": "2023-11-02 02:13:12 +0900",
    "secure_type": 0
  },
  {
    "id": "b0f91f64-1129-4e4a-ba1a-a17a7ca02a52",
    "title": "【引退ブログ】なんだかんだ #24安田響",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778531213.html",
    "contents": "はじめに、この場をお借りして平素より東北大学男子ラクロス部をご支援いただいている方々、またコロナ禍という厳しい状況の中で大会運営をしていただいた方々にお礼申し上げます。4年までずっとBで、その後もボーダー層から抜けられず最後の名古屋戦では1秒も出場できなかった自分ですが、反面教師にでもなれればとブログを書かせていただきます。拙文ですが暇なときにでも読んでいただければと思います。入学当初、ラクロスはもちろん、そもそも部活なんて全くやる気が無かった。バイトして、サークル入って・・・なんてよくある大学生活に憧れていた。そんな中、いろんな新歓に行っていたときに今まで聞いたこともないラクロスという部活に出会った。体験会も楽しくて、ゆいとさんは面白し、ノリと勢いで入部を決めた。思い返せば自分は今までノリと勢いで進路等々(最後坊主にしたのもそう)決めてきたが、これほど人生に影響を与える選択はないのではと思う。そんな感じで始まったけど、正直1年生が一番きつかった。4年でBに落ちたときよりきつかった。自主練はしないし、練習自体も頑張っているわけでもないし当然だけど今残っている30期の中で一番下手だった。しんどすぎて1年生の記憶は遠征のときにディズニー行ったことくらいしかない。2・3年生では先輩たちと混ざって練習するようになり、あんまり良くないかもだけど下手でも仕方ないと逆に吹っ切れた。この冬、もし心が折れそうになった一年生がいたら参考にでもしてほしい(だからって練習しないのは参考にしないで)。特に2年の時はBのOF幹部になったりしてほぼ毎日反省もして、なんだかんだ一番成長した一年間だったかも。北大戦前日は本当に申し訳ありませんでした。そして衝撃の岡山戦の後、正直何の準備も無く始まったラストイヤー。くそ楽しかった。遠征で全く活躍できずただただ交通費と宿泊費で金が無くなるだけで挙げ句Bに落ちたこと、朝練はトイレで毎朝吐いたり、夜は悪夢で30分毎に目が覚めたりとしんどい事もあったけど、それ以上の楽しさがあった。今年の同期が多いAでのラクロスは一年生の時とは打って変わって一番楽しく、充実してた。ただ、名古屋戦のこととなると負けた悔しさ、もっと練習してればといった後悔、ずっとベンチで出場できずに終わった虚しさなど感情がごちゃごちゃで今でも上手く言葉にできない。なので自分が感じた、ボーダー層や下級生に向けてAで必要なことについて書きたいと思います。自分の思うボーダー層や下級生に必要なことは、大前提として必要最低限の技術と身体能力。そして他の人と被らない一つの武器だ。パスミスなんてしたら練習効率だだ下がりして雰囲気最悪になるし、そんなやつ試合で使ってもらえない。フィジカルやアジリティが無さ過ぎたらプレーの幅が狭くなってしまう。自分はもっと壁に行けば、トレしとけばなんてありきたりな後悔してるけど、後輩のみんなは自分なんかがとても口にできないほどやってるし、Red’sのご協力もあり大丈夫なんじゃないかなって勝手に思っています。一つの武器に関して、これは羽田が書いていたことと被るけどやっぱり今年の2ndが思っていたことでこれに尽きると思う。自分が特にわかりやすいんじゃないかな。パスも下手でフィジカルも無い自分がAにいられたのは偏にアジリティが他よりも少しだけあったから、後は右上の役割の人がそんなにいなくて、途中から右上メインに変わったから。ただ、それでも「あんだの1on1なら点取れる」って信頼させられるほどにはなれず、その結果が名古屋戦で出場できなかった全てだ。自分は最後まで間合い近い1on1して怒られ続けたけど、皆はせっかくの武器を潰す事はしないでほしい。もしフィジカル無くて、なかなか対面抜けない・・・みたいな人がいたら連絡ください。システムとかは何も教えられないけど1on1なら少しはアドバイスできるかもです。今年は2ndは全く活躍できなかったけど、来年は2ndが各々の武器で活躍する姿を楽しみにしています。じゅんや、24もらってくれて本当にありがとう。柿崎にはゆいとさんが24押したけど前田の6が欲しいと申し訳なさそうに断られ、その後も誰からも声かけられず、1年練にいってなべゆーに「24余ってるってこっそり1年生に広めて欲しい」って言った甲斐がありました。自分という24の汚点をかき消すほどのプレーを期待してます。最後になりますが指導してくださったコーチや先輩、大好きな同期、可愛いけど生意気でめっちゃいじってくる後輩、家族などたくさんの方々に支えられた4年間でした。本当にありがとうございました。最初はあんなにラクロス嫌いだったのに、今では少しは好きになれたなんて一年生のときからは考えられない。なんだかんだいって、最高の4年間でした。BEAT安田響",
    "article_datetime": "2022-12-09 17:28:24 +0900",
    "created_datetime": "2023-11-02 02:13:12 +0900",
    "secure_type": 0
  },
  {
    "id": "39d3339e-8f1e-47e8-b98d-e7e8d3d4afe6",
    "title": "【引退ブログ】役割 #66諸星遼河",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778397848.html",
    "contents": "初めに、平素より東北大学男子ラクロス部にご支援、ご声援頂いている方々と、大会運営等に尽力していただいた関係者の皆様に御礼申し上げます。３０期諸星遼河です。引退してから何週間か経ちましたが、壁もグラウンドも筋トレも行かなくなり、時間はあるけれど何のやる気も起きなく、ラクロスモチベは低いけど、誰かと会ったり話したりしたくて朝練に行く日々を送っています。終わってみて改めて、ラクロスというスポーツ自体は好きではなかったけどそれ以上に東北大学ラクロス部が好きだったことに気付かされました。ラクロスに大学4年間を捧げた結果は、チームは学生日本一という目標の三歩手前くらいで終わり、そして、自分はその代の最後の試合に出られなかった4年生、という、ある程度の選手とも言えないくらいの何ともない選手となってしまいました。軽く4年間を振り返ります。――――――――――――――――――――1年生のときは入部してから毎日上手くなっていくのを感じ、名古屋ユースもMF3rdSetでほとんど出られず、新人戦winterもBチームだったけど楽しかった。2年生になって、ショットが遅すぎるのと新人戦で1点も決めれなかったことが主な理由でssdmを選んだ。知らないことだらけだったが、おかでんさんにssdmの基礎を叩き込んでもらい、駿さんにはとても面倒を見てもらい、一応Bの中ではGBという武器も見つけ、ずっとBチームだったけど日々上手くなっていくのが楽しかった。おかでんさん、駿さんありがとうございました。3年生で士門が怪我したことでAとBの境目になり、シーズンの半分くらいAにいさせてもらった。GBは武器だと思っていたがAでは普通レベルだと気づいた。戦術的な理解が足りてなかったのと、切り替えの意識が良くないなど、まだまだ足りないことだらけで、ssdmで集まってなおさんと濃い反省をかなりしてもらった。なおさんありがとうございました。試合には出させてもらったが、重要な試合や遠征は出られず、二地区もベンチ外だった。ssdmの先輩としても、新歓で入れてくれた先輩としても、尊敬も感謝もしているまっこりさんに66番をもらい、4年では全学の試合で活躍することを目指した。4年生は、ssdm2枚目として全学で試合に出ることを目標とした。しかし、士門を抜くことはおろか、一朗に早々に抜かれ、夏前から4枚目で定着してしまい、結果全学でも出番はなかった。そんな自分ですが、そこまで後悔はしていません。やりきった感がすごくあるわけではないですが、それよりも自分のしたいようにはできたな、と思っています。4枚目に満足していたわけでは決してありませんが、DFで一番大事なオンボールDFが3人よりかなり劣っていると感じていたし、拓也も士門も一朗も試合で安定していたので抜かせるチャンスが少ないな、と思い、違う形での関わり方も考えました。それは、「誰かが怪我とかで抜けたとしても穴にならないような代わりを務める」ということでした。試合では怪我はすることもあるし、夏は3枚だと主に一朗が暑さでへばるので、自分にも必ず役割は来る、と思って準備をしていました。しかし、6月の龍鷲戦は怪我の拓也の分3枚で回したけどひどく、拓也の穴を感じさせるプレーをしてしまい、やばいな、とかなり焦りました。その1週間後に熱中症で倒れたし、この辺が4年生で1番良くなかったところかな、と振り返ると思います。熱中症後、暑さに弱くなってしまい、毎練習で足が攣ったり、脱水症状になったりするので、全力を出し切れていない頼りないプレーをしていた気がします。開幕戦も出番はあったけど、活躍はできませんでした。しかし、院試が他の理系の人ほどキツくなかったことから、院試前のオフも直前以外はB練に行くなど、とにかく何かを言い訳にパフォーマンスを落とさないようにしました。それもあってか、自分の中で少し良くなったな、と思うのは9月の関西遠征の九大戦でした。拓也抜きの3枚で回して勝てた試合で、守備も悪くなかったし、点にも絡めたので少し自信が持てました。夏から増えたFFOの練習の成果も出て、9月後半のリーグ戦でも自身の公式戦最初で最後の得点も決められて、今でも大嫌いなFFO練も、やっていてよかった、と思えました。だんだんとDF組織としてもいい雰囲気が出てきて、試合が進むにつれて3枚で回すことが増えたけど、自分も4枚目としてベンチの雰囲気だったり、ssdm間でベンチで情報共有など話すようにしつつ、他3枚の誰かが怪我や不調で抜けても代われる準備はしていました。それでも、やはり、試合に出場することで、自分のプレーで、チームの勝敗を決めたかった、という気持ちはあります。ただそれを任されるだけの自分の実力が足らず、最後の試合ではグラウンドに立つことはありませんでした。――――――――――――――――――――4年間の振り返り終わり。4年間を振り返ってみて、良い意味でも悪い意味でも、他の人ほど苦労をした、苦労を感じたことが少なかった、と思います。その要因かもしれない、自分の考えていたことを２つ挙げます。それは、「後悔してないで次何やるか考えよう」「一日一変化」です。言語化が下手ですが、こんな2つのことを考えていました。まず、「後悔してないで次何やるか考えよう」について。大学ラクロスの時間は有限なので、暇さえあれば自主練するとかビデオ反省するとか、ラクロスに触れる時間が多ければ多いほどいいと思います。モチベが高いときは良いですが、なんだか上がらないときに少しラクロスから離れたくなるときもあるとは思います。それでスマホをずっといじるとか、昼寝しすぎるとかで、なんか時間を無駄にしちゃったなぁ、とか思うときもあります。しかし、それはもう取り戻せない時間なので考えても仕方ありません。今日の自分はなんかダメだったな、と一瞬思っても、じゃあ明日はこうしよう、と考えるのが時間を無駄にしない、ということなのかなと思います。一度した失敗を繰り返さない、というように失敗から学んで次どう変えるか、というマインドで行けばいいと思います。これは自主練だけでなく、練習中にもいえて、1on1負けてあーあ、じゃなくて今の1on1はここがダメだったから次はこうしてみよう、とPDCAを回せば良いと思います。こういうのは試合に出ている人は当たり前だと思います。これに関して、東王でひがしが、「後悔していることは「ない」、後悔してないで今後どうしようか考えるようにしている」と言っているのを聞いたときに、「たしかに！！！！」ってなって自分もそんな感じでやっていたことに気づいたので、4年では迷い無く日々努力できた気がします。次に、「一日一変化」について。このワードは2年の時Bコーチだったバブさんの完全パクリです。多分Bのロングにバブさんが言っていた言葉で、太紀にパワポのスライドで見せてもらっただけで、直接この言葉についてバブさんに説明された覚えがありませんが、この言葉を自分なりに解釈してみたら、いいモチベで練習にのぞめました。例えば、Aに上がってすぐのときとか特に、全てが上手くいかない日があることや、1年生の頃は毎日上手くなっていくのが楽しかったけどその成長が伸び悩んで、毎回の練習をこなすだけになってしまうときもあるかもしれません。そういうときに心に留めておいて良かったのが、「一日一変化」です。この言葉を聞いて、1日1つ何か変えるだけでいいの？と思われるかもしれませんが、人はそんなすぐにたくさんのことを変えることはできないと思っています。しかも、練習では全体テーマとそれぞれのメニューの意識点があるので、自分で設けられる意識点は1つが限界かなーって思います。しかし、1回の練習で1つのことを変えることができれば、1ヶ月後には全く違う自分になっているのではないか、と考えるとやる気が出てきて、そのモチベーションで毎日練習に取り組めていました。自分がどこを変えるべきか分からなくなっても、コーチでも同じポジションの人でも、いつも1on1するOFの人でも、聞ける人はいくらでもいます。自主練でも変えられる部分はあって、例えば、「壁はパスフォーム確立とキャッチ能力向上の練習だ！」と思って（シュー練から逃げて）無限に壁にいた時期がありましたが、3年のとき大輔さんに、「遼河って、壁によくいる割にはキープ下手だよね」って言われて、「たしかに！！！！」ってなってキープを意識して練習するようになりました。そのおかげで、クリア時のキープが良くなりました。ただ4年になってもこの2つを意識していた割に、1on1が弱いという弱点がなくなりませんでした。増量も筋トレももっとしっかり考えたほうが良かった、とも思っています。人に聞く、というのも4年で減ってしまったのも感じます。多分本当の意味で弱みに向き合う、ということが自分はできていなかったのだと思います。あとやっぱり、責任感ある立場に無さすぎて最上級生にしては伸び伸びやりすぎました。考えると、4年になってプレー面以外で引っ張っていく気持ちなどの変わった部分が他の人に比べて無さすぎたなー、と。結局何が言いたいかというと、4年間止まっている暇なんてない、変化することを恐れず、昨日の自分を超えていこう！ってことです。試合には出られなかったけど、自分が納得できるくらいには練習したし、1年生の頃から比べると上手くはなれたのかな、とも思えます。何より、現役中は一度も辞めたいと思うことがなかったし、楽しい、という気持ちは大小あれど常に持ってやってこれました。これを意識できたのも、常に楽しいと思えたことも、環境に恵まれていたおかげだと思っています。2年生のときは同じssdmに海渡、拓也、怜央奈と自分より上手い3人がいて、常に追いかける存在がいたこと、自分は背が小さいとか、体の使い方のセンスがないというのを心の中で言い訳にしがちだったのに、自分より小さい拓也と一朗、1年生のときから見てきてセンスが俺より断然ない士門と、言い訳が全くできない環境だったこと、オフに一年練に行くと良い雰囲気で楽しそうに練習しているのに混ざってこっちも元気をもらえたこと、その一年生に試合頑張ってください！！ってLINEとかインスタのコメントで応援ももらえたし、応援歌まで作ってくれたこと、他の30期よりもコミュ力も面白さもないけど後輩やスタッフに話しかけたりダル絡みしたりしてもつまんなそうな反応せず対応してくれること、ビデオのウォッチャーで得点やナイスDFをめっちゃ褒めてくれること、最近tsチェンネル見始めたけど、プレーに集中できる練習環境を作ろうと日々改善を続けているスタッフがいること、自主練で壁かグラウンド行けば30期が誰かしらいること、そもそも壁とかグラウンドとかほぼいつでも使えること、戸館さんに筋トレのことなんでも相談できること、とかまとめるのめんどくさくてつらつら書いたけど、これ以外にも書き切れないほどたくさんあるし、周りの環境は本当に最高でした！自分1人の力で上手くなれたわけでは決してないと、出せば出すほど思います。こんなに恵まれた環境で上手くなりきれなかったことが申し訳ない限りです。これから先の東北大学男子ラクロス部も、現状維持ではなく、チームにも、個人にも、必ず何か変化は加わると思います。OBとして関われる部分は関わりますが、結局行動をするのは現役の選手自身なのでどんな変化を見せてくれるのか期待しています。応援しています！最後に、人間的に成長させてくれた、ワクワクした大学生活をくれた、一生の友達といえるような仲間ができた、ラクロス部には本当に感謝しています。ラクロス部に携わってくれた皆さん、OBOGの皆さん、戸館さん、後輩のみんな、父さん母さん、同期のみんな、多くの人のおかげで4年間充実して過ごせました。感謝が尽きません。本当に。ありがとうございました。BEAT30期　諸星遼河",
    "article_datetime": "2022-12-08 20:17:00 +0900",
    "created_datetime": "2023-11-02 02:13:14 +0900",
    "secure_type": 0
  },
  {
    "id": "de4da146-83bb-49b3-acca-efe0509e2610",
    "title": "【引退ブログ】担う#6前田裕介",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778237145.html",
    "contents": "初めに、平素より東北大学ラクロス部をご支援、ご声援いただいている方々、またコロナ禍において大会運営が難しい中ご尽力いただいた関係者の皆様にこの場をお借りして御礼申し上げます。引退し４年間を振り返ってみると毎日の練習や試合、ラクロス部での日常生活には心を動かされる体験が山ほどあり、文章としてまとめるのが非常に難しく感じます。その中で自分が４年間で得た学びについて書こうと思います。拙い文章ですがどうぞ最後までお付き合いください。責任感、当事者意識、担う。これらの言葉はラクロス部にいるとよく聞くフレーズだと思います。しかしこれらのことを体現するのは非常に難しく自分も悩みました。どうすればそのような選手になれるのか。それはやはりラクロスが上手くなる、結果を出すことだと思います。結局これです。目に見えて分かりやすく他者からの評価、信頼を得やすく、いざというときにその人を信じたくなります。自分はこのことによって言動やチームに対する考え方が変わりました。ラクロス界全体で見ると自分は少ししか上手くはならなかったのですが、それでも下手な頃に比べるとチームに対して当事者意識を持つようになり他人のプレーに干渉するようになり、時にはミスなどに疑問や怒りを抱いて発言したりすることもありました。1、2年のときは自分がAにあがることを目指してプレーをしていたので他人のプレーへの干渉はあまりありませんでした。Bにいた頃にもっと他人のプレーに目を向けていれば新たな気づきが生まれ上達速度も速かったかもしれません。ラクロスが上手くなることは、チームに対して責任を負うことだと思います。上手くなって試合に出る。それはチームの運命を背負うことです。勝負の世界である以上この覚悟がないと上手くなる資格すらないということになります。3年のときの岡山戦の前は正直勝てると思っていてこの試合の一つひとつのプレーがチームの運命を左右する、という意識が足りませんでした。何度も言うように勝負の世界なのでラクロスが上手くなる、結果を出すということを強調したく、最初このように書きました。しかしこれだとなかなか結果を出せていない人、実際にはプレーしないスタッフはどうすればよいのか、何も残せないブログになってしまうのでもう少し詳しく書きます。チームの中で誰にも負けない、負けたくないと言えるものを持っている。これがある人も責任感、当事者意識がありチームを担っていると思います。自分の場合は左ランシューなら誰にも負けない、またその他のスキルも負けたくないと思い練習に励みました。プレーに限らず例えばofの戦術の知識が豊富にある、テーピングを巻くのが上手い、チームの運営を担っているなどなんでもいいと思います。いわゆる武器とういうものです。シーズン終盤に汰一が「最後にこいつに託せるか」とよく言っていました。チームの運命をこいつに託せるかどうか。最後こいつがショット外しても、1on1で負けても納得して仕方ないと思えるかどうか。責任感があり信頼されている人ならきっと託してもらえるはずです。そのような人こそチームを担っていると言えると思います。名古屋戦は自分の武器は通用すると思っていたし、of、df、foの全員に託せると試合中ずっと思っていました。自分のフィードからヒロミが点を取ったときは震えました。もう二度とあのような体験はできないのかもしれません。最後にコーチの方々どんなチーム状況でも自分たちが強くなるためのアドバイスをありがとうございました。とても頼もしかったです。後輩たちチームを盛り上げてくれたり応援もありがとう。もちろんプレーでも期待してます。コーチとしてかかわると思うのでよろしく。同期4年間ありがとう。最高の仲間です。家族へいつも応援ありがとう。おかげで4年間やり切れました。BEAT前田裕介",
    "article_datetime": "2022-12-07 19:47:58 +0900",
    "created_datetime": "2023-11-02 02:13:15 +0900",
    "secure_type": 0
  },
  {
    "id": "6fb2be5b-2fea-4588-80de-8418c7b7729a",
    "title": "【引退ブログ】楽しむ #11藤口竣",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12778075781.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部をご支援、ご声援いただいている方々、またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼 申し上げます。こんにちは。今年度 ATPL を務めました、30 期藤口竣です。最近コンサートの設営のバイトで中指を骨折してしまいました。A のプレイングコーチを任されていたのに申し訳ありません。 ちゃんと原付乗れるようになったら練習見に行くので、後輩達は成長した姿見せてください。ラストシーズンを中心に 4 年間を振り返りたいと思います。 まとまりのない文章になりますが、最後まで読んでいただけると幸いです。---------------------------------------------------------1年小学校から高校まで野球を続けて来て、やりきった感に浸っていたから大学で部活するなんて思っていなかった。 全国の舞台で活躍出来る所に惹かれ、輝希さんの猛烈な勧誘(?)もあり、ラクロス部に入部した。2年シーズン当初、A チームに入ることが出来、開幕戦出場を目標にした。 しかし、周りの先輩達との実力差がとても大きかった。自分だけ置いて行かれる訳にはいかないと思い、コーチや先輩達に積極的にアドバイスを求めた。結果、目標は達成出来た。正直、毎日の練習に行くのがしんどかったけど、技術的にも精神的にも大きく成長出来たシーズンになった。3年全国大会前、2地区予選の岡山戦で敗北。 自分があの試合1番シュート打っていたはずなのに1本も入らなかった。 今まででの人生で1番泣いた、試合に出られなかった選手、特に先輩達に申し訳なかった。 こんな思い二度としたくない、と思いラストシーズンを迎えた。4年学生日本一を目標に、チームが始動した。しかし、6 月の新潟戦で負けてから、7 月の立教戦までずっと勝つことが出来なかった。 目標が本当に日本一で良いのかさえも話し合った。今思うと、「1 ヶ月しか経ってないのか」と思うほど、当時は長く感じていた。その期間の多くの試合がロースコアで OF が点を取れていないことで、より責任を感じて いた。自分が決めていればという試合が何試合もあった。 その期間は練習に行くのさえ憂鬱だった。試合の結果を左右する責任があるだけに、2 年生 の全然プレーが上手くいかなかった時よりきつかった。 練習で良いプレーをしても、「これくらい普通だ。」と思って素直に喜べなかったし、ミスしたときは前より深刻に捉えてしまっていた。今まで楽しかった練習が楽しくなかった。 自分が OF を引っ張るべき存在なのにこの期間にくすぶっていて、本当に申し訳なかった。「4 年が 1 番辛い。」いろんな先輩から聞いていた。中学、高校では最高学年が 1 番のびのびプレーして楽しかったのもあって、今までそんなこと考えたこともなかった。この期間にその言葉が身に沁みた。開幕戦前の社会人との試合でようやく勝つ事が出来てホッとしたが、やっぱり何か引っかかるものはあった。そんな日々が過ぎて、10 月上旬の中央戦。 はっきりは覚えていないが、ビハインドの試合後半のタイムアウトで清さんに「この試合絶対勝つぞ。」「OF 陣絶対に点取って来いよ。」と言われた。タイムアウト明け、その時は不思議と心の底から「楽しい」と思えた。 結局追いつかずに試合は終わってしまったが、その中で得るものがあった。 負けられないという緊張感の中で 1 つの GB、1つの 1on1 に集中すること。それをも楽しむ事が出来た。何なら今までで1番楽しかったかもしれない。 今までこの感覚を感じられなかったのは、自分がプレッシャーのかかる状況を避けてきたからじゃないかと思う。6on6 の対面が強かったら消極的になったり、常に本気で GB に勝ちに行ったりとか。それからの練習は「負けたら引退」というプレッシャーもあって楽しむ事が出来た。やっぱり楽しんだ方が上手くいく。日野さんが言っていたとおり、シーズン終盤でも上手くなれる。だからこそ、名古屋戦もビハインドの展開でずっと楽しかった。 だけどひっくり返せなかった。自分は弱い。 やっぱり強い奴って、もっとプレッシャーを楽しめて、覚悟を持って日々の練習に取り組めているんだなって思った(堂安律のインタビュー見ると本当そう思う)。楽しむ事は大事。でもただ楽しくやるだけじゃなくて、「ここで相手にボールすくわれたら終わり、この1オフェンスで点取らなきゃ負ける」ていう状況で目の前のプレーに集中するこ ともスポーツの面白さだと思う。これができる奴が多いチームは強くなると思う。今やっている練習の一つ一つのプレーが全学に繋がっているし、日本一を獲るなら日々の練習の目の前の相手なんて絶対倒さなきゃいけない。でもそれを意識すると時には辛いと思うかもしれない。そんな時はこの言葉を思い出して欲しい。「努力する者が楽しむ者に勝てるワケがない」(バキ) 最後のシーズン正直きつかったけど、1番楽しかった!----------------------------------------------------------最後にOBOGの方々先輩方のかっこいい姿に憧れて入部しました。本当に最高の 4 年間にすることが出来まし た。後輩達が日本一を達成してくれると信じているので、引き続き東北大学男子ラクロス部の応援よろしくお願いします。日野さん 自分の技術を伸ばせたのは日野さんのおかげです。飲み込みが遅くて本当に申し訳なかったです。鍋二郎と地雷屋楽しみにしています。輝希さん 新歓で輝希さんに引き止められなかったら、こんなにいい思いは出来なかったです。練習にも毎回入って頂き、OF が前より点を取れるようになったのも輝希さんのおかげです。清さん 精神的に未熟な自分たちにとって清さんの存在は必要不可欠でした。下級生の頃から丁寧に指導して頂き、4年間で大きく成長できました。景佑さん 去年の借りを返せなくて、すみません。強い DF を作って頂きありがとうございました。がくさん、あっきーさんB コーチお疲れ様でした。途中から A に人員割いた中で B チームには迷惑かけたかもしれません。僕たちの手の回らないところまで頑張ってくださりありがとうございました。33 期 新人戦優勝おめでとう。寒い中応援したかいがあったよ。初めての冬練きついかもしれない、上級生と混ざって上手くいかないことの方が多くなると思う。自分だけで抱え込まないで、 同期、先輩達にアドバイスもらって頑張ってくれ。32 期 りうが言っていたけど、3年で試合に出ていないと4年は厳しくなるよ。上の代が少ない分、自分たちが中心になるってくらいの気持ちでプレーし続けて欲しい。今年結果を出せ。31 期最後のシーズンはあっという間だから、1 年間悔いなくやり切って。日本一なれるのかと思うこともあるかもしれないけど、お前らならできる。たまには飲みに付き合ってください。同期 半分くらい辞めちゃったけど、最高のメンバーだった。拓也がしたがっていたし、同期飲みしよう。ヒロミ ポジリーで自分にはない発想したり、後輩の面倒見てくれたり、助かった。プレーに口出ししてくれる人が少ない中で、はっきり言ってくれて自分を見つめ直せた。ありがとう。家族 小学校からずっとスポーツを続けさせてくれてありがとう。大学でやるか迷ったけど、おかげで最高の仲間が出来たよ。応援来てくれたり、金銭面だったり、色々と支えてくれてありがとう。これからも迷惑かけるかもしれないけどよろしく。BEAT30期 藤口竣",
    "article_datetime": "2022-12-06 19:23:28 +0900",
    "created_datetime": "2023-11-02 02:13:15 +0900",
    "secure_type": 0
  },
  {
    "id": "abd3f951-5f72-47b6-9c09-76fc5b673f61",
    "title": "【引退ブログ】結局気持ち！ #15濵﨑宏海",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777909061.html",
    "contents": "今年度MFリーダーを務めさせていただきました、濵﨑宏海です。まず初めに、平素より東北大学ラクロス部を応援して頂いている、OBOGの皆さま、親族、関わっていただいた全ての方に、心より感謝申し上げます。最近は研究室に行こう行こうとは思ってるんですけど寒さに負けて、家で東京ラブストーリーを見てますあの日あの時あの場所でラクロス部に出会ってなかったら今より楽しい大学生活は送れなかったなと思います。さて本題に、と行きたいところですがもうひとつだけ、、良いあるある気づいてしまったのであるある大好きよしだけんせいくんに残していきますあ行 か行多いがち。引退ブログが始まって2週間ほど経って、まだ、こ だま。あかさたなは、よし単純計算でもあと3週間くらい。自分の番はまだまだ先だなと思っていたら、すぐに回ってきてました。何を書こうか、焦ってます拙い文章になりますがご容赦くださいまあ引退まで紆余曲折ありましたが、みんな4年生のこと書きがちなので、自分もラストイヤーの自分語りします結果を出すことの難しさを、去年のシーズンで痛いほど実感した毎朝早起きして練習して自主練やミーティングを重ねて長い時間準備してきてそれでも引退のかかった試合はたったの60分間しか与えられていない単純に半分ずつofdfだとしても30分苦しい試合展開となるともっと少なくなるその中でボールをさわれるのなんてほんの数回、そこで結果を出さないといけないそれが全然想像出来ていなかった。気づいたら試合が終わっていて29期とラクロス出来る時間は終わって、後悔しか残らなかった。新チームの目標で全学で得点するって思ってる人も多いかもしれないけど、それが実際どういうことか考えてみてほしい。何回デンジャーでボール貰えて、何割で決めないとダメで、明確にイメージして欲しい。これが出来ているかどうかは大事な気がする。そして昨シーズンがおわり自分のラストイヤーでの目標は後悔しないそして結果を出すこの2つになった後悔しないためにどうするか、と考えたけどまああまり頭で考えるタイプでは無いので出来ることを出来るだけやろうっていう脳筋な感じになった練習中は、出来るだけボール触るように反省中とか移動中もずっとボールをついてたし日が出てる時には出来るだけ自主練して、夜には動画みて、海外の動画とか見てと過ごしてたけどでも、チームとしても個人としても結果が出てなくてそんな時に怪我して、すぐ治るだろうって思ったけどずっと長引いて自分が1番上手くならないといけないのにと、めちゃくちゃ焦ったそれでもできることをやろうと、シーズン初めから人のプレーにめちゃくちゃ干渉しようと思ってたけど怪我してからは日々口調が荒くなり、シーズン後半にはパワハラハマサキでパワサキと呼ばれた(不名誉)復帰してからは、練習後は腰も股関節もギリギリで日常生活でも痛いくらいだったからボールに触る時間だけでもいちばん長くしようと、家でも寝転びながらクロス触って上手の感覚を練習した。とまあ、自分が納得感持ってやれることやったっていうのがたぶん大事最後自分に足りなかったなって感じたのは、かずきもブログで言ってたしシーズン後半オフェンスの合言葉みたいにもなっていた、覚悟これだけやってきたんだから、っていう根拠のある開き直りって思うと自分的にはしっくりきた。もうやるしかない、これでダメならしゃーないって思えるようになってきてそうやって開き直れるようになってからは調子が上がってきたし、4年間あんまり楽しいと思ったことがないラクロスという競技がどんどん楽しくなってきた怪我から復帰後は毎試合点を取れたし名古屋戦は本当に楽しかった点決めたときはやっぱり1番感情が高ぶった瞬間だった。もっと早く楽しさに気づいていればなと思って引退しました。ってな感じのラストイヤーでした何が言いたいかよくわかんなくなってきたけど、まあとりあえず開き直れるくらい頑張ろう！覚悟を決めよう！ラクロスって結局気持ち！って感じですね！ファイト！！！！最後に家族へ4年間支えてくれてほんとにありがとう最高の大学生活を送れました。先輩方へ生意気な後輩でしたが、たくさん可愛がって頂きありがとうございました今後とも東北大学ラクロス部を応援よろしくお願いします後輩たちへたいきと同じくらい好きです(あんまり好きじゃない)日々無茶ぶりに耐えてきた君たちならもう恐れるものはないと思います、期待してます。  同期へやっぱり30期じゃなかったら、ここまで続いてなかったなって思います。濃すぎるくらいの4年間をありがとう。30期 濵﨑宏海BEAT",
    "article_datetime": "2022-12-05 18:40:54 +0900",
    "created_datetime": "2023-11-02 02:13:16 +0900",
    "secure_type": 0
  },
  {
    "id": "24a58f5f-c5af-4521-aa2d-1b732329ba44",
    "title": "【引退ブログ】自分革命 #7羽田有希",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777740781.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部をご支援、ご声援いただいている方々、またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます。自分はブログにいい思い出がないのであまり書きたくはないのですが、もう今後ブログを書くことはないと思うので気をつけながら書こうと思います。タイトルは何人かの同期にこれにしろと言われたのでしました。自分のブログは自分革命で始まったのでこれで締め ようと思います。二度と同じ過ちを繰り返さないための戒めも込めてます。内容はタイトル と全く関係ないです。自分は最後のシーズンでボーダー層から抜け出すことができなかった人間なので、果たして後輩たちには何が残せるのかわかりませんが、最後のシーズンを通して思ったことを書こうと思います。後輩にはこんな終わり方をしてほしくないので反面教師にしてください。 まとまりのない文章だとは思いますが、許してください。僕は最後の試合、名古屋戦に出ることはかなわず、スタッフという形でベンチにいた。名古屋戦の 3 日前に日野さんから LINE がきてベンチ外であることが告げられた。大学入って一番泣いた。ワンピースでエースが死んだシーンを初めて読んだ時よりも、家で逆襲のロボとーちゃんを見た時よりも泣いた。名古屋戦当日 多くの同期や後輩が白のユニフォームに袖を通している中、自分はウィンブレを着て応援をしている。情けなかった。試合当日なのでできることは全力でやっていたし、試合前は笑顔でいたが、内心はぐっちゃぐちゃの感情だった。試合後、あるOBの先輩に「この気持ちは一生残り続けるよ。」と言われて、やっぱりそうだよなあ。と思ってしまった。現にこのブログを書いてるときもずっともやもやしてるし、 当時の気持ちはすぐに思い出される。当時の気持ちの振り返りはここまでにしておきます。自分語りは無限にできるので、当時のことやボーダーの気持ち知りたかったら、いないとは思いますが教えてください。めっちゃ語るんで。ここからはなんで試合に出られなかったんだろうなあ。と自分なりに考えたこと、現役の時 に思ってたことを書きます。名古屋戦、2nd は試合に全く出ていなかった。たとえ、ベンチに入れていたとしても試合に 出ることはかなわなかっただろう。あの試合の展開の中で 2nd は何かを変える力は全く持っていなかった。ということである。ただ、去年の岡大戦では、苦しい展開の中で赤崎さんがでてきて点を決めていた。あの現場 をスタンドで見ていた自分は、赤崎さんなら何かを変えてくれるかもしれないという期待 感と実際に点を決めてチームを盛り上げてマジでかっこいいなと思っていた。今年の 2nd にはそんな人間はいなかったのだろう。だから誰も試合に出ることはできなかった。何かを変えてくれるという信頼がなかった。今年の OFMTG でよく「信頼」や「信用」という言葉が使われていた気がする。「この場面でパスが出ないのはこいつに信頼がないからだ」とか「AT が信頼無いからパスが回ってこない」とか。シーズン初めは MF1st を目指してやっていたが、時がたつにつれて、徐々に自分の立ち位置もはっきりしてきた。2nd を受け入れて、2nd として何ができるかをもう少し考えて練習に取り組むべきだった。66 の戦術も 1st と同じことをやっていてはただの劣化版になってしまう。だったら自分の 武器をはっきりとさせて、何か一つでも 1st よりも上の武器を、関東に通用する武器をもって、それを生かした戦術を考えるべきだった。でなければ、2nd としての存在意義がない。 もちろん、1st ,2nd に戦力差がないのがベストではあることは間違いない。普段の練習から、自分の武器を把握して、それを発揮して点を取る。そうやって周りからの 信頼を勝ち取って初めて、選手として試合に出て勝つことに貢献できるのだと思う。普段の 11 で何回勝とうが 66 で点を取れなければ意味がない。そして試合で点を取らなければいけない。そのために再現性のある点の取り方を 66 ですることを重視して練習に取り組むのができなかった。実際、シーズン終盤に 66 をやっててこの場面でパスくれれば点取れそう なのにって場面で東からパスがもらえなかったことは何回もあった。パスが欲しいと何度か言ったが「俺が行ったほうが決められるくね」と言われ、ああ信頼無いんだな。と落ち込 んだことが何度もある。シーズン終盤で信頼を取り戻すのは非常に難しい。シーズン序盤から信頼を勝ち取らないといけない。そして点を決められる信頼のある 6 人 で OF をしないといけないんだな。と慶応等を見ていて思う。慶応は出てるやつみんな点を 決められるし脅威があるなと思った。自分は信頼を勝ち取れなかった人間なので、これが正しいかどうかはわからないが、少なくともこれが自分には足りなかったと感じる。来年の試合は OF 全員が点を取って試合に勝つことを願っています。最後に先輩、歴代のコーチの方々 新歓から練習まで様々なところでお世話になりました。ありがとうございました。特に茂田さんは入部から最後のシーズンまで 4 年間ずっとお世話になりました。感謝してもしきれ ません。あと最後の試合ゆっきーさん応援来てくれなくてシンプルに悲しかったです。後輩30 期の何人かのせいでとてもモラルのないいじりをする人が出てきて驚きましたが、なんだかんだ楽しかったです。モラルを忘れずに頑張ってください。めっちゃ期待してるし応援してます。両親4 年間支えてくれてありがとう。遠征で連絡遅くて急に帰ったり、急に車貸してもらったりといろいろ迷惑かけました。すいません。これを読んでるとは思わないけど、ありがとう。30 期モラル終わってる人が多いけどなんだかんだ最高の同期でした。30 期でよかった。いろいろな経験ができて充実した 4 年間でした。本当にラクロス部に入ってよかったです。BEAT30 期 羽田有希",
    "article_datetime": "2022-12-04 17:46:12 +0900",
    "created_datetime": "2023-11-02 02:13:16 +0900",
    "secure_type": 0
  },
  {
    "id": "df819357-ebd6-4201-a8a6-512383a23577",
    "title": "【引退ブログ】変わる #2飛田怜央奈",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777595330.html",
    "contents": "初めに、平素より東北大学ラクロス部をご支援、ご声援いただいている方々、またコロナ禍で大会運営が難しい中ご尽力いただいた関係者の皆様にこの場をお借りして御礼申し上げます。ありがとうございました。こんにちは。今年度FOPLを務めさせていただいた飛田怜央奈です。部活引退しましたが、毎日研究と向き合わないといけないという目を逸らしたくなる現実に押しつぶされそうになっているところです。引退してみて部活してた4年間って本当に充実していたんだなと感じております。さて、本題ですが、4年間ラクロスをやってきて自分が強く感じた2つのことを話そうと思います。長く拙い文章ですが、お付き合いいただけると幸いです。ーーーーーーーーーーーーーーーーーーーー〜変化することを恐れない〜ありきたりなことかもしれないけどこれはかなり大事だったなって思う。特にFOというポジションは変化を求めていかなければ東北が関東の大学に一生勝てることはないと思う。3年生だった時の1年間を今でもめちゃくちゃ後悔している。2年生の時は、当時FOPLで1枚目だった飛夕宇さん（28期）に次ぐ2枚目になるため、自分は強くなるためにはどんなことでもしようと思っていた。これが良い方向に働いた。自分は弱く、失うものはなかったのでただひたすら上手いNCAAの選手や武者修行で行って強かった人たちのフォームを真似した。それが合わないなら別のものにという感じだ。多分、当時練習毎に違うフォームだったと思う。（練習毎は盛ったかもしれないけど1週間で3個はフォーム試してた思う）これで自分は自分に合うフォーム、勝てる感覚を身につけることができたと思う。この一年で成長できたのは2年生というチームで一番下で勝てなくて当然、勝てたらすごい。という心持ちで練習に取り組め、メンタル的に安定してたのも大きかったと思う。そのおかげでFOが楽しくて、フィールドの方でしんどくても練習も乗り切れてたと思う。（CCGBの反省で脳死でダブルのコツを清さんに聞いて、ゴリ詰められた時は死にたくなったけど）結果的に、特別大会でベンチに入れてもらえて本当に成長した1年だったと思う。強い存在で居続けてくれて変化させ続けさせてくれた飛夕宇さんには本当に感謝してます。4年生になり、3年の時の後悔を取り戻すため、また、ポジリとして他大に勝ち続けるために3年生の時のちっぽけなプライドを捨て、外に目を向けることで今まで自分のFOに対する考え方を大きく変えることができたと思う。結果として手元で勝てなくてもwing含めた3対3で勝てるようになり東北地区以外にも通用するようにできたと思う。ここまでが、変化して良かった話だが、ここからは3年の暗黒期について話したいと思う。圧倒的な存在だった飛夕宇さんが引退し、能力的に全員があまり変わらなくなった。初めの頃はコロナで自粛になり自分のフォームを見つめ直す期間ができ、自粛明けの関西遠征とかでもある程度は勝ててた。この辺りのおかげもあり、ありがたいことに1枚目として試合に出させてもらっていた。でもそれが後悔の種となった。ここから二地区予選で負けるまで僕は、当時Aチームだった拓郎さん（29期）に負けないようにすることだけを考えて自分が強くなることを考えられていなかった。安易にフォームとか考え方を変えて勝てなくなって試合に出られなくなったらどうしようと今考えると馬鹿なことを考えていたと思う。結果的に、二地区予選での自分のFOのポゼッション率0%この情けない数字が3年生のシーズンで自分が変化を恐れ、保守的になってしまった結果だ。やらない後悔よりもやった後悔と言うが、本当にその通りだと思う。ラストシーズン結果的に上手くいったが、この成長が3年生の時にできていたら二地区予選であの連続失点が起こることもなく、勝ててたかもしれないし、4年生でもっと強くなって名古屋戦でもブレイクを作れていたら勝ててたかもしれないと今でもふと思う。拓郎さん、もりだいさんには申し訳なさでいっぱいです。FOの人たちにはずっと色々変えて試してみろって言ってたのはこの後悔からだった。だから、後悔しないために後輩たちには目先の結果にとらわれず、どんどん変化を求めていってほしいと思う。その時やらなきゃ良かったって思ったとしても、きっとそれが活きる時がくると思う。長くなってきたので2つ目は簡潔に話します。〜結局明色んな人と仲良くなれるやつが上手くなる〜言いたいことはこれが全てで、結局色んな人と仲良くできる人が得するようになってると思う。武者修行に行ってこれはひしひしと感じた。特にFOは各チーム数人しかいないポジションで上手くなるには武者修行に行かざるを得ない。言わずもがな武者に行って喋ることすらできなければ上手い人の考えを聞くことすらできない。関東の人と仲良くなれれば地方と関東の差というものは小さくなっていくと思う。正直、新しい環境に飛び込んで新しい人と話すのは居心地が悪いし、しんどい。でも、それ以上に仲良くなった先に得られるものは大きいと思う。特にFOの人たちは居心地のいい場所を好むと思うからどんどん武者に行って仲良くなってほしい。りょうた間違っても武者行った先でバラバラにするとか言わないでねーーーーーーーーーーーーーーーーーーーー結局伝えたいことは、・今の地位が悪化するのを恐れず変化し続けてほしい・他大の人と親密な関係を築いてほしいです。最後に感謝を伝えさせていただきます。・FOの先輩方自分をFOとして成長させていただきありがとうございました。最後の一年、先輩方がどんなに苦労したか、どんなに自分が自由にやらせていただいてたか知りました。本当に感謝でいっぱいです。・金澤同期で最後まで一緒にFOをしてくれてありがとう。金澤がいなかったらここまで頑張れなかったと思うし、絶対やりにくかったのに最後まで続けてくれてありがとう。・FOの後輩みんなとはまだまだきっと一緒にやることになると思うからよろしく。これからは厳しくやっていこうと思います。・同期みんなとラクロスできて本当によかった。研究室とか話す機会が減っちゃったけどアップ、ダウン、レストの時にみんなと話してる時間とても好きでした。ありがとう。・両親学部と部活でバイトが全然できてなかった時も文句も言わず支援してくれたこと、遠くまで応援に来てくれたこと本当に感謝しています。ありがとう。FOと出会えて本当に良かったBEAT#2 飛田怜央奈",
    "article_datetime": "2022-12-03 19:05:44 +0900",
    "created_datetime": "2023-11-02 02:13:17 +0900",
    "secure_type": 0
  },
  {
    "id": "bfe4b358-b0ea-4504-ba54-bd5b8edf555d",
    "title": "【新人戦決起ブログ】倉橋純也",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777586341.html",
    "contents": "みなさんこんにちは。33期倉橋純也です。仙台で過ごしてから初めての冬を経験し、とてつもない寒さで洗礼を受けています。ただ、それと同時に新人戦winterへの気持ちは日に日に高まり、熱いものになっています。今でも忘れることのない9/3、新人戦summerでは悔やんでも悔やみきれないほど負けというものを味わいました。1回戦に勝った岩手大に決勝戦で負けた瞬間は、負けを受け入れることができずただその場に立ち尽くすことしかできませんでした。特に試合後の疲労感から実力不足で全てを出し切ることさえできていなかったことに気づいた時には絶望を感じました。もうあのような敗北は二度と味わいたくないです。気づけば1年チームでの最後の公式戦まであと1日になってしまいました。泣いても笑ってもこれが最後です。もうここまで来たら理屈や綺麗事は通用しません。あとは気合と根性のみです。どの大学よりも熱くぶち上げて周りの応援してくださる方々も巻き込む、そんな試合にしましょう。自分達がやってきたことを信じれば絶対に勝てます。だって頑張ってきたみんなは強くてかっこいいんだから！！そして優勝して、笑って1年チームの最後を飾ると共に、お世話になったコーチや上級生をはじめとする皆様に恩返しをしましょう。短くてつまらない文章になってしまいましたがこれが今の自分の気持ちの全てです。とにかく勝ちしか見てません。新人戦winter当日、応援のほどよろしくお願いいたします。33期　倉橋純也",
    "article_datetime": "2022-12-03 18:00:28 +0900",
    "created_datetime": "2023-11-02 02:13:18 +0900",
    "secure_type": 0
  },
  {
    "id": "9c874ad2-10ee-4823-bc31-321b5c911209",
    "title": "【新人戦決起ブログ】角地優太",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777584975.html",
    "contents": "皆さんこんにちは33期の角地優太です。今回ウィンターブログを担当することになりました。とりあえず書き始めてみました。今自分が思うことを率直に書こうと思います。僕がブログを書いているのは12/1の午前中、講義の合間に。12/1には32期との試合があった。僕が所属する33期bチームは32期に1-10で大敗した。ゆいとさんが「良くもここまで点数決められたな」と試合後に言っていたが、まさにその通りである。ゴールから僕がボールを出してパスを二回ほど繋いだ後にボールダウンさせられてすぐにブレイクでゴールを決められる。また僕がゴールからボールを取り出す。この繰り返し。面白くもなんともない。第一に情けなかったし、第二に今日準備してくれたスタッフ、32期の先輩、コーチに申し訳なかった。僕自身、やりたいプレーを全くできず、点を決められるたびに視野が狭くなり、声が小さくなり、動きが悪くなる。悪循環が止まらない。ウィンターに向けて自分なりに努力してきたつもりだったけど、何にもならなかった。また情けなく感じる。思えば、今自分がこれだけできないのは自分の弱さにあると思う。サマー終わりから色々言い訳にして自主練サボってしまったこと。練習中にできる限り試合を想定して取り組むことが出来なかったこと。時間ないなら時間ないなりにもっと考えて自主練すればいいのに脳死で壁に行ってたこと。コーチに言われたことを素直に実践できず、結果失敗し続けていること。「切り替えていこう」という言葉のもと特に反省せず、チーム内でも指摘の声を全然言えなかったこと。全てが今の自分と今日の結果に繋がっている。このままでは終われない。一年チーム解体まであと2週間。一年コーチに恩返しするため、支えてくれた全ての方に感謝を伝えるため、勝たなければならない。頑張ったけどダメでしたとか、いいプレーはあったんだけど惜しくも敗れました。そんな言葉は聞きたくない。そんなことをいっていいのは練習まで。試合で負けたらそこにあるのは敗北という事実だけ。そこに異論の余地はない。今一年チームはどん底に居ると思う。それは認めていいし、受け入れなければならない。今から技術を劇的に伸ばすことはできないけれど、気持ちの作り方、試合の入り方、一点一球に対する考え方は変えられる。弱い自分を、サボってきた過去を変えることはできないけれど、ここからの自分は変えられる。あと一回の練習をどう過ごすのか、あと2日をどう過ごすのか。前日の夜どれだけいいイメージを持って明日を迎えられるか、試合前何を考えられるか。全てはこれからだ。どん底に落ちればここから上がっていくしかない。さあぶち上げよう。#beat　　　　　　　　　　　　　33期　角地優太",
    "article_datetime": "2022-12-03 17:50:52 +0900",
    "created_datetime": "2023-11-02 02:13:18 +0900",
    "secure_type": 0
  },
  {
    "id": "798f563e-7a38-4be4-8fc5-0acbd24ee69d",
    "title": "【引退ブログ】毎日ポジティヴ！#8玉林健",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777450544.html",
    "contents": "まず初めに，平素より東北大学男子ラクロス部をご支援，声援いただいている方々，またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます．拙い文章になってしまいましたが，お時間があるときにでも読んでいただければと思います．----------------------------------------------------------------ラクロス部で活動した4年間を通して，振り返ってみると数多くのことを学ばせてもらった．そのなかでも大事だなと思ったことを二つ書こうと思う．まず一つ目に責任があると人はとんでもなく成長するということ．いろいろな人が書いていることだけど，本当にこれは4年間を通して実感した．1番感じたのは2年のBチームのとき．当時，DFからはB幹部がたいきしかいなかった．B幹部になったからかは分からないが，たいきがめちゃめちゃ上手くなっていった．焦った．このままじゃ絶対おいていかれると思った．ばぶさんとの1対1面談でそのことを伝え，遅れながらも自分もB幹部をやることにした．（勇気無かったから児玉も一緒に誘った）この決断は今思い返してみても1番の決断だったと思う．振り返ってみると自分の4年間はそのときから劇的に変わった．練習のキャプテンをやったり，反省を主導する立場で行うことで少なからず責任感をもってプレー出来るようになっていった．そのおかげで上達のスピードが間違いなく加速したと思う．要するに，B幹部は絶対やった方がいいということです．4年になってからは勝手に責任がのしかかってくる．幹部をやらせてもらったということもあるが，最高学年だから自分たちがチームを引っ張らないといけないということで本当に考える量が増え，成長できたと思う．同時に，3年の時になにも考えていなかったことを痛感した．幸運にも3年の時からちょいちょい試合に出させてもらい，本当にうれしかった．でも今思うとそこである意味満足してしまっていた．ボーダー層にはボーダー層なりにチームを底上げするという責任がある．その責任を感じることは難しいかもしれないけどチームには欠かせない役割だと思う．ただ練習をするだけではなくもっと貪欲にならないといけなかった．ただひたすら全力でGBに寄るとか，声を出し続ける，常に練習の最初のセットに入るとかだけでも上を刺激出来たんじゃないかなと思う．二つ目がポジティブな感情を大事にするということである．一度思い返してみて欲しいが，良いプレーが生まれるのはポジティブな感情，ポジティブな雰囲気のときではないだろうか？下手すぎてメンブレした状態で受けた1on1やイライラして打ったチェック，シュートで良い結果が残せたことがあるだろうか？ほとんど無いと思う．僕はもともと調子に左右されやすく，調子が悪い日は上手くいったプレーがあっても今回は偶々とか思って素直に喜べないでいた．そのせいで，ミスが続くと地の果てまでへこんでしまっていた．やはりそのような状態で上手くなれるはずもなくて，そんな状態で終わった日の練習後にシャワーを浴びながら今日何してたんだろって思ってしまい，あまりラクロスが楽しめないでいた．立教にボコボコにされた後，3年の終わりに元気に言われたことを思い出したたまけんは調子の良い日と悪い日の差が大きいよね言われたときは確かにな，でももっと練習してうまくなればプレーが安定するし調子の波はなくなるんじゃないかくらいにしか思わなかったが，明らかに調子が悪く，1on1負けまくった立教戦を経て何か変えないといけないと思いようやく調子についてちゃんと考えてみた．そういえば，ばぶさんもラクロスに調子なんてないって言ってた．その結果，調子＝メンタルじゃね？↓じゃあメンタルを大事にしようとシンプルな結論が出た．それまでを振り返ることでポジティブな感情を大事にしようと決めた．そこからは練習中から良いプレーが出たらめちゃくちゃ喜んで「よっしゃー（網家）」と思うようにしていたし，仲間が良いプレーをしたらめちゃくちゃ褒めるようにした．そうすることで良いプレーが出たときはもちろん，ミスが続いても不思議と次はこうしてやろうとか，ここ真似してみようとか思えようになってきた．続けていくと自分のプレーに自信が持てるようになっていったし，自信がついたおかげで試合で緊張しなくなりいつも通りプレーできた．なにより，ラクロスが楽しくなった．ポジティブを大事にしたことで好循環が生まれたのだと思う．まあ要はメンブレイライラしたりしててもいいことないよってことと自分の機嫌は自分で取ろうってことです．そのために是非ポジティブな感情に素直になってみてください．以上が4年間を通して僕が感じたことです．最後に，家族へ4年間ずっと応援してくれて，会場にも駆けつけてくれてとても力になりました．金銭面や遠征の送り迎え等も感謝してもしきれません．本当にありがとう．先輩方へラクロスという魅力的なスポーツを教えていただき，1から親切に，丁寧に教えていただきありがとうございました．本当にお世話になりました．唯人さん1年を通して唯人さんの盛り上げ力のすごさを実感しました．数多くのタイミングで声をかけしていただいてとても嬉しかったです．来年ははるとを一緒に応援しましょう．あと今度マリカで網家ぼこしましょう．後輩ぼくはこうはいたちがだいすきです．（がち）同期愛してます．最高の4年間でした．濃い4年間だったなーBEAT30期　玉林健",
    "article_datetime": "2022-12-02 20:02:06 +0900",
    "created_datetime": "2023-11-02 02:13:19 +0900",
    "secure_type": 0
  },
  {
    "id": "a3279f06-2865-42bc-a369-68dc4709708b",
    "title": "【新人戦winter決起ブログ】高橋亜香音",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777428334.html",
    "contents": "新人戦決起ブログこんにちは！33期スタッフ髙橋亜香音です。先輩方の素晴らしい引退ブログの間でなんだか申し訳ない気持ちがありますが、わたしの新人戦に向けての気持ちを拙いながら書いていきたいと思います。新人戦winterまであと2日。1年チーム結成から約6ヶ月が経ち、集大成を見せつける試合がいよいよ近づいてきています。この6ヶ月すごいあっという間だったなと感じます。そのくらい濃くて、色んな思い出ができる6ヶ月間を過ごしてきました。同期のプレイヤーもスタッフもみんな頑張っているところを見て、わたしも頑張ろうと少しずつ成長できた6ヶ月間だったなと思います。個人的な話になってしまうのですが、約3ヶ月前の新人戦summer、わたしは特殊な親知らずを抜くために入院していてインスタライブで試合を見ていました。同期が得点を決めて喜んでる姿を見てわたしもすごく嬉しくてナイシューってずっと言っていました。それと同時に試合中ずっと実際に見たかったなぁと悲しい気持ちになっていました。新人戦winterは間近で見れると思うので楽しみです。新人戦summerで負けたとき、みんな下を向いているところもインスタライブで見ていて、心が苦しくなりました。新人戦winterでは今度こそ勝って心からみんなで笑いましょう。1年チームずっと解体したくないなと思うくらいに、わたしにとって1年チームがいつのまにかとっても大切なものになってました。そんな1年チームの最後の公式戦、絶対勝って終わりましょう！　　　　　　　　　　　　　　　　　　　　　　　　　　　　33期　高橋亜香音",
    "article_datetime": "2022-12-02 17:21:42 +0900",
    "created_datetime": "2023-11-02 02:13:20 +0900",
    "secure_type": 0
  },
  {
    "id": "9e32faf8-1c4f-403b-a9e6-d44b6c99a061",
    "title": "【引退ブログ】不完全燃焼 #39島凌外",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777288097.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部をご支援、ご声援いただいている方々、またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます。皆さん、お疲れ様です。30期 島 凌外です。最近、ようやく車校に通い始めました🥳卒論は未だに手をつけておりません。単位もまだ取り終わっていません、、こんな風にならないように、ラクロス以外のこともコツコツとやりましょう、、、さて、近況報告はそこそこに、本題に入らせていただきます。4年間全てを振り返ると、冗長になりすぎるのでラストイヤーを中心に振り返っていきます。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ小学校からずっと野球をやってきたけど、運動はとても苦手だった。大学で運動部に入る予定は無かったけど、ラクロス部の先輩方の真剣さ、真面目さを見て、やっぱり部活っていいなと思って入部した。1年生チームでは、サマーもウインターもBチームだったけど、すごく楽しかった。2年の時は、Aチームなんて夢のまた夢で、Aに上がるチャンスすら無かったけど、Bチームでなんのプレッシャーもなくのびのびとプレーできて楽しかった。大して頑張ってなかったけど、怪我も病気もせず、アド練にも毎回残れたので、大野さんの指導もあり、少しずつ上手くなることが出来た。3年に上がっても、長い間Bチームだったけど9月半ばに育成枠でAにあげてもらえた。運良く、リーグ戦にも出場できた。3年時は、Aを経験できたのもデカかったけど、えーしろーさんの急成長にとても勇気を貰えたことが大きかった。えーしろーさんは、3年までずっとBチームだったけど、ラストイヤーで覚醒して、歴代の東北ゴーリーでも屈指の選手になるまで成長した。同じような境遇の自分でも、こんな風になれるかもしれないというのが、ラストイヤーでの大きなモチベーションとなった。ラストイヤーは、｢絶対スタメン、試合で活躍しまくって、チームの勝利に貢献する｣という目標を立てて臨んだ。てるきさんに、｢後輩への技術指導は俺とえーしろーでやるから、自分のことだけ考えてれば良い｣と言われたのもあり、自分が上手くなることに固執して、日々を過ごした。他のゴーリーのプレーを見て気になることがあっても、ほとんど何も言わなかった。自分以外のゴーリーが上手くなって、自分が試合に出れなくなったら嫌だったから。オフの日はしっかり寝たかったから、現役時代は1年練にはただの1度も行かなった。ラストイヤーの前半は、ほとんどスタメンで試合に出場することが出来た。試合には負けてばっかりだったけど、3年までBだった僕が、このチームで活躍できることが本当に嬉しかったし楽しかった。順風満帆に見えたラストイヤーだったが、そう上手くはいかなかった。夏頃から光田がすごく上手くなった。Aゴーリー2人体制をとるようになってからは、常に光田に負けまいと練習に取り組んだ。9月始めの関西遠征の3日目、最終戦の近畿戦、僕が立て続けに失点した後、光田に代えられた。この時から、僕が試合に出る時間は徐々に減っていった。9月下旬の新潟戦、僕はついにスタメン落ちした。すごく悔しかったけど、まだまだ巻き返せる、俺はこっから急成長してスタメンを奪い返すんだと、さらに気合いが入った。そんな時に、筋トレ中に腰を痛めるという大失態を起こしてしまった。3日後には超重要な関東遠征が控えていたのに。大した怪我ではなかったけど、一日たりとも練習を休んでる場合では無い立場に立たされているのに、この怪我はマズかった。一日練習を見学して、次の日から復帰したけど、けがは全く治っていなかった。関東遠征の2試合、1秒も試合には出れなかった。そして、光田は大活躍だった。ベンチで光田の活躍を見て、本当に焦った。｢ナイG｣ なんて言えなかった。諦めるわけがなかった。まだまだ上手くなれる。こっから皆が驚くくらい上手くなって、試合に出て大活躍するんだ、と意気込んだ。怪我が治ってからは、調子が良かった。日に日に上手くなっていくのを感じた。でも、光田はもっと上手くなって行った。認めたくないけど、離されていく感覚があった。最上級生として情けないけど、｢光田怪我しないかなぁ｣と願うことも、正直多々あった。毎日の練習が僕にとっては、勝負だった。一生懸命頑張って、てるきさんにアピールした。そして、ファイナルの岩手戦前日。てるきさんにベンチスタートを告げられた。やっぱりか、、と思いつつ、とてつもなく悔しかった。試合にもほとんど出られなかった。光田の活躍だけでなく、他のポジションの仲間の活躍すら何か素直に喜べなかった。複数人出られる他のポジションは良いなぁとか思った。名古屋戦からが本番だ。ファイナルが終わってからもスタメンは諦めなかった。もし名古屋戦出れなくても次もある。そう思って、僕の気持ちが萎えることは無かった。しかし、名古屋戦まであと10日となった日、まさかのコロナに感染してしまった。何で今なんだと、心の底から思った。4年間大した怪我も病気もなく、ほぼ皆勤賞でやってきたのに。何でこんなタイミングで、、、正直言うと、このタイミングで、光田への競争心がだいぶ薄れてしまった。というか、ベンチ入りすらできないんじゃね、とも思った。1週間休んで復帰した後、久しぶりの練習はすごく楽しかった。1週間のブランクは、ほとんど無くて寧ろ調子が良かった。もうスタメンとして試合に出るのは厳しいと思っていたから、のびのびとプレーできた。名古屋戦は、1秒たりとも試合に出ることは無かった。僕の4年間の集大成として、フライ管理を一生懸命やった。光田は最高の活躍をしたと思う。競争原理から離れることで、初めて心の底から、光田を応援できたし、活躍が誇らしいと思えた。試合に負けた時は、言葉では言い表せられないくらい悔しかった。今まで数えくれないくらいシュー練して、切磋琢磨してきたオフェンス陣のシュートがなかなか決まらないのも、結構悔しかったし、悲しかった。結局、僕のラクロスは結果が出ずに終わってしまった、、、結果は出なかったけど、ラクロス部で過ごした4年間はなんだかんだ楽しかったし、努力した過程は無駄ではなくて、人として本当に成長できたと思う、ーーーーなんてことは全く思っていない。試合に出れないんじゃあ、今までやってきたことは本当に何だったんだろう。ジムに行って、たくさん筋トレしたこと。数え切れないくらい壁打ちをしたこと。痛いのを我慢してたくさんシュー練したこと。理念ミーティングたくさんしたこと。最終的には全て無駄だったように思えて仕方ない。引退して3週間以上たったけど、不完全燃焼感が強すぎて、未だにすごくモヤモヤする。名古屋に負けたこと、光田に負けたこと、ずっと悔しい。ラストイヤーをやり直したい。4年間振り返ると、自分のことしか考えてなかったなぁと心底思います。委員会にも入らず、なんの役職にもつかず、後輩にもろくにアドバイスせず、チームに何も貢献出来なかった。でも、だからこそ、試合に出て活躍することでチームに貢献するんだという、ラストイヤーの決意が固まったというのもあります。何も出来なかったせめてもの償いとして、自分が4年間で培った経験、知識は、できるだけ後輩に還元していきたいと思っています。現役時代あれだけ行かなかった1年練に、引退した今、ほぼ毎回行っているのは、そういう理由からです。あと、たくさん教えてくれた先輩方に申し訳が立たないからです。プレイヤーのチームへの関わり方っていろいろあるけど、やっぱり試合に出てなんぼだなぁと思います。後輩の皆さんは、試合に出て活躍することを絶対に諦めないで欲しいです。試合に出て、活躍して、勝たなきゃ意味ないです。他のことに存在意義を見出して、そのことを諦めて欲しくないです。僕ほど自分本位になる必要は無いけど、自分のために始めた部活なんだろうから、チームに貢献とか、自分の存在意義とか、深くは考えなくてもいいと思います。どれだけ頑張っても、どうしても才能が無くて、試合に出れそうにないなと感じたら、ベンチに入ることを目指してください。チームで一番声だして、ベンチにいなくてはならない存在になれば良いと思います。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰなんだかんだラクロス、好きでした。というかゴーリーというポジションが好きだった。シュートがクロスに入った時の感覚が気持ちいい。シューターとの1対1の勝負が痺れる。ナイスセーブした時に、シューターが悔しそうな顔したのを見て、内心｢どやぁ😎｣ってするのが楽しい。ディフェンスのミスをセーブで取り返した時、感謝されるのが嬉しい。セーブ後にショーDが飛び出したのを見て、リードパスを決めると気持ちいい。パスカット、最高に気持ちいいし、ドヤれる。まだまだもっとある。同期とたくさんシュー練した時間は、楽しくて忘れられません。好きだからこそ、もっと上手くなりたかった！自分語り長くなってしましたが、最後に、僕に関わってくれた全ての皆さん、本当にありがとうございました！特にゴーリーの先輩方、たくさん指導頂きありがとうございました。上手くなった姿を全学という舞台で見せたかったです。BEAT#39 島凌外",
    "article_datetime": "2022-12-01 20:07:09 +0900",
    "created_datetime": "2023-11-02 02:13:21 +0900",
    "secure_type": 0
  },
  {
    "id": "30292031-5926-426a-b319-b2fa0b566e1c",
    "title": "【引退ブログ】終わりよければ全てよし#16佐藤太紀",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12777100032.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部を応援していただいております保護者の皆様、OBOGの皆様、コロナ禍において大会の開催に尽力頂いた関係者の皆様に厚く御礼申し上げます。大変長くなってしまいました。自分語りさせてください。ーーーーーーーーーーーーーーーーーーーー2019東北リーグ開幕戦の日、当時4年生だった梶山さんに次のような内容を話して頂いた。強いチームは、下からの突き上げがある。Aチームが強いだけでなくて、Bも1年も強い。だから、毎年各学年にAで活躍するやつがいる。当時、ロングだと3年生の清さん、柳川さん、2年生のゆっぴさん、けいすけさんが当てはまっていた。だから、自分も来年そうなりたいと思った。「学年で2番以内に上手いロングになる。」これは、一年チーム解体から、2年生のBチーム解体までの目標。当時、元気がやっぱり上手で、追いつけ追い越せって感じだったし、魅力的な目標だったと思う。2年のABわけでは当たり前のようにBだった。同じ学部・クラスだった東、しゅん、うめがAで活躍してる中、同じ状況で Bにいた自分が情けなかったし、悔しかった。だから、自分の成長に繋がると思いB幹部に立候補した。自分のことに精一杯だった奴が、突然、練習メニュー考えたり、Bチーム全体のこと考えなきゃいけなくなって大変だったけど、今思えば楽しかった。コロナで全体練なくなっても、壁動画で意見交流できるようにzoom企画もした。練習内でも他の人にアドバイスできるように、自分が上手くならないと示しがつかないと思ったから、壁もGBもめちゃくちゃ頑張った。ASでやってくれてたGB王とかの週間ランキング企画もモチベに繋がった。（りょうが毎日壁に誘ってくれてありがとう）その甲斐あってか、当時A練後にしていたB練を見にきていた清さんに評価してもらい、特別大会初戦の学院戦ベンチメンバーに入れてもらえた。5点差で試合出すという話だったのに、3Q2点差とかで出ることになって、まじかってなったけどすごく楽しかった。1CTO、1クリア、1BW、1失点、成功体験も失敗体験も全部経験した。この調子で3年生も行ければよかったと心底思う。「開幕戦ベンチメンバー入り」2年冬から3年冬までの目標として1人で考えたもの（実際には、スタメンに変えたが）。明らかに目指すべきところが低い。ワクワクしない。こんな目標しか立てれないからあんな結果に終わったんだろう。初めは、2年でA経験してるし期待も込められてAにいさせてもらえた。でも、その期待に応えないといけない、上手くやらないとだめだと幹部の目ばかり気にして、空回りして、上手く行かなくなった。試合に出れるならロンミもボトムもどっちでもいいって思ってたから、どっちもやったけど上手く行かなかった。そして、同期ロング陣がどんどん上手くなり抜かされていった。ここでなにくそと思って食らいつかなきゃ行けないのに、逃げた。俺は2年で試合出たから次はあいつらの番だろとか、大会委員長の仕事頑張ってるからしゃーないよねとか都合のいい言い訳ばっか考えて、頑張ることをやめた。週1のクリライでAに呼ばれることに満足していた。そして迎えた、岡山戦。本当に後悔した。おこがましいが、もっと自分が頑張れていれば何か変わったかもしれない、、、梶さんの下からの突き上げの話何もできてないじゃんか、そう思った。あのメンバーで負けてしまったなら来年どうするんだ、、、試合後、ベンチメンバーを待つ間の時間に梶山さんと柳川さんと話ができた。「お前何でベンチにすら入ってないの？」本当にその通りで返す言葉が見つからなかった。悔しくて悔しくて仕方なかったけど、涙も出なかった。この時に、覚悟が決まった。来年は俺がやる。「駒澤の舞台に立つ！」2019全学決勝を現地で見てた自分にとって1番心が踊る、最高学年での目標。4年生は本当にラクロスが楽しかった。シーズン初めは全然試合で使ってもらえなかったけど、なんで俺使わねぇんだくらいに思ってたし、スタメンの奴らに負けてるとも思ってなかった。特に、関西遠征明けからは俺がボトム3枚目なんだぞ。他の奴が代わる余地なんてねえんだくらいのオーラ出してたつもりだし、それなりの発言、要求も全員にした。その後の開幕戦から全学までの試合は本当に楽しかったし、緊張もほぼしなかった。どの試合も自分ができることをするだけ、それ以上もそれ以下でもないと思ってた。だから、全学1回戦前日に同期ロングには1回だけ1on1すこ抜きされるけど許してみたいなLINEしたし、3Qのショットとかまさにそんな感じを表してると思う。4Qでダブル行く時、いろんな奴からクロスで行くなよ、足動かせよって言われて、こんなにもみんなが自分のことを見ててくれて、あー幸せ者だなぁと感じて、試合なのに涙出た。長々と語ってしまいましたが、伝えたいことは4つです。①目標を高く且つ具体的になものに。自分が1番ワクワクして、イメージできる目標ならなんでもいい。こんな目標、達成できないだろくらいの方がいいかも。②人に干渉する。思ったことを言う。経験上、上手くなっていることを実感していた時期は2年生と4年生、どちらも誰かに要求したりアドバイスしていた時期。自分の発言に対して責任が生じるから、自分もちゃんとしないといけなくなる。他にも壁一緒に行く、しんどそうなやつに声かける、指摘・注意するとかもういろいろ。自分のためにも、相手のためにも、チームのためにもなる。③自分の強み・弱みを把握して、共有する。なんか、就活みたいだけど大事だと思う。自分の弱みがわかれば、それをカバーするようにに自分で動けるし、仲間が知っていればそれ以上心強いことはない。プレーだけじゃなくて運営もなんにでも当てはまる。これがわかってれば、練習でお互いに言い合えるし。④プレーするだけで終わるのは勿体無い。ここまで長かったけど、正直、こっちの方が書きたかったこと。・食事やアップ・ダウン、怪我予防を考えるTR・部外に向け発信しモチベupもしてくれるMS・プレーを記録し分析してくれるAS・公正な目でジャッジしてくれる審判・企画の準備・設営・運営をしてくれる学連ラクロスには、プレー以外にいろんな活躍の場があることを忘れないで欲しい。その中でも特に、学連。自分語りでは大会委員を悪者みたいに書いてしまったけど、そんなことはない。大変なのは認めるし、面倒なことも多い。でも、それ以上の価値があると思う。2人で食べるご飯が美味しいように、2人でやる仕事は楽しい。誰かと一緒にやることで交流しながら楽しく運営できる。運営が楽しめば、それが伝播して一般の人もhappyになる。そして、その一緒に仕事する人が自分とは違う大学の人、違う地区の人と考えていくだけでワクワクしない？仕事する中で、友達にもライバルにもなれるそんなお得な場所なのに誰も気づいていない。本当にもったいない。今年は、地区交流戦・みちのくオープン・閉会式＆ショットスピードコンテストもやりたかったけど雨天やコロナでできなかったから、いまいちイメージできないかもしれない。それでも、是非やってみて欲しい。しかも、やりたいと思ったことはなんでもできる。手伝ってくれる仲間、大人がいる。そう思います。ーーーーーーーーーーーーーーーーーーーー最後に・はせこーさん、水谷さん、あるけんさん新歓で自分に何度も声かけてくださってありがとうございました。本当に入部して良かったです。・梶山さん、柳川さん今の自分があるのは、岡山戦後に2人とお話しできたからだと思っています。また、柳川さんには縦割り班ビデオ反省で本当にお世話になりました。ありがとうございました。・関わってくださったコーチ、先輩方3年までくすぶっていて不甲斐ない自分でしたが、最後の試合では少し頼もしい姿見せれたのではないかと思います。ありがとうございました。・東北地区各大学主将適当な委員長で申し訳なかったです。今後ともより良い地区を目指していく中で、みんなの力が必要になると思います。その時は、何卒ご尽力お願いします。・佐竹、うめ、りず、もなかをはじめとする執行部メンバーみんながいてくれて本当に助かりました。なんだかんだで楽しくできたのはみんなのおかげです。ありがとう！・家族遠征や就活で突然帰っても嫌な顔せず迎えてくれてありがとう。お金の援助も本当に助かりました。徐々に親孝行できたらと思います。・同期　　　言わなくてもわかるよね❤️・後輩　　　言わなくてもわかるよな❤️以上で終わりです。辛いこともあったけど、振り返れば楽しい4年間でした。ありがとうございました。ラクロスさいこー🥍BEAT佐藤太紀",
    "article_datetime": "2022-11-30 18:03:53 +0900",
    "created_datetime": "2023-11-02 02:13:22 +0900",
    "secure_type": 0
  },
  {
    "id": "0c87b097-1a16-4b5f-8de4-6b27092f5af0",
    "title": "【引退ブログ】納得 #18児玉孝之助",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776893853.html",
    "contents": "初めに、平素より東北大学ラクロス部をご支援、ご声援いただいている方々、またコロナ禍で大会運営が難しい中ご尽力いただいた関係者の皆様にこの場をお借りして御礼申し上げます。ありがとうございました。書きたいことは引退試合当日のブログに書いてしまったので書けることが全然ないなと思ってました。しかし、自分の4年間といえば「ケガ」だなと思ったので少しだけそのことについて書かせてください。思えばケガの多いスポーツ人生でした。中学での陸上で疲労骨折。高校でのケガ。1年生の夏にケガをした。それ以来数えられるぐらいしか練習に参加できず引退した。ケガが治らなさすぎて1万円ぐらいの脚の骨の模型を自分で買ったりもした。そしてラクロス部に入部。1年の夏。股関節のケガで一ヶ月以上見学してた。実は山中湖行ってません。新人戦ウィンター。試合中に転んで手の甲を骨折。二ヶ月ぐらい見学してた。新人戦翌日の全学決勝の応援で手叩いてるとき結構痛いと思ってたんだよなあ。1年の3月。チェックされて右膝の腱が切れた。二ヶ月間ギブスと松葉杖生活だった。チェックで練習抜けるの？みたいな雰囲気が嫌だったから意地でもその日6on6までやり切った。帰るときには膝が曲がらなくなっていた。間違いなくすぐ練習抜けた方が良かった。コロナで練習ができない期間も多くしばらくケガしなかった。このときには周りからまたすぐ大きいケガしそうと言われ続けていた。さすがにもうないでしょと思ってた矢先、3年の夏。関西遠征翌日のB練に参加してたら左膝内側側副靱帯損傷。1ヶ月半ぐらい練習に参加できなかった。3年生になってAで関西遠征に連れて行ってもらえて、思ったより試合にも出させてもらったすぐ後のことだった。めちゃくちゃ悔しかった。3年の冬。腰が痛くなり始め、1回目の限界を迎えた。実は冬のデイキャン2年時の1回しか参加できてません。そして3年生の3月。全く動けないぐらいに腰を痛めた。それから引退してもまだ治っていない。その中で、ケガして落ち込んでる暇があったら練習や動画たくさん見て復帰した後の自分のやりたいプレーのイメージをもっと固めとけば良かった。やっぱり継続して練習できてる人達が上手くなってる。今になって強くそう思います。自分が書きたかったことはこれだけです。つらつらとケガの年表みたいになってしましましたが、今思い返せばひとつひとつのケガに愛着があります。大きいケガした人は話ぐらいは聞くのでぜひ連絡ください。(徹もうケガしないように頑張れ)これだけ痛い目にあってもやっぱりラクロス部に入って良かった。そう思えるぐらいの濃い4年間でした。最後になりましたがコーチ、先輩、同期、後輩、両親、自分に関わってくださった皆様本当にありがとうございました。BEAT30期　児玉孝之助",
    "article_datetime": "2022-11-29 12:48:56 +0900",
    "created_datetime": "2023-11-02 02:13:23 +0900",
    "secure_type": 0
  },
  {
    "id": "9251822d-9818-4edc-8b63-9e356444a127",
    "title": "【引退ブログ】闘魂 #69菊地一輝",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776782699.html",
    "contents": "ラクロス部に関わってくれた全ての方々本当にありがとうございました。30期の菊地一輝です。ついに引退してしまいました。朝練のないワールドカップ最高！普段から色々考えるタイプじゃないから特に残せるものはないけど、誰かの参考になれば…自分はずっとラクロス部が楽しくて大好きだったけど、振り返ると特に4年目はラクロス自体をより楽しめたし、一番上達した年だったと思う。そんな自分が後輩たちに対してできる唯一のアドバイスは部活を楽しむちょっとしたコツみたいなもので、今だから思うけど、ヒーローになりたいとか試合で目立ちたいとかそういうビジョンを持って楽しむことが上達への近道になる…そういうのもアリつまりみんなもっと赤崎マインドを持った方がいいんじゃね？ということです。赤崎マインドとは「消極的なプレーはもったいないよ」「一回ミスしても、一点決めればいいでしょ」「俺なら決めれる、俺が決める」「ここで点取ったらヒーローだな」　こういう強いメンタルが必要、なんなら強いメンタルさえ有ればいい、そんな考え方のことです。赤崎さんの引退ブログ気になる人は読んでみてね。文字が少ないのですぐ読めるよ。https://ameblo.jp/tohokulax08/entry-12709413491.html?frm=theme赤崎マインドについてはゆっきーさんのブログにより詳しくのってるからそちらも参考に、もっと文字が少ないのでスキマ時間にオススメ。https://ameblo.jp/tohokulax08/entry-12711143551.html?frm=theme本当に30回くらい読んでる。自分も個の力とか思い切りが持ち味のつもりではあったけど3年生のころとかやっぱりなかなかAの試合とかで恐れ知らずのプレーは出来なかった。4年生になった時に、今年はチームの中心になるぞってそこそこ頑張った。けどなんだかんだで関東相手に何も出来ず立教戦ボロ負けしてしまった。結局相手強くなるとひがしに任せるオフェンスで勝てるわけなかったなって思った。でも絶望というより逆に本当は俺とか海渡ももっと通用するかもなっていう気持ちの方が強くてそっから自分の実力を試すためにも無難なプレーは絶対やめようと決めた。チームのためとか責任感とかそういう言葉は日和ったプレーへの言い訳になりかねない。勝敗を左右できるプレーヤーに備わってるのは度胸と覚悟エントリーでクリースに通す度胸ターンオーバーしたら批判は受け止める覚悟結果自分のせいで負けても勝敗に影響のない選手になるよりはマシヤケクソで極端でもそっから自分に言い聞かせるようにオフェンス陣の調子が悪ければ「今積極的に仕掛けたら目立つな」負けてれば「同点弾俺が決めたいな」そう思うようにした。すぐ結果がでるわけではないけどこれが結構楽しかった。逆境は楽しいなぁ…そうすると具体的にどんなプレーが通用するかとかこんなプレーできるようになりたいなとか考える時間が増えて「左上で外抜きしてパンプフェイクしたらスライド消えるんじゃね？」「ロールして内抜きした後逆上みながらノールックで逆下にパス通したらアツくね？」「バーライン下からダイブしてみようかな」「ゆうま早くオンサイだしてくんね？」こんな感じ。具体的なイメージがもてると今度はこういう練習しようかなとか考える時間も増えた。結局イメージしてないプレーは一生できないと思うし、自信がないプレーはいざってときに出せない。だからどうしたらミス減らせるかとか、そんなことを考えてる時間は結構もったいない。人のミスなんて周りは誰も覚えてない。でもいいプレーはみんな結構覚えてる。それが嬉しい。実際上級生だって多分自分のことで精一杯なんだから下級生のミスなんて気にも留めてない。4年にもなって前日寝る前に考えてたプレーが次の日上手くいくと楽しい、の繰り返し。引退したくない勝てばもう2週間できる練習も試合も楽しみだったしより長く続けたいと思えた。後輩へ、4年生は楽しいぞ〜そして名古屋戦4年間で1番楽しい時間だった。ビハインド、負けたら終わりの緊張感がたまらなかった。どのプレーが最後になるかもわからなまだこれやれてないなとか次これやってやろうとか考えてたと思う。結果負けて悔しすぎてオェェって吐きそうだったけど全学最高！（でも本当にインクリしてないんです！信じてください！笑）試合後大輔さんに「かずきが1番上達したよ、いや1番はたいき、でも2番目だよ」みたいなこと言われて嬉しかったけどたいきマジで嫌い笑とにかく楽しかった。ラクロス最高！最後に家族へ初めて試合に呼んだとき、面白いといって喜んでいたのが自分も嬉しかったです。お父さん、お母さんは俺が活躍するところ見れたらハッピー、俺も緊張感をもてて集中力が増すからハッピー、コロナとかあったけど4年目は結構試合見せれて良かった！コーチへお忙しいなか親身に向き合っていただきありがとうございました。とても尊敬していたのはもちろん、日野さん、清さん、景祐さん、輝希さんの人柄も好きです！特に日野さんには大変お世話になりました。日野さんがカナダに行ってしまったので一時期自分は燻っていましたが、4年生でまた関われたので良かったです！また日野さんに教えて貰えたのが自分にとって1番ラッキーだったかなと思います。もっと一緒にやりたかったです。たまに埼玉でも会いましょう！同期へ、本当に楽しかったよな、ありがとう。みんなも俺のこと好きだと思うけど、それ以上にみんなのことが好きです。本当に同期で良かった！浪人して良かった！これからも末永くお付き合いよろしくお願いします。後輩へ自分が楽しい4年間を送れた半分は皆のおかげです。関わってくれてありがとう。後輩ながらに尊敬できる部分も多くて、やる気が出たし自分は勝手に友達くらいに思ってました。でももし同期だったらと思うと変なやつ多くてちょっと怖いから二浪しなくて良かった！みんななら絶対に来年勝てる、全学で戦っているところを見るのが楽しみです。ぜひ団結して頑張ってください！4年間を終えた自分が思うに、団結のために1番必要なものそれは…飲み会です。（前時代的か）ぜひ誘ってください。BEAT30期　菊地一輝",
    "article_datetime": "2022-11-28 18:49:40 +0900",
    "created_datetime": "2023-11-02 02:13:24 +0900",
    "secure_type": 0
  },
  {
    "id": "f7728bae-3a1e-42ce-ae64-854f6d875b75",
    "title": "【引退ブログ】結局、後悔 #33金澤正太",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776609593.html",
    "contents": "まず初めに、平素より東北大学ラクロス部にご支援、ご声援いただいている方々と、大会運営に関わってくださった皆様にこの場をお借りして御礼申し上げます。11月6日、僕達は目標とは程遠い全学1回戦で負けました。僕はその試合には1秒も出ることが出来ませんでした。他のみんなが悔し涙を流す中、なにもできなかった無力感のようなものが込み上げてきて、涙も出ませんでした。自分は最上級生になる時に、絶対この1年やりきって引退ブログに後悔は書きたくない、と思っていました。ですが引退してからの日々であの時ああしておけば、とばかり考えてしまっていたのでそれらの思いを吐き出させてください。後輩たちには反面教師として何かを感じてもらえたら幸いです。自分が持っている後悔は2つ。もっと先輩方に絡みに行っておけばよかったということと自分の型をはっきり決められないままだったということです。1つ目について、特に上級生になってから感じたのですが、自分は上手くなるための1番の近道は先輩と仲良くなってアドバイスをもらうことだと思っています。練習中にフィードバックをもらう、一緒に自主練をする、飯に誘って仲良くなる、などです。実際に周りの人たちを見ていると、先輩たちと仲が良い人は大概ラクロスも上手く、2,3年の頃から活躍している人が多いと感じています。一方で自分はというと、特に2年の頃は下手くそで万年Bチームの俺なんかが話しかけて迷惑じゃないだろうか、などと考え、同期がもらってきた先輩のアドバイスをただ真似して満足していました。そんなことでは絶対に成長できません。あの一年で上手くなれなかったから4年間パッとしないままだったんだなあ、としみじみ感じています。2つ目に関して、尾上のブログにあった「自分の活躍する姿をイメージする」ということと被ってしまうのですが、自分の型を見つけ、どうチームの勝利に貢献するかを早く見つけるべきだ、と思っています。自分はOFMFとFOerの両立という東北大ではあまり前例が無かったことに挑戦しよう、と決めていました。実際にはどっちも中途半端なまま終わってしまったのですが、どちらかに専念していれば大成したのか、というとそれも正直わかりません。ただ、1つ目と被ってしまいますが、東北大では誰もいないのだから、他大学の先輩に話を聞きに行くべきだったと感じています。いくら地方の大学で直接赴くことは難しくても、インスタのdmなどでコツを聞いたり、自分の課題を打ち明け、助言をもらうことは簡単にできます。自分は壁、シュー練などばかりをただこなすだけで、つくづく上手くなるための努力を怠っていたんだな、と思います。つらつらと4年間の反省文みたいな暗いブログになってしまいましたが、ここまで読んでくださりありがとうございました。自分としては後悔ももちろんありますが、4年間でたくさんのことを学び、とても充実した日々だったので、ラクロス部に入って、4年間やりきってよかったです。最後になりますが、こんな自分にも絡んでくださった先輩方、愛する同期、仲良くしてくれた後輩たち、遠くから支えてくれた両親、そして自分に関わってくださった皆様、本当にありがとうございました。BEAT30期　金澤正太",
    "article_datetime": "2022-11-27 18:51:20 +0900",
    "created_datetime": "2023-11-02 02:13:24 +0900",
    "secure_type": 0
  },
  {
    "id": "d1359d13-a830-4772-9073-a8a5cf6e7426",
    "title": "【引退ブログ】強さ #10片山拓也",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776503500.html",
    "contents": "今年度DFPLを務めました30期片山拓也です。まず初めに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下で大会運営等に関係してくださった皆様に御礼申し上げます。二地区予選で負けたあの光景をもう繰り返したくないそう思い挑んだ2022シーズンだった。チームは学生日本一を目標に掲げ練習に励んだ。しかし、結果は全学一回戦敗退。なにも変えることはできなかった。変えるだけの実力がなかった。グラウンド、ベンチ、スタンドあの光景はずっと残るんだろう。と、まあ暗くなるようなことを書いてしまいましたが、済んだことを嘆いていても仕方がないので自分が考えていたことを書こうと思います。読みにくい文章だと思いますが、お付き合いいただけると幸いです。強いチームって何だろう。そんなことをずっと考えていた。もちろん技術があればその分強くなるだろう。基礎スキルがなければ何もできない。しかし、レベルが上がれば基礎スキルはどのチームもある程度備わっている。それでも、勝つチームと負けるチームが存在する。じゃあ、その差はなんなんだろうか。こんな答えが無いようなことをずっと考えていたわけですが、自分なりの結論を出しました。強いチームとは・やるべきことが分かっている・それをやるだけの能力をもっているこれが強いチームなんじゃないか。一つ目の「やるべきことが分かっている」これは言葉以上に難しいと思う。ラクロスにおいて正解はないし、チームや立場、人によって考えは変わってくる。だからこそ、自分のなかに判断軸を作ってほしい。自分のプレーを反省したり、人に聞いたり、試合を見たり。こうして作った判断軸が試合で活躍できる人に繋がると思う。今シーズン何度も聞いた「迷わない」「想定をする」とはこういうことなんだと勝手に思ってました。二つ目の「能力を持っている」とは技術に限った話しではない。GBをすくう技術があってもGBに寄る体力が無ければ何もできないし。（いまラントレやってると思うけど頑張れ）あとは、自分の判断に従う覚悟と度胸これが一番大変だと思う。一つのプレーが勝ちにも負けにも繋がる場面で選択をすることはとても怖い。それでも、怖さを乗り越えて結果を背負える強いハートの持ち主だけが勝ちを手に入れられると思う。長々と書きましたが大事なことを忘れていました。ラクロス部に入ってよかった。勝ったこと負けたこと悩んだことかっこよくて優しい（たまに怖い）先輩ノリが激しく楽しい同期ちょっと生意気な後輩こんな素晴らしい人たちに出会えたことまだまだあるけど挙げていったらきりがないので省略いろいろあったけど最高の４年間でした。同期へ4年間ありがとう30期だったからやり切れたと思う。前回行けなかったので30期飲みやりましょう後輩たちへあんま自分から話しかけられなかったけど、絡んでくれてありがとう。残せたものは少なかったと思うので、来年こき使ってください。コーチの方々コーチを引き受けていただきありがとうございます。頼もしい限りでたくさん助けていただきました。最高のコーチ陣でした。清さん大変お世話になりました。ラクロスのすべてを教えていただきました。特に去年は相談にもたくさん乗っていただき、おかげでやりたいDFをやれました。来年もよろしくお願いします。ＤＦへ頼りないリーダーだったと思うけど一緒にやってくれてありがとう。最初は不安でいっぱいだったけど最後は良いＤＦができたと思います。楽しかった。慶応とやりたかったな。家族へ金銭面での援助や応援ありがとう。最後までやりきることができました。BEAT",
    "article_datetime": "2022-11-27 01:23:22 +0900",
    "created_datetime": "2023-11-02 02:13:25 +0900",
    "secure_type": 0
  },
  {
    "id": "b201ed0b-4e62-4294-a31c-2284d6b53525",
    "title": "【引退ブログ】基準 #9尾上正敏",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776302947.html",
    "contents": "初めに、平素より東北大学ラクロス部をご支援、ご声援いただいている方々、またコロナ禍で大会運営が難しい中ご尽力いただいた関係者の皆様にこの場をお借りして御礼申し上げます。ありがとうございました。りうがパルデア地方のポケモンたちと日々を過ごしている一方で、僕は観測拠点エルガドにてモンスターの脅威に怯える人々を救うべく、愛用の片手剣をかついで日々ハンターとしての責務を果たしています。昼夜逆転まではまだいかなくとも、そうなるのも時間の問題ですね。さて、ラクロスのブログなのでラクロスの話に戻します。全学でチームとして結果を残せなかったことに対する悔しさラクロスを通してできた成長仲間の大切さいろいろ思うところ書きたいことはたくさんありますが、いざ何について書くかとなった時に、やはり3年生の時に体験したこと対する後悔が特に印象的だったので、自分はそこに焦点を当てて書いていこうと思います。若干りうと内容被ってるかもしれません。あまり自分の考えや体験を言葉や文章にのせて伝えるのが得意な方ではないので、拙い文章になりますが、どうか最後までよろしくお願いします。_______________________________________｢3年でAで試合に出ないと4年はつらい｣2年B北大戦後、チーム解体の時に当時のBのヘッドコーチだったバブさんが放った言葉でした。同じBコーチだったおかでんさんや、日野さんも強く頷いていました。｢お前ら1人1人全力で努力すれば絶対Aに入れるから。新チームの組織練が始まるまでのオフ期間、絶対に鍛錬を怠るな。MTGで忙しい幹部陣を抜く勢いで練習して、まずは必ずAに入って定着しよう。｣ですが、1年、2年ともにBチームでのびのびとラクロスをやって来た当時の僕には、Aチームという存在が雲の上のように遠く、引退する28期の先輩方や応援に来てくれた30期にとっての1年コーチ(26期)に、｢来年はAで活躍しろよ」と言われて、やってやりますよと返す反面、やはり内心は少しひよっていました。それでも、来年Aに入って定着、という分かりやすくて明確な目標ができたことが、その時のモチベーションに大きく繋がりました。毎日の壁とシュー練を続けながら、来年はAで試合に出ることをゴールに頑張ろう、と思っていました。面談で当時ATPLの東と話した時に決めた目標も、Aに定着すること、でした。3年初期Bスタートでも、東の｢今年はAB入れ替えを多めにやる｣という言葉もあって、ここからAにのし上がってやるという気持ちで、モチベーションは過去最高でした。新チームスタート後間もなくして東から、育成枠としてBの上級生ATをひと枠ずつ交代でAにあげるという提案をされました。そこでたまたま1on1の能力を買われ、本来なら交代でBに落ちるところをAに置いといてあげるから、と言ってくれました。その時は本当に言葉に出来ないくらい嬉しかったです。Aチームで練習する中で自分が一番下手でキツい部分もありましたが、それでもその時までの中で一番ラクロスが楽しい時期でした。Bチームにいた時よりも自分の成長をより実感でき、それのおかげで自主練に励むモチベもどんどん上がりました。練習はすればするだけ上手くなる。3年生になってようやく実感することが出来ました。(遅すぎ)関西遠征にも連れて行ってもらい、少ししか試合に出してもらえなかったものの、それでも学べたことは本当に多かったです。Aに上がってから約3ヶ月ほどたった頃、そろそろ開幕戦も目前となってきた時期には、だいぶAの練習にも慣れ、もう自分はAに定着している。このまま3年次終了までAチームかな。などと若干天狗になりながら練習をしていました。その矢先、怪我をしました。軽い手首の捻挫でしたが、開幕戦は出られる状況ではありませんでした。そんな中でも、試合を経験できなかったことを特に気にすることも無く、怪我が治ればまたAチームに戻れるから、などと思いながらリハビリをしていましたが、この頃からAとBを行き来するようになりはじめました。Aで定着という目標を達成した気になり、油断して練習していたツケがここに来て出てきてしまいました。それが決定的に出たのが、東北リーグ戦のfinal。恐ろしいくらい何も出来ず、僕が出来たことといえば、数回のパス展開とボールダウンくらい。その年のAチーム最終戦となった岡大戦の時には、僕は応援席に座っていました。______________________________________ここに来てようやく自分の自己中心的な考えに気づきました。自分のA定着のためを思い練習に励んでいたこと。本来の目的は全国で勝つことなのに、狭い視野でものを見て満足してしまっていたこと。｢練習のための練習｣をしていたこと。ボーダー層の選手であればあるほど、このような考え方に陥ってしまうと思います。何よりも重要なのは試合で勝つことです。そこだけは見失うべきではありませんでした。何を当たり前のことを言ってるんだお前は、と思うかもしれませんが、それでも熾烈なボーダーを経験した僕から改めて言わせてください。自分が上手くなることが全くチームの勝ちに直結しないわけではないですが、それでも自分がAにいるために練習をするのか、またはチームで勝つために練習をしているのか、これを｢イメージ｣するだけで、ラクロスの技術のみにならず、色々な部分の成長に繋がります。27期の原田燦さんのブログにこのようなことが書かれています。「イメージ」と「責任感」を恐れるな。自分自身がどこまで細かくイメージできるか次第で結果は変わってくる。当たり前のことだろうが、これに尽きる。まさに僕にはこの｢イメージ｣と｢責任感｣が足りませんでした。冒頭にあったバブさんの｢3年で試合に出る｣という言葉の意味も、ただ試合に出たことを経験するいうことではなく、この｢イメージ｣と｢責任感｣をいかに吸収することができるかが大事だということでした。これが出来ていれば4年次はもう少しマシなプレイヤーになれていたかもしれません。29期が引退してから、このチームから日本代表がいなくなり、実力がだんご状態になってきていると言われている中、昨シーズンは僕たちチーム全体でより一人一人の力を合わせて勝ちに行くことを重要視していました。それでも名古屋に負けてしまった。決定的なチャンスが自分に回ってきたのにそれを外してしまったことなんかを思い返すと余計に、先程の2つの要素が足りなかったんだなぁと実感できます。来年こそ、ボーダー層の｢イメージ｣と｢責任感｣がきっとチームの要となる。試合で大した実績も残せなかった僕が言うのもなんですが、それでも言わせてください。来年こそは絶対に勝て_______________________________________最後に後輩何考えてるのか分からないと言われる俺だけど、それでも絡んでくれてありがとう。もっと後輩たちと仲良くなれたなーというのも、実は後悔の1つにあります。来年はコーチで残るので、また仲良くしてください。あとめちゃめちゃ期待してます。Aコーチきよしさん、けいすけさんショットに関してやdf目線でのof技術など、個人的に聞きに行った時も、とても親身に教えてくれてありがとうございました。個人的な絡みが少なかったので、今後機会があれば是非話したいです。てるきさん実は昨シーズン入る前まで、めっちゃ怖い先輩なんじゃないかって思ってビクビクしてました。Aコーチになって絡み始めて、話しててめっちゃ楽しかったです。1年間ありがとうございました。日野さん自分が2年の時のBコーチと合わせて、2年間本当に数え切れないほどのことでお世話になりました。結局最後の最後まで日野さんの思うプレイヤーになれなくて申し訳ありません。クロスワークがなかったり、頭が悪かったり、精神的にも未熟な僕ですが、ここまで育ててくれてありがとうございました。この成長をスマブラで見せたいと思うので、対戦しましょう。両親金銭面や精神面でも、4年間お世話になりました。時には電話をくれてまで心配してくれましたね。本当に感謝しています。ありがとう。もりだいさん、ゆっぴさんこんなスポーツのスの字もなかった僕をラクロス部に引き入れてくれて本当にありがとうございました。最高の4年間をいただきました。なんやかんやで確か1度も飯行ったことなかったと思うので、どうか今度飯連れていってください。お願いします。30期愛してます。濃い4年間をありがとう。この4年間は僕にとって一生の宝物です。本当にありがとうございました。BEAT30期 尾上正敏",
    "article_datetime": "2022-11-25 20:10:46 +0900",
    "created_datetime": "2023-11-02 02:13:26 +0900",
    "secure_type": 0
  },
  {
    "id": "f1606a0b-6353-415b-9e7f-90a65628db62",
    "title": "【引退ブログ】ラストイヤー #27小山内瑠",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12776128787.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力して頂いた関係者の皆様に御礼申し上げます。名古屋に負けて引退してからもう3週間近く経ったのかと思うと本当に時間の流れは早いなと感じます。最近はパルデア地方のポケモンと過ごす時間が増えたせいか昼夜逆転してしまいました。最初のポケモンはクワッスを選びました。無駄話はこれくらいにしてそろそろ真面目にブログを書こうと思います。ラクロス部にいて印象的だったことを振り返って書こうとしたらだらだらとめっちゃ長くなってしまったので、なんだかんだいちばん辛かったラストイヤーについて書いていきます。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿シーズンが始まる当初はAにいるのは当たり前。どれだけ試合に出れるか。スタメンになってどれだけ活躍してやるかと意気込んでいました。7月までは遠征でも試合はかなり出させてもらってたし、ずっとAにいさせてもらえました。7月の後半に怪我で少しリハビリしてる間にBに落とされたのをレッズ帰りにりょうがと唐揚げを食べてる時に知らされましたが、この時は少しも気にしていませんでした。どうせ怪我治ったらAに復帰できるっしょと思い正直B練に行くモチベはほとんどありませんでした。早くAB入れ替えしてくれないかななんて思ってた矢先、teamsのpos-dfでメンションされてようやく入れ替えかと思って開いたらそこには開幕戦のメンバーが発表されてました。そこに自分の名前はありませんでした。 見た瞬間頭が真っ白になりました。その日は全然寝れなくて、次の日の練習でやけくそになってたら肩脱臼するしで、なんで俺ばっかりこんなことなるんだよってもう俺のラクロスはここで終わっちゃうのかなってめっちゃ落ち込みました。あの日ちょうどオムライスを食べてたせいで、オムライスを見ると今でもあの日の絶望を思い出します。開幕戦当日は本当に行きたくありませんでした。たくさんの同期が試合に出て点決めて、グラボひろって活躍してる中自分は応援席から応援してることしか出来ない現実。二地区の岡山戦で負けたあの日、応援席で見ることしか出来なかったあの日にもうこんな思いはしたくない。来年こそは、自分が4年の時こそはフィールドにたってチームに貢献すると決めたはずなのにまた同じ過ちを繰り返している自分に呆れてしまいました。でもこの日自分たちが1年の時のコーチの迫さんと話せたのは自分の助けになりました。迫さんも4年の時Ｂを経験していて、だけど最終的にはAに定着して全学に出ていたので自分にもまだチャンスはあるんだと少し心が救われました。9月の関西遠征ではたまたまコロナが出て本当はBチームだったけど参加することが出来ました。3日間で4試合あったけど、結局大事なシーンでは出ることが出来ず、でも出れないより少しでも試合に出れたことが救いだった。そのあとAチームに戻ることが出来てリーグ戦も出してもらえて、ようやく軌道にのってきたと思ったがそれは勘違いでした。10月最後の関東遠征。一日目の成蹊戦では1秒も試合に出ることが出来ませんでした。この時気づいたのだが、これから先の試合では引退が関わる大事な試合が続いていきます。Aにいて満足してるだけでは試合に出してもらうことは出来ず、Aの中でも信頼を得ないとこれからの試合には出ることは出来ません。結局試合に出れないのなら観客席から応援してるだけの時と変わってないじゃん、とめっちゃ悔しかったです。シーズン終盤はたいきが試合になると上振れして活躍するのが悔しかったのでたいきを抜かしてやろうと密かにライバル視して、たいきより上手くなってやろうと頑張っていたら自然と今までより上手くなった気がします。(勝手にライバル決めちゃうのオススメです。)その結果finalではスタメンで出れたし、名古屋戦でも出してもらうことが出来ました。(たまけんが怪我してたからってのもらめちゃくちゃある)試合は負けてしまったけど、あの日フィールドに立ってプレーした人にしか分からない気持ちは大いに味わったと思います。ただのクリアとか、ただのグラボでもそれら１つ１つが勝利のためのピースだと感じてめっちゃ嬉しかったし、負けていながらも勝ちを信じてる時の味方の得点はくっそ嬉しかった。後輩のみんなにはぜひあの気持ちを味わってほしい。お互いの引退がかかってる中ぶつかり合う試合は本当にいい経験になる。負けてこれなのだから勝った先にはどんな景色が待ってるんだろう。後輩たちが聞かせてくれることを願います。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿自分語りが長くなってしまいましたが4年間ラクロスをやって感じたことを言いたいと思います。2.3年の時ほとんどBで4年でもBにいてボーダーを経験した自分だからこそら言えることなのですが「3年でBだったやつは4年でもB」だということ。いや自分は4年になったら本気だすんだとか、代替わりして学年も上がれば自分も自然とAになると思ってませんか？(自分は思っていた)が、その考えは大きな間違いです。代替わりすると先輩が抜けますが新しく後輩も入ってきます。AB選考の際には伸びが少ない上級生よりも伸びしろのある下級生の方が採用されやすいです。(この1年間でめっちゃ感じました)4年になったら本気だそう！とか自分は追い込まれたら本気になるからまだ大丈夫とか思ってるかもしれませんが、これまでに本気で努力できなかったやつは結局中途半端な努力しかできません。下級生だからといって、忙しいからといって言い訳してる人は結局4年でも言い訳して練習しない。運良く最初のAB分けでAに入ったとしてもきっとシーズン終盤ではBに落ちてしまってます。Aでベンチに入ったとしても大事な場面では試合に出してもらえず結局何も出来ないまま終わります。ならどうすればいいのか。まだ新チームが始まってAB分けしてない今だからこそ言わせてもらうと今から本気になるしかないです。3年生だとしても今年がラストイヤーだから何としてもスタメンになるんだ1st setにはいるんだくらいの気持ちでいかなければならないと思います。自分が4年生の時にどういうかたちで引退したいのかを考えた時に観客席から応援して負けて引退とか、ベンチには入ったけど結局最後まで出ることが出来なくて引退するのが嫌なら下級生とはいえど今本気にならなければ今後そういう機会は訪れることはないこ思います。後輩達は頑張ってね。なんか辛いことばかり書いてしまったけどラクロス部に入って後悔してるかと言われるとそんなことはありません。引退した今思い返すと壁とかグラウンドで同期に会うと平気で何時間も話してたり、練習後にルーレットしたり、ラクロス部に入ったおかげで出来たたくさんの思い出でみたされていて充実した日々を過ごせていたんだと思います。最後に親へ4年間一人暮らしな上に部活までやらせてくれてありがとうございます。いろんなサポートがなければ最後まで続けることが出来ませんでした。ラクロス部に入ってよかったなあBEAT 30期　小山内瑠",
    "article_datetime": "2022-11-24 18:26:05 +0900",
    "created_datetime": "2023-11-02 02:13:26 +0900",
    "secure_type": 0
  },
  {
    "id": "d75d5bdb-1796-4bad-bf11-419e11ce308e",
    "title": "【引退ブログ】自責 #5梅林巧",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775975329.html",
    "contents": "今年度主務、GPLを務めました梅林巧です。まず初めに、平素より東北大学男子ラクロス部を応援していただいております保護者の皆様、OBOGの皆様、コロナ禍において大会の開催に尽力頂いた関係者の皆様に厚く御礼申し上げます。ついに引退ブログを書く立場になってみると、こんなこと書きたいな、あんなこと言える人になりたいなと思って過ごしてきた4年間が本当にあっという間だったなと感じます。ありきたりにはなりますが、まず僕が学び得たことを書きたいと思います。4年間全ての反省点上げ始めると卒論より長くなるので大事なことを1つだけ。詳しくは飲みに誘って聞いてやってください。「後悔している時間はない」これだけはどうしても残しておきたい言葉です。2年生でAに上げてもらったのに萎縮したプレーしかできず終わってしまったとき3年の岡大戦でコーチボックスから負けを見たとき4年の関東遠征で結果を出せなければBという状況下で、努力を示せなかったとき名古屋戦前コートに向かう仲間をスタンドから見守るしか出来なかったときいつだって物事の終わりでしか感情を奮い立たせられなかった後悔の念を感じて、力不足に落ち込んで…って、後悔できるほどの努力もせず、落ち込むほどの能力も無いのに一丁前に反省する「フリ」をしていた自責の念が悪いってことじゃないしっかり反省してこれまでを振り返るのも大事でもそんな時間があれば壁にいけるのにそんな時間があればシュー練できるのに結局は行動でしか評価はされないし、成長もしない頭でどれだけ考えてるやつよりも行動し続けてるやつの方が上手くなれるそんな当たり前のことに気づくのが遅すぎた引退直前、翼と一緒になって、Bの皆んなに「あと250回も早起きすんのかー！」ってイジってた改めて考えると250回「しか」です想像以上に引退までの時間は短くて、悩んでる時間なんてないふと気づいたら引退試合が目の前に迫ってて、練習終わるたびにラクロス辞めたくないなって思うようになってます引退したら死ぬほど後悔する時間はあるから今はとにかく目の前のことに全力で行動し続けることが大切ですGPLとして主務として、チームに何も残せなかった存在ですがそんなちっぽけな僕からのアドバイスを覚えておいてくれると嬉しいです。最後は感謝の意で締めくくります。家族仙台×ラクロスという大きなわがままで金銭面、その他迷惑をかけましたが応援してくれてありがとうございました。これからは頑張って恩返ししていきます！OBOGの皆様僕をラクロス部に誘ってくださったこと、本当に感謝しかありません。1年生の春あの決断をしたことは今でも間違いじゃなかったと思います。日頃から技術面、金銭面などあらゆる場面で支えて頂けたことに心から感謝しています。大学関係者の皆様本当にこの1年間ご迷惑おかけし、大変お世話になりました。弊部が全ての人から愛される存在となれるよう温かく見守って頂ければ幸いです。佐竹含めた他大学の皆様ラクロスを通して出会えたことに本当に感謝しています。特に佐竹には本当にお世話になったよ。このご縁を大切に、これからもよろしくお願いいたします。ゴーリーズGPLとして情けない姿でいたこと、本当にごめん。それでも4年間やってこれたのは先輩後輩含めゴーリーの仲間がいたからです。またなべじで会いましょう！島ライバルではいれなかったけど、島の存在は大きかったです。社会人なったら飲み行こう。ありがとう。30期言葉でも行動でも表してないと思うけど、僕は30期が大好きです。普通の人だと引くんじゃないかなってくらいには大好きです。どの場面を思い出しても、りょうがが初めてシュートを決めたシーンだったり、ヒロミがネチネチ1on0で決めてきたり、児玉が劇的なシュート決めたりと30期の思い出で埋め尽くされてます。引退して何か残ったものあるのかなって考えてるとき、思い浮かぶのは30期の笑顔でした。4年間を共にした仲間との出会い。それだけで一生分の価値があります。引退した後も、ずっとずっと仲良くしてくれると嬉しいです。これまでも、これからも30期が史上最強に愛される世代でありますように！！！ありがとうございました！BEAT梅林巧",
    "article_datetime": "2022-11-23 19:36:06 +0900",
    "created_datetime": "2023-11-02 02:13:27 +0900",
    "secure_type": 0
  },
  {
    "id": "9590d6e6-e9f7-44ca-aa01-0baf2fd93555",
    "title": "【引退ブログ】養分 #0内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775787317.html",
    "contents": "まず初めに平素より、東北大学男子ラクロス部を応援してくださる方々、OB・OG の皆様、対戦してくださったチームの方々など、私たちに関わってくれた全ての皆様にお礼申し上げます。ありがとうございました。自分語りほど嫌いなものはないし、これを読んでくれる後輩たちに何か一つでも学ぶものがあってほしいと思いこのブログを書こうと思っていたところ、いつの間にか MF セカンドセットになっていた竹島くん(31 期)に「振り返って弱いところ見せろよ!それが見たいんだよ」と言われたので、自分のラクロスを振り返ります。読み終わって「だから何だよ」と思ってしまうと思いますが、ご容赦ください。伝えたいことは別にノートに書きます。出会いラクロス部になんて入る気は毛頭なかった。高校まで続けた野球を大学でも続け、教員になって高校野球を教えて甲子園に出たい、それが僕の夢だった。高校からの友人が MG をやっていたのでそのよしみで一度新歓に行くと顔を覚えられ、それ以降よく話しかけてもらえた。時には一緒にシュー練をして、まだ入部してない自分とバー当てをしてアイスを奢らせる畜生もいた(2020、2021 シーズン主将)。どの先輩もものすごい努力をしていて、それがあるからこんなに堂々とかっこいいんだな、こんな風になりたいな、こんな人たちと部活ができたら楽しいだろうなと思った。特に拓人さん(28 期主将)に憧れて、こんな人になりたいと心から思った。めちゃめちゃ悩んだ末に入部を決めた。たかが 23 年しか生きていないが、今までの僕の人生では一番の選択だった。1年チーム特に何も考えず、自分が上手くなることしか考えていなかった。遮二無二練習した。当時はただただ新しい技術が身につくことが楽しくてしょうがなかった。評定練の時は誰よりも早く行って壁打ちと GB 練をしていた。だけど思ったより上手くならなかった。自己流でやりまくったせいだ。もっと先輩や外部の人に聞いたりしていたら無駄なく上手くなれたと後悔している。なんとか A チームには入れたが、同じポジションの東と竣とはどんどん差が開いていくのを実感していた。結局その差は埋まらなかった。この時期からもっと考えて PDCA を回す癖をつけておくべきだった。2年B チームに配属された。拓人さんのラストイヤーでこの人とやるために入部したのだから A で一緒にできなくちゃ入った意味がないと思って頑張った。結果は拓さん(29 期)が怪我した時の一週間だけしか上がれなかった。だが B 幹部になって当時 B コーチの日野さん(27 期 ATPL)とバブさん(27 期 DFPL) と一緒に練習をするようになって、ラクロスについて考える時間が増えたし、一年生の時よりもラクロスが好きになった。一年生の頃は新しい技術の獲得とか自分が上手くなるとか が楽しかったが、この頃は“ラクロス”が上手くなることとかチームが勝つためにどうするのかとかが楽しかった。ほぼ毎日のように安田の家で日野さんと一緒に組織練のビデオを見た。最後の試合の前日の MTG を安田がサボったことを今でも許していない。今考えると四年間で一番楽しい期間だったかもしれない。しかし今になって、当時は自分が居心地良く成長できる B という環境に甘えていたと思う。B の OF を強くするという都合のいい目標ができてしまったため、このチームで最後の試合に勝てればいいと思ってしまっていた。本当は A に上がらなくてはいけなかったのに。 当時の自分はかなりやった気になっていたが、程度が低かったと後悔している。余談だが B 幹部に立候補した時にバブさんに「たいちんはやってくれると思ってたよ」 と言われたことがめちゃめちゃ嬉しくて、あの言葉のおかげで一年間やれたと思う。3年またもや B スタート。正直一番モチベがなかった。練習しても上手くなってる感じしないし、B だし、憧れていた拓人さんもいなくなって、日野さんも海外に行って、毎日おもんないなと思っていた。このままではダメだなと思い新歓代表に立候補した。この経験は大きかったと思う。ここまでの自分の行動を振り返り、今のままで新入生にかっこいいと思ってもらえるのか。自分が経験したような人生最大の選択をさせてあげれるくらいラクロスに向き合えているのか。そんな風に考えた。そこで何とかスイッチが入った。夏の関西遠征では同期の AT では自分だけ呼ばれなくてめちゃめちゃ焦ったしクッソ萎えたけど、自分が新歓した一年生がいる以上彼らのためにも頑張らなくちゃなと思った。関西遠征明けから A に呼ばれて、一日目の6on6 でずっと練習してきた左スタンシューが決まった。あの瞬間から自分の方向性が定まり、一気にラクロスが楽しくなった。海渡も同じようなことを書いていたが、自分がやってきたことで A で得点できたという成功体験は一気にラクロスを楽しいものにさせる。いつ来るか分からないチャンスを常に狙って牙を研ぎ続ける必要があると思う。徐々に試合にも出れるようなり、大好きな 29 期と一緒に学生日本一に本気でなれると思っていたし、4 枚目 AT だったが自分が勝たせると息巻いていた。だが岡山戦の4Q で 1on0 を外した。自分のせいで 29 期のラクロスは終わってしまった。 小嶋さんとチョッパーさん(両方とも 29 期 AT)に合わせる顔がなくて、人生で一番泣いた。今でもたまに夜思い出して寝れなくなる。大輔さん(29 期主将)とゆっぴさん(29 期副将)がいても勝てなかった。大輔さんだって点を取れないこともある。そんなこと分かってたはずなのにそれで負けた。悔しさと共に憤りを感じた。結局ワンマンチームだった。勝たせるとか言っていたのに自分は歯車にすらなれていなかった。この二人で勝てなくて来年勝てるのか不安になった。負けてみんなで話している時に大輔さんに言われた「来年はお前次第だぞ」という言葉が次の一年の原動力になった。4年東に副将を任された。去年の副将のゆっぴさんは代表でめっちゃ上手くて人柄も良くて、 この人みたいになれるのか不安しかなかった。だが自分次第でチームが決まる、その思いで努力した。「自分が勝たせる」それが義務だと思い奮い立たせた。五月末のスーパーカップで四得点してチームでは東に並ぶ最多得点だった。初戦で南山に負けてチームとしては最悪だったが、個人的には手応えがあってとにかくこの調子で今年こそ自分で勝たせるぞとやる気に満ちていた。これが後にいう上振れを実力と勘違いしていた期である。 その勘違い期にやってしまった。靭帯断裂。何で俺なんだろう。何で今なんだろう。そんな思いが頭の中をぐるぐる巡った。でも答えはなくて、診断の次の日に A 練で「学生日本一のためにやれることやるんで、これからもお願います!」と宣言し、AS へのラクロス講座とか海外の動画切り取ってインスタに載せるとか、とりあえずやった。けどそこにプレイヤーとしての自分の意思はなかった。正直に言うと、診断を聞いたときに一度諦めてしまっていた。だけどその姿を部員に見せるのは副将として絶対にしてはいけないと思った。だからそのタイミングでここからもう一度もプレイできなくても“副将 内野汰一”を演じ続ける覚悟を決めた。それがどれだけしんどくても、それが俺に課せられた使命だと言い聞かせた。怪我をしてからはそりゃあもうしんどかった。一歩右足を出すたびに膝が痛む。自分がいるはずだった場所には健生とか湧真が入って、その湧真がキャッチミス 2 回して新潟に負けて、B で徐々に復帰しても B 練ではスクエアとか鳥籠とかでパスミスしまくる後輩たちを見て、いじるも指摘もせず絶望したり、俺もうこのチームにいる必要なくねとか考えた。 (その辺はノートに書いたので読みたかったらそちらをどうぞ)自分がやってきたラクロスは無駄だったのかなとか色々考えて夜眠れなくなった。眠れないからと夜中河川敷に走りに行ってもすぐに膝に痛みが走る。悔しかった。お前がやってきた三年間は無駄だったんだよと言われているみたいで。活躍する同期や後輩を見てかなり嫉妬したし、そんな自分が嫌になる毎日だった。結果試合に出ることはできた。FINAL と社会人戦と全学一回戦。FINAL の 2Q にエキで出場した時のスタンドからの歓声は一生忘れることはないと思う。それぐらい心が震えた。復帰してからは三試合で一得点のみ。情けない。しまいには全学一回戦でストーリング中にリストレを超えてしまう始末。この一年ルールブック浸透など色々やってくれていたスタッフに申し訳なさすぎる。名古屋に負けて、結局何もできなかった、何も残せなかったと痛感した。ずっとふわふわした感じだったが、ゆっぴさんと話した時に実感して涙が溢れた。この人みたいにならなきゃいけないと背中を追いかけてきたけど、結局一つも届かなかった。「何も残せなかった」 去年岡山戦後にゆっぴさんが言っていたこと、当時はそんなことないと思っていたが、自分も全く同じ気持ちだった。むしろ自分の方が何もできていない。一年間隠してきた自分自身の不甲斐なさを露呈してしまった。まさかこんな形のラストイヤーになるとは思ってもいなかった。自分が今シーズンやり切れたのは、間違いなく多くの人の支えがあったから。本来の副将の業務そっちのけで復帰を目指していても、頑張ってくださいと言ってくれる後輩、ベンチで声を張り上げたり復帰の PV まで作ってくれたスタッフ、いつ復帰できそうかと気にかけてくれる先輩、お前が必要だと言ってくれる同期、挙げ出したらキリがない。想像してたより一千倍しんどくて、 一万倍楽しい一年間でした。こうやって振り返ると後悔していることがたくさんある。あの時ワンフェイク入れてい れば 1on0 が決まったかもしれない。レッズに行ってスクワットのフォームをしっかり固めていたら怪我していなかったかもしれない etc... だけど引退した今、ラクロス部に入る決断をしたことは後悔していない。野球を続けていたら、こんな怪我はしていないかもしれない。ラクロスをしていなければ、もっと楽な大学生活だったかもしれない。だけど後悔はしていない。 僕はラクロスに出会えてよかった。この先もどんな形になるかわかりませんが、自分を成長させてくれた東北大学男子ラクロス部に、そしてラクロスという競技に少しで恩返ししていけたらいいなと思っています。最後に先輩方へ 自分をラクロス部に入れていただき、ありがとうございました。結果を残せなくてすみません。きっと後輩たちがやってくれるので、今後も男子ラクロス部を応援していただけると嬉しいです。お金ないんで飯奢ってください。31 期へ コロナ初年度の入学ということもあって、きっと思っていた大学生活とは大きく変わっていると思う。だけどその中でラクロス部を選んで今まで続けてくれてありがとう。人数は少ないけど君たちならやれるよ。一個下が君たちでよかった。32 期へまだまだやれるよ。32 期はポテンシャルがある人がすごく多いと思う。来年は君達が活躍しないと勝てない。もっと頑張れ。もっと担え。4 年になってからじゃ遅い。この一年本気でやれれば絶対勝てるし、来年も勝てる。特に柿崎とたくむ。33 期君たちも頑張れ。きっと今はまだ上手くいかないことも多いし、この先上級生と練習することになってしんどいことも増える。けどそこで逃げる人はこの先の人生も逃げ続けるし、立ち向かえる人はきっと成長できる。二年生が強いチームは強い。家族へ少年野球から今まで本当にお世話になりました。金銭面から何から色々頭が上がりません。怪我とか病気とか心配かけてすみませんでした。今後は恩返ししていきます。同期へ前にブログで書いた通り、みんなのことを愛しています。本当に30 期でよかった。まだ時間はあります。特に文系勢、この部にできるだけ多くのものを残して行ってください。とりまグラウンド来い。日野さん、拓さん 0を託していただき、本当にありがとうございます。あまりにも不甲斐ない成績になってしまいすみません。来年は急に高身長が 0 を着けます。超絶期待していてください。健生、 頼んだよ。東へ 最初俺に副将をやってもらいたいって電話をもらった時に「こいつ正気か?」と思った。圧倒的な論理的思考力と熱量をもつ東についていくのがやっとだったけど、副将やれてよかったわ。任せてくれてありがとう。スラムダンク最高。いい四年間でした。ありがとうございました。BEAT30 期 内野汰一",
    "article_datetime": "2022-11-22 17:06:44 +0900",
    "created_datetime": "2023-11-02 02:13:27 +0900",
    "secure_type": 0
  },
  {
    "id": "364343b2-7487-4637-bbb7-23ea14e839ab",
    "title": "【引退ブログ】夢中 #3今村元気",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775629967.html",
    "contents": "初めに、平素より東北大学男子ラクロス部を応援していただいている保護者の皆様、OBOGの皆様、そしてこのような難しい状況下でも、大会運営に尽力してくださった関係者の皆様にこの場を借りて御礼申し上げます。初っ端かいとのブログを読んで、自分も4年間を順に綴ろうとしましたが、あまりにも濃く、書きたいことが山程あり、辞書の文量になりそうなので、やめました。ただ、せっかくなので、4年間を順に綴った場合の目次くらいは載せておこうと思います。後輩たちのためになるキーワードがあるかもしれないので、気になった人は手段問わず是非聞いてください。記憶に鮮明に残っていることしか書いていません。●目次(仮)〜1年・新歓、先輩のようなかっこいい人間になりたい・ゆっぴさん大輔さんに乗せられ壁で一発ギャグ・楽しいラクロス・素行の悪い学年リーダー・みちのくスタメン抜擢されず・DFの道へ・憧れの先輩達・Aミーティングに参加する日々・ハロウィンディズニー・U19日本代表入り〜2年・モチベ格差の危機、レゾンデートルの浸透を目指す・地獄の練習の日々・運営部長選挙、同期票最少・慰めの傳助・つま恋漫才入賞(相方安田響)・コロナ禍真夏のラントレ、#3#14遠い背中・情物旅行・ロング旅行・岩手戦決死の一発ギャグ・全国大会の中止・U19世界大会の延期〜3年・#14・コーチとのサシ飲み・ライドリーダー・じゅんぽさんとの出会い・アゴラックス1on1三本勝負・コロナ禍同期内幹部ミーティング・闇練フットワーク・充実していた代表練習・怪我・一進一退のリハビリ・岡山戦・決意〜4年・東帝国始動、最高学年・貴晴さんとの食事・DF幹部としての決意・過激派と呼ばれた理念MTG・#14の先代に顔向けできないOB戦・#3・代表落ち・コロナ禍の武者・Bチームスタート・連敗の日々・退部の決意・どん底・洋太さんへの電話・リスタート・充実・敗北・感謝・未来ざっと目次はこんな感じになりました。これでも書き漏れがきっとあります。脳死で1年生から書き始めなくて良かった。。自分は、勝つために、そして突き抜けて強くなるために必要な心の持ち方というテーマで書こうと思います。これでもめっちゃ長くなりました。お時間があるときに読んでいただけると幸いです。拙い文章失礼いたします。●目次・自分がチームを勝たせるとは・成長に繋がる原動力・怪我・各々が果たすべき役割・感謝○自分がチームを勝たせるとは。名古屋戦。スコア3-4で敗北。1点差だから惜しいとかそういう問題じゃない。沢山の人に大口をたたき、俺が活躍して俺がこのチームを勝たせると豪語し臨んだ全学応援してくれる人たちの精神的支えと、これまでの経験から導き出した自分が最も良いパフォーマンスを出せる精神状態が合わさり自分の良さが出せた試合となった。ウィングの立ち回りや、1on1でのボールダウン、プレー強度、オフェンス参加等これまでやってきたことを発揮できた。ただ、それだけに、自分が全力を出し尽くしてなお、チームを勝たせられる器ではなかったという現実をつきつけられた。これまで積み上げてきたものが足りなかった。それに尽きる。大事な試合に勝つには、やはりヒーローが必要だ。そしてそのヒーローが一人では勝てないのがチームスポーツ。ラクロスだ。皆も知っている通り一般人をその場で庇いながら戦うヒーローは勝てない。安全圏にいる一般人の思いを背負い、信頼できる仲間に背を任せ一人一人が個性を活かして活躍するヒーロー戦隊が一番強い。つまり勝つためにはフィールドにヒーロー以外は居てはならないフィールドにヒーローになる覚悟がないやつがいたらそれはチームを弱くする人質だそしてそのヒーローは上手いやつではない強いやつだ力強さ、本番の強さ、勝負強さ、粘り強さ、仲間を信じる強さ、自分を信じる強さそしてその強さは、日々の鍛錬によってしか培われない。一つのトレーニング、一つのGB、一つの1on1、一つのショット、一つの勝負に勝つことに拘ること。その一つの勝負に勝つために日々を過ごすこと。この積み重ねが、チームを勝たせる人を形成するのだと思う。○成長に繋がる原動力1年生のとき、ただ純粋にラクロスが楽しいということと人間力を上げたいという気持ちが原動力だった。日々成長を感じ楽しかった。2年生の初めは、Aチームでプレーしているという誇りと、怒られてばっかり負けてばっかりの地獄の練習に負けてたまるか、絶対に上手くなってやる。という気持ち、そして同期とDF幹部に2年時の清さんを越えるという目標を宣言した手前引けない。という気持ちが原動力だった。ラクロスに夢中になり試行錯誤を繰り返す日々を送り、充実していたのも束の間あまりにも上手くいかず、寧ろどんどん下手になっていると思うくらいに結果が出ず、次第に周りの評価ばかり気にしてしまい、自分との戦いに負け何度も気持ちが折れ、毎朝家を出る前に吐いてしまう日々が数ヶ月続いた。このどん底から救ってくれたのは、情物旅行で翼に辛さを思わず吐露してしまったとき、気持ちに寄り添い尊敬していると言ってくれたこと(翼は忘れていた)、Aで頑張る同期の背中、ラクロス面でもメンタル面でも寄り添ってくれるゆっぴさんや柳川さんが大きかった。そしてどん底から這い上がってすぐ、東の真似をして、A練のあとに始まるB練にも参加するという二部練をやったとき、ラクロスの楽しさを思い出した。同期とのびのびやるラクロスが最高に楽しく、やっぱラクロス好きやなぁと実感し、ここから状況が好転していった。3年生のときは、代表のメンバーがどんどん上手くなっていて負けるもんかという気持ちが大きかった。そしてじゅんぽさんに連れて行ってもらった福島で開催されたSIXESでは、フル代表の名だたるプレーヤーと対戦することができ、最後にはアゴラックスこと現スティの鈴木潤一さんと1on1三本勝負をやらせて頂いた。全敗したが、手厚くフィードバックまで頂き、ラクロスによる繋がり、ラクロスの文化、競技性、を肌で体感し、ラクロスがもっと好きになった。しかしシーズン序盤で怪我をし、そこから、リハビリを間に合わせプレーで日本一に貢献しなければという焦りと、ライドリーダーの役割を全うし、日本一に貢献しなければという気持ちが原動力だった。代表のトレーナーとリハビリ方針を決め、怪我の完治を待っていては間に合わないと、ある程度治して復帰し、プレーとリハビリを両立させていた。だがそう上手くは行かず、怪我の再発と復帰を繰り返す日々。チームに貢献できてない自分に存在価値を見いだせず苦しんだ。そんな状況を、周りの人が、頑張って早く治せ、関西関東に勝つためにはお前が必要だと、それまで自分のやるべきことに集中しろと言ってくれたおかげで立ち直ることができ、リハビリとライドを夢中になって追求することができた。足首周りの構造、筋肉の作用、テーピング、リハビリの進め方やメニュー等は人一倍知識を得たし、ライドシステムも毎週更新し、練習メニューにも拘り続けた。最終的に岡山に敗北し、怪我をしてしまったこと、リハビリを間に合わせられなかったこと、皆がテンマンライドに対して自信を持てなかった責任が自分にあること、そのテンマンライドが実は岡山にはまったこと、それが分かったときには既に遅かったこと、負けたこと。これら全ての結果に対して人生で1番悔しい思いをしたが、今振り返って思えば、3年で怪我の中でも必死に夢中に積み上げたものは4年に繋がっていた。4年生になり、キックオフミーティングに向けて沢山の人と話す中で、応援してくれるたくさんの人の思いを背負っているから、先輩や後輩、スタッフのために勝ちたい。そのために強くならなければならない。というのを原動力にして、踏ん張ってやってきた。沢山の人の支えがあって最後までやり抜くことができたと心底感謝している。しかし、このような周りからの想いだけが原動力になっているときは、危ないと感じるべきだったと今になってはっきりと思う。もちろん、モチベが下がったりどうしようもなく苦しいときは、その想いが背中を押してくれるのは間違いなく、絶対に大切にすべきものではあるのだが、自分は、その想いだけに頼り自分を突き動かしている期間は、プレーが上手くいったときに、嬉しいよりも安堵の方が断然大きかった。プレーが上手くいったとき、もっと上手くなりたい。もっとこんなプレーができたら最高に楽しい。だからもっと練習したい。という感情が出てくるのは、自分のためにラクロスをしているときだと思う。適切に言い換えると、ただただラクロスに夢中になり成長を楽しめているとき、それが1番ラクロスが上手くなるときだと思っている。思い返してみれば、こんな話は1年生でも2年生でも3年生でも聞いたことがあったのに、おれは馬鹿だから、苦しさにとらわれてそれを忘れてしまい、自分は苦しくていい。ただ応援してくれる周りの人たちを悲しませないように、良いプレーをしなければ。そのために〜。と、自分を納得させて、周りの人に認められるように努力し、プレーが上手くいって安堵するというもったいない日々を過ごした。長々と語ったが、つまり、周りの支えは確かに自分をどん底から救ってくれるが、それだけにとらわれてしまっては、成長に限界があり、それは支えてくれた人への真の恩返しにはならないということ。ラクロスに、成長に、夢中になれる状態に自分がいるかどうかを常に自問自答し、その状態に長くいるために、使えるものをすべて使うことを最も大事にしてほしいということを伝えたかった。○怪我3年から最後まで怪我と闘いを続けた自分から伝えたいこと。怪我の予防、リハビリは凄く大事にして欲しいということ。それはチームのために、そしてなにより自分のために。怪我をしてしまうと、出来なかったプレーを怪我のせいにしてしまうし、その真偽に関わらずそんな自分が嫌になり、ラクロスが楽しくなくなる。怪我を庇いながらの練習は、部分的に成長できることはあるが、総合的に成長することは難しく、これまた心底楽しめない。どれだけ予防していても、怪我をするときはするのだが、予防できる怪我は想像以上に多いことを伝えたい。3年時の怪我での長期離脱期間、代表のトレーナーをしていたがぶさん(神戸大,龍谷大社会人のトレーナー)に協力をお願いし、テーピングやリハビリ方法、体の構造等沢山の知識を吸収した。何度も何度もzoomやLINEで面談や指導をしてもらった。その他にも色んなトレーナーの方やネットから情報を集めた。そこで自分の両足首と足の甲の靭帯損傷やももの肉離れ等等が、扁平足や外反母趾、足首の形、筋肉の固さが原因だと知り、毎日欠かさず適切なリハビリを行うことで、足の形が目に見えて良くなっていった。リハビリの偉大さを痛感した。この学習のおかげで4年になってから、どこの筋肉が張ってきたからこの怪我のリスクが上がってるな。とか、改善のためにどこの筋肉をどのようにマッサージしてどこの筋肉を強化しないとな。とか、ここが痛くなってきたから、体の使い方をこう変えればいいな、というように、自己メンテナスを臨機応変に変えることができた。4年になってやることが多くなり時間が限られている中、このように効率の良いメンテナンスを行えたことは非常に良かった。3年時の怪我の影響で、4年のシーズンも完全に怪我無しとはならなかったが、やれることはやった。これを怪我する前にできていればどんなに良かったかと思うので、今はここで伝えている。やり方は他にも沢山あると思う。専門家に全て任せるのもありかもしれない。限りあるお金、時間の中で、最適な方法を各々見出してほしい。ただ、そこで大切なのは、整骨院に行ってるから大丈夫。トレーナーに見てもらっているから大丈夫。というのは甘えだということ。それで本当に良くなっているかどうか。変化はあるのかどうか。ということに向き合い、色々な方法を試す勇気と覚悟を持たなければならない。自分の体感では1,2週間治療を続けて効果が出なかったものは、1,2ヶ月やっても効果は出ない。(個人差あり、参考程度)どうか怪我の予防を蔑ろにしないで欲しい。日々の些細な体の変化に気付けるのは自分しかいなくて、その変化にどう向き合い対処するかが怪我予防の鍵だと言うことを忘れないで欲しい。○各々が果たすべき役割4年になりロングリーダーをやることになった自分は、自分が目指す幹部像を定めた。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ・目的自分たちが引退したあとも強くあり続ける組織を作るチームの目標,理念の達成にもっとも貢献する。・自分軸嫌われ者で良い。★目的達成のために必要だと思ったことは妥協しない★自分が一番高い基準で行動する★しつこく高い基準での行動を求める。→フォローは周りに頼む。おれはぶれない。その代わり、なるべく全体を見て、よく行動できてる人に対して真っ先に声をかけられるようにする。・評価の判断軸思考ではなく行動で判断。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ自己評価として、怪我が再発した期間は基準が下がっていたなと反省する反面、それ以外ではできていたのではないかと思っている。ただこれをできていたのかどうかは、他社からの評価でしか測れないと思うので、これから色んな人に聞いてみたいと思っている。この幹部像を立てて例えば理念ミーティングでは、妥協できないところははっきりと伝え続け、挙げ句には過激派と罵られ自分対全員のような構図もあったが、意見をぶつけ合ってくれる同期がいたことに感謝してるし、無駄じゃなかったと思っている。練習内では同期だけでなく後輩にも厳しい基準を求めることをしたし、そのためになにより自分が、高い基準でプレーをすることを心がけていた。一緒にプレーしたくないと思われていたかもしれない気性が荒く不必要に声を荒げることも多々あったことも反省している。また、自分より拓也のほうが周りからの信頼が厚いのは変えようのない事実で、みんなの前で話をしたりまとめたりすることは拓也に任せていた。その代わりに自分はプレーの中で最も主張できるように努力した。そのため、自分は客観的に見て「主張の強い非幹部」というような存在だったと思うし、実際にそうゆう意見ももらった。時期が前後するが自分は2,3年のときも、チームの理念と目標達成のために必要だと思ったことはやる、という意志を持ち馬鹿なりに行動していた。2年のときで言うと、同期内でモチベの浮き沈みの振幅を小さくするためにレゾンデートルの共有を取り入れたり、チームの強さは一年生の強さと密接な関係があることを知り、後輩育成に力を入れた。3年のときで言うと、コロナ禍で崩れかけた組織を見て、同期ミーティングをしたり、本や周りの人から強い組織について学び足掻いた。成果が出た行動は数少ないが4年間を振り返った今、無駄だったとは思わない。これらの行動は4年時の組織を考えるときの大事な基盤となった。ここで伝えたいのは、このような「主張の強い非幹部」が多ければ多いほどチームは太く、強くなるんじゃないかということだ。幹部という役割を貰っていなかったら、そこまで強く主張はしにくいという考え方もあるとは思うが、それは違うと断言したい。チームが立てた目標は幹部だけの目標か。否。部員全員の目標だろう。であれば、その目標達成のために自分に必要なこととチームに必要なことの双方を考えることは部員全員の役割だろう。影響力は小さくても、幹部と同じ視座を持ち、理念、目標達成のためにできる最大限のことを考える。分からないことは素直に聞く。そしてまた考える。それを繰り返すことができる「主張の強い非幹部」が、東北大学ラクロス部には必要だと思う。○感謝ここまで散々偉そうなことをつらつらと書いてきました。同じようなことを回りくどく話してしまいました。飽きずに読んでくださった方、ありがとうございました。感謝を言い始めれば本当にキリがありません。ラクロスを続けさせてくれた家族に感謝します。このラクロス部で得たものは非常に大きく、これから先それを親孝行という形で示せるよう頑張ります。ラクロスに感謝します。ラクロスを通じて自分は成長でき、ラクロスを始めるまでの人生で出会った人々との関係がより育まれるという素晴らしい出来事が多々ありました。ラクロスを始めるまでに出会った人々に感謝します。ここで言うことではないかもしれませんが。ラクロスを通じて得た全ての出会いに感謝します。この先の人生を共に切磋琢磨し、豊かなものにしていきたいと、心の底から思える先輩や後輩、同期、他大のラクロス部員、パートナー、師匠、恩師、に巡り逢うことができました。人生で1番感動したこと人生で1番楽しかったこと人生で1番嬉しかったこと人生で1番苦しかったこと人生で1番悲しかったこと全てがこの4年間で塗り替えられた充実した4年間でした全てにありがとうございました。今後とも今村元気を宜しくお願いいたします。そして、今後とも東北大学男子ラクロス部を自慢の後輩たちを末永く宜しくお願いいたします。皆々様に礼BEAT#3 今村元気",
    "article_datetime": "2022-11-21 17:39:43 +0900",
    "created_datetime": "2023-11-02 02:13:28 +0900",
    "secure_type": 0
  },
  {
    "id": "ecac641f-1e52-4980-9e00-0d46dbe9f7b6",
    "title": "【引退ブログ】感謝 #AS一瀬貴子",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775484098.html",
    "contents": "初めに、平素より東北大学男子ラクロス部にご支援・ご声援頂いているOBOGの方々と、この状況下でも大会等に尽力して頂いた関係者の皆様に御礼申し上げます。多分しっかりしたことはぽじりーの居城が書いてくれると思うので、私がポジションリーダーをしていたAS(Analyzing Staff)について書きたいと思います。長いので読むのが大変かもしれませんが、こんなこと考えてやってたんだなあくらいに思いながら暇な時間に読んでもらえたら幸いです。1年生の終わり頃、スタッフ組織にユニット制ができた時にASも発足しました。私がASを選んだ理由は、入部理由の1つがラクロスというスポーツがかっこいいと思ったからだったことと、活躍してるASがかっこよかったから(テーピングとか苦手だったのもある)初めはプレイヤーのmtgにほぼ全部参加して用語や戦術をひたすら覚えていった。ビデオ反省や戦術は分からなすぎて辛いこともあったけど、私も早くかっこいいASになってプレイヤーと一緒に戦術を考えたり提案したりしたい！と大きな夢を持ってたか楽しく頑張れた。1年目は取ったデータの活用とプレイヤーとのコミュニケーションが課題として残り、めいめいさんからリーダーを引き継いだ。課題に注力する1年にしようと思ったけど、どちらもうまくはいかなかった。特に、プレイヤーができないことをやりたかったのと、ラクロス知識を高める過程でモチベが下がる人が多かったから、知識はそんなに使わずにデータを取ることを重視したら、ただずっと作業するだけになってしまってあまり楽しくできなかった。ラストイヤーは去年の反省と、ひがしと部にとってどんなASがいいのか相談して、ラクロス知識も増やしつつ、データから提案まですることを目指した。(最終的には戦術とかまで提案できるようになれたら理想だけど、東と部にとってどんなASになるべきか相談した時に流石に1年じゃそこまでいけないと思うと言われたからその過程までにした。)　汰一にお願いして勉強会を開いてもらって基礎から学び直し、JLAのAnlytics Bootcampにも参加して分析についても学んだ。でも、データから提案できたのはプレイヤーが感覚で掴めていることばかりだった。でも、去年の悔しい思いを晴らすチャンスがあったという点で、2年間ポジションリーダーができたことは本当に幸せだったと思う。他の大学のASともたくさん話す機会があって、どの大学も考え方や関わり方は違ったけど、でもみんな部活に打ち込んでいて刺激をもらった。結果は残せなかったけど、ASとして3年間努力できたことは貴重な経験だった。私はそんなに覚悟を持って入部したわけではないけど、大好きな先輩、同期、後輩たちと出会えて努力できた4年間は社会に出てからも支えになると確信できたので、入部して本当によかったです。スタッフへユニットに審判にグラウンドの仕事に...大変だと思うけど、楽しむのがいちばん！応援してます。いつもニコニコ話しかけてくれて元気をもらいました。ありがとう30期みんなシャイだから(？)最初は全然仲良くなれなくて先輩の引退と一緒に辞めようかなとか思ってたけど、いつの間にか仲良くなれてみんながたくさんの時間をラクロスに費やす姿にいつも感化されてました。ありがと！居城あんなにたくさんいて騒がしかった30期スタッフが気づいたら2人になってて、それでも後輩スタッフはめちゃ多いし私が頼りなくて気が利かないせいでたくさん大変な思いをさせてしまった気がします私1人になってたら絶対に終わってた、4年間ありがとう　年甲斐もなく制服ディズニー行ったの楽しかった^-^家族お金の面とか遠征の時の送迎とかたくさん迷惑をかけました。部活に入ることに反対してたのに最後まで応援してくれてありがとう。ありがとうございました！BEAT#AS 一瀬貴子",
    "article_datetime": "2022-11-20 19:48:47 +0900",
    "created_datetime": "2023-11-02 02:13:29 +0900",
    "secure_type": 0
  },
  {
    "id": "d069fe61-740f-43f1-a5b0-763421715cf9",
    "title": "【引退ブログ】成長 #AS居城柚那",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775308372.html",
    "contents": "今年度TSリーダーを務めさせていただきました、居城柚那です。 まず初めに、平素より東北大学男子ラクロス部を応援してくださっている皆様、また柔軟なコロナ対応により大会を運営してくださった皆様にこの場を借りて厚く御礼申し上げます。 私が4年間を通じて一番伝えたいことは「高め合える同期を本当に大切にしてほしい」ということです。 30期スタッフは11人から2人になりました。 最後の一年はやることも多いし、やりたいことをやりきれないジレンマもあったけど貴子がいたから乗り切れました。それは間違いないです。 でも頼れる人が少ないのってこんなにしんどいのかと思い続けていました。 プレーヤーに言ってもどうにもならないことがたくさんありました。 そんなとき、辞めようとする同期スタッフを引き留めていたらいろんな角度からものを見れてもっといい組織にできたんじゃないか。 しんどくても一緒に考えて面白く楽しく乗り越えられたんじゃないか。 そう思いました。 だからみんなにはほんとにほんとに大事にしてほしいです。 本当はここで終わろうと思ったんですけど、あんまり自分の気持ちを書いたことなかったなと思ったので最後に自分語りをさせてください。 「居城さんの部活に対するモチベを教えてほしい」 この間3個下のプレーヤーから聞かれてうまく答えられなかった質問だ。 まとまりもなく答えになっているかわからないけど、その回答を汚い感情含め素直に綴ろうと思う。 長く拙い文章ですがお付き合いいただけると嬉しいです。 突然だが、私はスポーツ観戦がすごく好きだ。 チーム一丸となって一つの目標に向かってひたむきに努力する。 そんな姿にあこがれるし、何よりも頑張っている人を見るのが楽しくてエネルギーをもらえるからだ。 高校時代はテニス部のマネージャーをやっていた。 スポーツをする人たちを間近で見て一緒に頑張れるマネージャーというポジションが魅力的だった。 ドリンクつくって、タイム管理して、アパレルを畳み、ボールを拾い、スコアを書く。 絵にかいたようなマネージャー業務は楽しかった。けど工夫しても「プレーヤーを甘やかしすぎるな」とか言われるし存在意義を見出せなくなった。 当時の私には人間力が決定的に足りなくて（今も変わらない部分多い） 引っ込み思案で自分から話しかけるのが苦手で同期とも先輩とも仲良くなれなかった。 「同期マネージャーみんなで成長する」なんて頭になかったから、知らない間に仕事を奪っていて不満をぶつけられたこともった。（楽しかったからただやりたかっただけではあった。） 「一緒に戦いたい」とは思うものの、それに見合うほどの努力も、自分の弱い部分に向き合おうともしなかった。 そして逃げるように高2の夏に退部した。 大学に入りラクロス部に出会った。 ラクロスという競技に面白さを感じたのもあるが、何よりも人が魅力だった。 まっすぐで熱量があってストイックな先輩 入部もしてない私に初っ端からぶっちゃけ話をかます先輩 漫才みたいなやり取りで新入生を飽きさせない先輩 個性の塊だった。出会う人みんながカッコよかった。 ここで4年間頑張ったら私も少しはましな人間になれるだろうか。 そんなことを思って入部を決めた。 最初の頃はみんなと仲良くなろうとが思って割としゃべっていた。 でもいろいろあってプレーヤーを信頼できなくなり、興味が湧かなくなった（最低）。 というのは言い訳で、単に本気で変わる覚悟がなかった。 大好きな同期スタッフさえいればいい。 そんなカスメンタルのまま1年の名古屋ユースが終わった。 代が変わりユニット制の発足を告げられ、ＡＳに入りたいと伝えた。 最初の頃は戦術mtgでおいていかれないようにとにかく必死だった。 縦割りのビデオ反省にも行って教えてもらった。そのおかげかプレーヤーと話すのが少しずつ楽しくなった。こんなに考えてプレーしてたのかってわかって尊敬した。 この年はＴＳ審判担当も任せてもらった。 わからないことだらけだったけど、審判の難しさと面白さを学ぶきっかけになった。 でもコロナで活動自粛期間が続き、余計なことをたくさん考えて部活に対するモチベが低下した。最悪なことに、人とのかかわり方も忘れてしまった。 練習が再開して 「こんなことしてなにになるんだろう」と思いながら練習データをとる日々。しまいにはＴＳ審判も放置してしまった。 10月に入り退部を決心した。何にも笑えなくなるくらい限界だった。 このとき30期スタッフは3人になっていたが、「辞めるね」と告げるとまず元気になりなって言ってくれた。そして休部した。 2020シーズン最後の試合はインスタライブで見ていた。 画面越しでしか見れないことに悔しさと虚しさでいっぱいだった。 「この部活の選手が頑張る姿を見続けて、その成果を発揮する瞬間を一番近くで応援したい。」 これが本音だった。 思っていることを伝えたり、周りに頼れるようになること プレーヤーのことを知る努力をすること この2つを条件に戻ることを決めた。 先輩方から頑張りすぎるなよと言ってもらいながら、年明けしばらくして復帰することができた。 シーズンが始まる直前に30期スタッフは2人になった。 存在意義を見出せない状況でスタッフを続けることと、違和感のある環境で頑張り続けることのつらさは痛いほどわかったから引き留めることはできなかった。 上級生の人数が少なくて忙しかったけど、とにかく楽しいシーズンだった。 テーピング巻きながら先輩と話すのも、同期からラクロス教えてもらうのも、29期スタッフとおしゃべりするのも純粋に楽しめるようになっていた。この部活が好きだって心から思えた。 この頃はまだ「学生日本一」という目標を自分事としてとらえるのが難しかったけど、「今シーズン一番長く学生ラクロスをできること」と解釈したらがぜんやる気が出た。 だからＧの個人分析も中スコアも意味のあるものにしたくて、そこだけは妥協しなかった。 修正ばかりでしんどかったけど、ＡＳらしくなってきて自信になった。 そして迎えた二地区予選。 岡山大学に負けた。 最後の試合を観客席から見ることしかできなくて、結局勝つことに貢献できなくて、虚しさで涙が止まらなかった。 岡山戦後の振り返りを読んだえーしろーさんがメッセージをくれた。 「何をやるかよりも、居城が行動を起こせるかどうか、それをどんな熱量でやるかがプレーヤーに影響を与えるし勝利につながる。」 この言葉が私のラストイヤーの原動力だった。 スタッフが勝ちに貢献するためにできることを追求してやりきる そう決めた。 4年になりTSリーダーになった。 リーダー向いてないんだよな 休部したし遠征も全然行ったことなくて経験値がないな 貴子のほうがみんなやりやすいだろうな 言い訳は山程思いついたけどやれるだけやってみることにした。 自粛期間中にベンチワークを見直したり、ルールの浸透に向けて新しい取り組みを考えたりやれることはやった。 けど就活期は部活に身が入らなくなって、スパカで負けても6月の関東遠征で負けても悔しいとか何も思わなくて他人事だった。 7月の社会人カップでは審判をしたものの、無責任な最悪のジャッジだった。 中野さんに「日本一目指してる部活のスタッフがこれでいいの？」って言われて悔しくて泣いた。 苑花さんの「自分が楽しく吹けることが大事」という言葉に救われてプレーヤーにプレーの意図を聞いたり、西尾さんに質問したり、遠征の審判積極的に入ったりした。 そこから少しずつ自信がついてプレーヤーにも指摘できるようになった。 そして開幕戦を迎えた。 「一緒に勝ちたい」 久しぶりにこの気持ちが戻ってきて、勝ったうれしさがちゃんとあった。 東北リーグFINALはビデオをとっていた。 汰一の復帰する瞬間やみんなのナイスプレーを収められて嬉しかった。 でも勝った瞬間、フィールドで一緒に喜べないことが悔しかったし寂しかった。 全学の準備に本格的に取り掛かり、手続きはもちろん、その周辺の考えることが多くて先輩スタッフたちのち偉大さを実感した。 それと同時にほかの人がやったほうがスムーズに進むんだろうな と自信を無くし、最後の一週間部活に行きたくなかった。 そして全学一回戦、名古屋大に一点差で負けた。 試合前アップの段取りミスってなかったら もっと練習で審判目線で指摘できてたら もっと楽しんで雰囲気よくできてたら 結局後悔はたくさんあった。 でも 「周りに＋αの影響を与えられる人になる」 「プレーヤーと同じ熱量で頑張るマネージャーになる」 これをモチベーションとして最後なんとか踏ん張ったなと思う。 出来のいいリーダーではなかったし、4年間であんまり変われなかった気がするけど逃げなかった。 こんなに濃くて楽しい時間を過ごせて、過ごさせてもらえて本当によかった。 家族へ最後まで支えてくれてありがとう。後輩プレーヤーへ 引退してインスタで頑張る姿を見て感心しております。将来が楽しみです。 駒沢で笑って学生歌歌ってる姿見せてください。 あと応援歌作ってくれてありがとう。MG人生で応援されることなんてないと思ってた。市陸で聞いた時涙出そうでした。一生忘れません。 後輩スタッフへ 一年間ついてきてくれてありがとう。顔怖いときたくさんあったし口うるさいかったと思う。みんなとくだらない話して、面談で真面目な話してる時間が一番好きだったみんなが成長していくのを見て、ここで終われないって思って走り続けることができた。たくさん刺激をくれて、支えてくれてありがとう。 31期スタッフへ みんななら強く明るく楽しい雰囲気のTS組織にできる。確信してます。 あっちゃんの行動力と前向きさ むっちゃんの相手の目線に立てて物腰柔らかなとこ ゆめのアイデア力とユーモア のぞみの物怖じしないとこと機転の良さ ゆうかの洞察力とはっきりものを言えるとこ お互いいいところを活かして最高のTS組織にしてください。ラストイヤー全力で楽しんでね。 30期へ 四年間ありがとう。怒ってばっかりで申し訳なかった。でも私はみんなが好きで、みんなが頑張る姿を見て頑張ることができました。何気ない声かけに何度も救われました。最後まで距離を縮めきれなかったのが最大の心残り（未だに話す時緊張する、、）ので、卒業までには仲良くなるのが今の目標です。 たかこへ 最後まで支えてくれてありがとう。朗らかで面白くて仕事できて謙虚。マジで非の打ち所がなくて信頼しすぎて最後いろいろ甘えすぎたかもしれない（仕事任せすぎたゴメン）。貴子がいなかったら2年前辞めてたし、続けられなかった。感謝しても仕切れないです。今度ゆっくり慰労会しよう。 30期　居城柚那 BEAT",
    "article_datetime": "2022-11-19 18:16:21 +0900",
    "created_datetime": "2023-11-02 02:13:30 +0900",
    "secure_type": 0
  },
  {
    "id": "df9bd239-1404-457a-9cbe-437d0c4342f2",
    "title": "【引退ブログ】邂逅 #23石原翼",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775167643.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部をご支援、ご声援いただいている方々、またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます。僕はラクロスが嫌いですでも僕は東北大学男子ラクロス部が大好きです4年間1度も部活を辞めたいと思うことなく続けてこれたのは、仲良くしてくれた先輩方、愉快な同期、1on1で疲れたら率先して先に行ってくれる後輩、応援してくれた家族のおかげですラクロス部に入って良かったと心の底から思っています大学生活を何度やり直すとしてもラクロス部に入ります素晴らしい先輩、後輩、同期、家族に恵まれて僕は幸せ者ですありがとうございましたこれからもよろしくお願いします引退ブログでは自分の4年間を振り返った方がいいらしいので振り返りたいと思いますー新歓ー新歓のこととなぜ入ったかについては自己紹介ブログで書いたので割愛します簡単に言うと浅野さん、大野さん、柳川さん、えーしさんの策略にまんまとはまりましたー1年ー・関東遠征全員ではないが30期でディズニーアパレルでいきました余談藤口竣と共に合コンに明け暮れる（10戦10敗）合コンで網家は寝るしかずきは女の子の前だと斜に構えるので話にならなかったー2年ー夏・最初で最後の情物旅行今はなき電気コースの2人もこの旅には参加してました秋・弾丸富士急尾上が初めてブチギレたのはこの旅だったかもしれません戦慄迷宮で1番怖がってたのはしゅんでした春・とち狂って沖縄一人旅友達の大切さを学びました・弾丸USJ三半規管が弱すぎて待ち時間5分のハリポタに2回しか乗れませんでした余談大富豪にハマる柳川さんは強かったし、ゆっぴは負けすぎて泣いてました　　ー3年ー夏・グランピング焚き火台の前でのゆうすけの恋話は忘れられません・MF旅行あんだの急な単独行動には頭を悩まされました春・バンジージャンプ帰りに立ち寄った湯楽の里の瞑想ロウリュウとオーシャンビューが最高でした余談F4がロウリュウにハマり、週2でやまびこの湯に通う・応物ワカサギ釣り一匹も釣れませんでしたー4年ー院試勉強で特に何も出来ず余談聖地サウナしきじでたいちが整いかけるー今後の予定ー湖畔でサウナ応物旅行沖縄卒業旅行彼女できるこれが僕の4年間です控えめに言って最高でしたBEAT#23石原翼",
    "article_datetime": "2022-11-18 20:28:29 +0900",
    "created_datetime": "2023-11-02 02:13:30 +0900",
    "secure_type": 0
  },
  {
    "id": "6b980f14-9e22-46bb-8aa4-c07676b61ad8",
    "title": "【引退ブログ】「後悔」 #32網家大輔",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12775005819.html",
    "contents": "初めに、平素より東北大学男子ラクロス部を応援していただいている方々と、このような状況下でも、大会運営に尽力してくださった関係者の皆様にこの場を借りて御礼申し上げます。ついに引退ブログを書くときが来てしまいました。かいとのように引退ブログで自分の4年間を振り返ろうと思ったら、1、2年のところがほぼ空白になってしまうので、引退して後悔してることを書きたいと思います。応援してくださったOBOG、両親、そして後輩たちに全学優勝する姿を見せられなかったこと、昨年の二地区予選の悔しい経験を活かしきれなかったことなどなどたくさんありますが、これらは後悔というよりは申し訳ないという気持ちの方が強いです。1番後悔したこと、それがエゴらなかったこと。名大戦、ハーフ下に待ち構えているロングに日和って自分の武器である足を使ってランクリしなかった。1、2QでHFOであんまり点が取れてなくて、東や元気が点を取ってくれると思ってたし、勝てると思ってたけど、俺が点を取るという選択肢が浮かばなかった。あんなにイメトレしてたのに。試合後去年の立教戦を思い出した。グラボを1番近くにいる自分がすくわずにゆっぴさんに任せようとして結局ポゼッションを奪えなかった。去年から全く変わってないなと自分が変えるべきところはここだったのだろうなと後悔した。エゴることができなかった原因は自信の無さ。FFOの研鑽が圧倒的に足りなかった。finalのちょっと前くらいからコーチ陣から、負けたら終わりだから自分が後悔しないようにプレーしろと何回か言われて、やっと自分で点を取りたいと気づいた。その時にはもう遅い。一応してた程度のシュー練では自分の自信に繋がらない。もっと練習して、実践して、失敗して、考えて、練習したかった。全然足りなかったなぁ。というのが自分の後悔です。ただ、後悔ばかりではなく、試合後お世話になった先輩方にナイスDFだったよと言っていただいたのは本当に嬉しかった。自分の4年間の努力が報われた気がした。足りないながらも、自分にしては頑張ったと思うので、胸を張って引退します。未来ある後輩たちへ自分が全学のフィールドに立って、どういうプレーで会場を沸かせたいかどういうプレーができたら気持ちいいか想像してみて欲しい。あとはそれをするために努力するだけ、自信は努力した分だけ後から付いてきます。あと特にDF向けだけど、これからもくだらないパスミスでTO起こすOFにムカつく時があると思います。そんな時にエゴって欲しい。何であそこでパス出さなかったんだとか、くそ安いショット打ってんじゃねえとか文句言わるけど、点を取れねえ奴らは黙ってろと言い返して、努力して、周りを黙らせるくらい上手く強くなってください。DF陣がFFOで躍動するのを期待しています。最後に両親へこの4年間支えてくれてありがとうございました。いつも気にかけてくれて、本当はなんだかんだうれしかったです。苦しくも楽しい4年間でした。BEAT#32 網家大輔",
    "article_datetime": "2022-11-17 20:11:21 +0900",
    "created_datetime": "2023-11-02 02:13:31 +0900",
    "secure_type": 0
  },
  {
    "id": "1b544092-e8bc-4142-92e7-6d9ae45467f1",
    "title": "【引退ブログ】逆境 #4安達海渡",
    "tags": [
      "ameblo#tohokulax08",
      "引退ブログ2022"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12774769452.html",
    "contents": "まず初めに、平素より東北大学男子ラクロス部をご支援、ご声援いただいている方々、またコロナ禍における難しい状況の中で大会運営をしてくださった方々にこの場を借りてお礼申し上げます。\n\n\n\n何書けばいいのか分からないので、自分の四年間を綴ります。\n\n何度も挫折しかけて割と苦労した四年間だったので誰かのためになれば幸いです。\n\n長いですが、お時間ある時に読んでください。\n \n \n \n \n_______________________________________\n\n\n\n\n\n～　入部　～\n\n大学生はサークルに入って毎日遊んで、バイトして金稼いで、彼女作って、週末は旅行に行って遊び惚けている。そんな印象だった。だから自分にもそんな大学生活が待っているのだろうと期待して入学した。大学でまた部活をするなんて考える余地すらなかった。\n\n\nしかし、新歓で考えが変わった\n\n\n優しいかつ面白人間の集まりのラクロス部という集団\n\n「日本一」を目指せるという環境\n\n皆スタートラインは一緒だからイップスになった自分でも一からやり直せる\n\n日本代表にもなれる可能性がある。\n\nすべてが魅力的だった\n\nこうして入部を決意した\n\n\n\n\n～　1年　～\n\nみんなスタートラインが一緒\n\nとはいえそんなに簡単にいくものではなかった\n\n\nキャッチが圧倒的に下手（結局引退までだったが当時は信じられないくらい下手）\n\nクロスワーク皆無\n\n\nかなり悩んだ\n\n\n自分の下手くそさに萎えた。\n\n結局サマーはABの狭間でお情けでＡに入れてもらった。しかし、Aの最下層でほとんど出してもらえず超悔しかった。チームとしても決勝引き分けてじゃんけんで負けた。悔しかった。\n\n\n\n\n\n________ ターニングポイント① _______\n\nとある先輩から\n\n「夏休み練習次第で変われるよ」\n\nと言われた。本人は軽く言ったつもりかもしれないけどこの言葉に助けられた。\n\n\nそれから迎えた夏休み、今まで以上に死ぬ気で練習した。とにかく上手くなりたいと。\n\n\nこの結果、夏休み明けから一年チームの中ではＡで安定し、練習でも自分のプレーがうまくいくようになり、自主練と練習が直結する感覚が、ただただ楽しかった。最後は一年チームのMF1stで出させてもらえるようになった。ウインターで得点王のはずだったのに疑惑の拓也に奪われた。満足して一年チームを終えた。\n\n\nとにかくこの時ラクロスが楽しかった。\n\n\n～　２年　～\n\n清さん、みはるさんからSSDMをやらないかと提案された。「大変かもしれないけど、SSDMとして適正あるしAで試合出れると思うよ。」まず、自分が期待されていることが嬉しかった。2年Aで試合出れると言われモチベーションになった。こうしてSSDM生活が始まった。\n\n\nそう。これが地獄の始まりだった\n\n\nOFの知識すらままならないのにDFの知識ほぼゼロ。毎日毎日が新しいことばかり。吸収しきれない間にさらに新しいことをインプットしなくてはいけない。キャパの足りていない自分にはかなり辛かった。それに加えて毎日地獄のようなフットワーク。\n\nそして何より雰囲気が地獄の時はマジで地獄。ミスするのが怖すぎてずっと日和ながらプレーしていた時期もあった。２年でいきなりAチームかつ周りが上級生ばかりというのもあり死ぬほど辛かった。マジでラクロスおもんなって思った。毎日泣く泣く練習に来て毎日泣きながら帰った。\n\n\nそんな中同期がどんどんAチームから減っていく。孤独を感じより辛くなった。SSDMとしてうまくいかないしラクロス部辞めたいとまで思った。\n\n\nでも練習は休まなかった\n\n\nそれに\n\n清さんもゆっぴさんもぶちギレるときはぶちギレるけどなんだかんだ優しくて、二人が止まらない時は海晴さんやAコーチだった貴晴さん、航太さんが止めてくれた。景祐さんが練習入らずベンチにずっと座っていたのも懐かしい。\n\nとにかくDF陣皆優しくて、プレーはもちろん、メンタル面でも支えてもらった。様々な人の助けがあって、自粛期間もあったものの一年間ずっとAチームでプレーさせてもらい、SSDMの1stとして出させて頂いた。全学が無くなってしまったものの、この1年で大きく成長できたし、獲得したDFスキルが発揮できるのは楽しかった。\n\n辛い時期が長かったけどなんだかんだ楽しかった\n \n \n \n \n～　３年　～\n\n2年はSSDMやって3年はOFMFで行く（英介さんコース）って決めていた。結局点取りたいから今年はOFやろうと。この盤石のコースで3年時にOFで試合出て、４年時OF、DF両面で活躍する予定だった。\n\nしかし実際には最も苦しい一年となった。\n\nSSDM→OFMF\n\nこの転向はそんなに簡単なものではなかった\n\n正直かなり舐めていた\n\n一年チームではうまくいっていたし余裕だろって\n\n普通にいきなりAで活躍できるのだろうなと思っていた\n\nそんなに甘くなかった\n\n\n最初は期待値も込めてのAスタート\n\nしかし現実はそう上手くいかない。\n\n\nそりゃそうだ\n\n1年間ほぼOFしてないのだから\n\n1年前はあんなに初々しかった同期ともこんなに差が開いているとは思わず、かなり焦った。\n\nえ、俺ってこんなに下手なんだと自分の技術不足を痛感し、ショックを受けた。\n\n今年試合に出れていない自分を夢に見て、モチベが下がった\n\n\nさらに、ほぼ出ないことが既にわかっている遠征を、渉外という役職上組まなければいけなかった。試合に出れない自分にうんざりした。適当に流して試合組めなかったことにしようとさえ思った。\n\n\n暫くして開幕戦前にBに落とされた。ずっと落とされそうだったのがようやく落とされた。分かってはいたが悔しかった。\n\n\n自分と入れ替わりで上がった赤崎さんが躍動し、Aで活躍しているのを見て嫉妬した。なんで自主練あんまりしないのに上手くいくんだ。ふざけんな。俺のほうが練習してるじゃん。\n\n\nでも結局、いくら自主練したって点が取れなきゃ意味がない。OFとして機能しなければ意味がない。だから自分は無価値だと思った。\n\n\nそして\n\n開幕戦はスタンドから見ていた。\n\n心の底から応援できなかった。\n\nくそみたいな時間だった。\n\nMFみんな点を取っていた。嫉妬から、仲間の得点シーンを素直に喜べない自分がいた。\n\n集合写真もスタンドから見ている。\n\nそんな自分に嫌気がさした。\n\n\n\n練習中、\n\n「お前SSDM続けておけば余裕で試合出てたのにな。」\n\n冗談半分の一言に笑えてなかった。\n\n\n悔しさ、苛立ち、憤り\n\n\nそれと同時に葛藤した\n\nここで変わるしかない\n\n覚悟決めてやるしかない。\n\n\n\n\n__________ターニングポイント②_________\n\nそしてAに上がるための手段を考え尽くした\n \nそれはBで一番うまくなること\n\n自分のOFを徹底的に考え直した。\n\n自分の武器が何なのかを改めて考えた\n\n自主練も脳死で数こなすではなくて徹底的に考え直した。詰めるところはとことん詰めた。\n\n上手い人のプレーを見て自分と比較したり、DFにアドバイスもらったりしてとにかくPDCAを回した。去年Aだったからという変なプライドは捨ててとにかく意見を求めた。下手くそ、人一倍努力しないと周りに追いつくことはできない、と自分に言い聞かせた。\n\n\nそんな中、一輝がB練途中にAに呼ばれてAの6on6参加させられているのを見て悔しがった。そして感化された。早く俺も呼ばれたいと。\n\n\nそして自分にも声がかかるようになった。以前までは、ミスを執拗に怖がっていた自分から、何が何でも点をもぎ取ってやるというAに必死に食らいつこうとするメンタルに自然と変わっていた。とにかく活躍してやると。Aで自分のスキルが通用していて、6on6で得点できるように成長していた。努力が実った。ラクロス楽しいやん。こうしてシーズン終盤にやっとOFとしてAに定着していった。Aに戻ったタイミングで「海渡マジで上手くなったな」これが嬉しすぎて泣いた。\n\n\nしかし、岡大戦は2ndだからほとんど出してもらえず、何もすることができなかった。無力だった。\n\n\n同時に、東北のレベルの低さを感じた。\n\n\n来年は自分が点を取ってチームを勝たせる\n\n１番上手いMFになる\n\nと決心した。\n \n \n \n \n～　4年　～\n \n小粒の集まりの30期で自分が担って勝たせるいう覚悟があった\n \n今年OFシステム的に自分は右サイド側を極めるということになり、ひたすら右サイドでのシュート、1on1を鍛えた。当時はこのOFシステムなら10点取れると確信した。\n \nしかし、ラクロスそんなに簡単ではない。毎試合の課題として挙がったのはOFの得点力だった。関東のどこと試合してもOFが取れるのは5点前後。1点しか取れない試合もあった。DFはこんなに守ってくれているのにOFが点を取れないから負ける。結局ラクロスは点を取らないと勝てない。\n \nチームが失速していくのと共に、チーム発足当時はかなり決まっていた右アンダーもシーズン終盤に行くにつれて決まらなくなり、どうしたらシュートが入るようになるのかを考えるうちに迷走した。シュートとともに、ラクロス全般のスキルへの自信を無くした。悩んだ。ラストイヤー、最上級生というプレッシャーもあり、思い通りにうまくプレーできていない自分がいた。試合で一球の重みに耐えきれず、勝負から逃げている自分がいた。\n \n \n新潟戦の時、「このままでは次から1stでは使えないよ。」日野さんから言われた。うすうす感じていた。保守に走るばかりにあまりに安牌なプレーしかしない。試合で点を取れない自分に憤りを感じた。\n \n \n \n \n________ターニングポイント③_______\n \nしかしここで変われた。\n \n \n自分に足りないのはメンタルだ。去年学んだことを何故忘れてしまうのか。他の誰かが決めてくれる。ではない。自分が決めるしかないと。やるしかないと。練習ですらgame likeのメニューで少し日和っていた自分の弱い意志を変えた。自分で決めなきゃ勝てないのだと。試合で日和らないように練習で我を前面に出した。そしていい時期のメンタルへと変わっていった。このメンタルはプレーに自信をもたらした。\n \nそして、名大戦\n \n少しも日和らなかった。\n \n名大のSSDMが強いとスカウティングされていたけど、全然日和っていなかった。全然怖くなかった。1on1の調子もかなり良かった。体もいつもより動くし、不思議と落ち着いていた。そして絶対に勝てると思った。\n \n \n4Qビハインド時も最後まで勝てると思っていた。\n \n自分の得点後も冷静にもう一回俺が決めればいい。\n \n落ち着いていた。\n \n \n \nだが試合終了のホイッスルが鳴った。\n \n \n \n全学一回戦敗北\n \n全学日本一目指す団体が一回戦敗北\n \n \n \n自分たちの力が、努力が、名大より劣っていた\n \nそれだけ\n \nどれだけ悔やんでもその結果は変わらない\n \nただ\n \nこのチームならあの試合勝てたなあと今でも思う。\n \n \n \nだが不思議と個人的に、心残りはなかった\n \n日野さんから「自分のやりたいプレーははっきり決めておいた方がいい。やらなきゃ後悔するから。」って言われていた。その上で名大戦、自分のプレーは出しつくしたと思っているから。気持ちで一つも負けていなかったから。そのおかげか知らんけど、開幕戦ぶりにあの熱い得点決められたし、後悔はない\n \n \nただやっぱり\n \nこのチームなら勝てた\n \nそう素直におもう\n \n \n \n_______________________________________\n \n \n \n \n長いですが自分の四年間の経験を綴りました。\n\n結局大きく伝えたいことは3つです。\n\n\n\n①ラクロスはメンタル\n\n1on1もシュートもメンタル。1on1勝てると思ったら勝てるし、最初から気持ちで負けていたら負ける。入ると思って気持ちのこもったシュートでないと入らない。試合でもやることを決めておくべき。日和って安牌なプレーとかしない。絶対に後悔する。気持ち次第で変われる。\n\n\n\n②ラクロスを楽しむ\n\nラクロスを楽しむこと。先代のOBも言っていることだが、結局スポーツを楽しんだ者が強い。楽しんでるやつのほうがうまくなれる。経験上、楽しかった時期のほうが圧倒的に伸びていたし、吸収の速度が違う。ラクロスが楽しければ、いろんな人に聞くモチベーションにもなる。一人だけでうまくなるには限界があるから視野を広げて、沢山質問しよう。そしてうまくなろう。\n\n\n\n③逆境で強くなる\n\n誰しもターニングポイントは必ず訪れる。この試練から逃げないこと。辛くても最後まで諦めないこと。辛いところで諦めたらそれまでの人間なので、そこからいかに成長できるかだと思う。今Bにいてくすぶっている人も、来年ABのボーダーで苦しむ人も、ラストイヤー自分の思うようにいかない人も、自分次第でいかようにも変わることができます。弱い自分に負けずに目の前の壁を打ち破ってください。\n\n\n______________________________________\n\n\n\n\n最後に\n\n\n\n\n31期\n\n一個下が必死に食らいついている姿を見てかなりモチベーションになった。武者修行は31期が一番活発に練習してたし、31期練も自分たちで企画し練習し、感化された。ありがとう。人少ないからこそまとまって来年は頑張れ。\n\n\n32,33期\n\n来年は下からの突き上げが今年以上に必要になってくると思う。下級生だからこそ思い切りプレーしてください。今まで以上に頑張れ。\n\n\nスタッフ\n\nPL,TS間でギスギスする場面も何度かあったけど、TSが当たり前のように練習や試合の運営をしてくれたからPLはここまで伸び伸びとプレーできました。普段なかなか気づくことはできないけど、TSの存在は大きかったです。ありがとう。\n\n\n家族\n\n四年間支えてくれてありがとう。山形と仙台近いからとはいえ、車で何往復もさせてごめんなさい。家族のサポートなしではここまで続けてこれなかった。感謝してます。\n\n\n先輩方\n\nOF,DFの先輩方共にお世話になりました。下手な自分に先輩方の知識、スキルを教えてくださりありがとうございました。次は、自分が後輩に還元していきます。\n\n\n\nAコーチ\n\n１年間ありがとうございました。なかなか結果で示すことができず苦しい一年でしたが、そんな状況でも親身にコーチングしてくださりありがとうございました。\n\nこの一年間は特に日野さんにお世話になりました。様々な技術教えて頂きましたが、最後にあのシュート決めきれたのも日野さんのご指導の賜物です。ありがとうございました。\n\n清さん、景祐さん、輝希さんは2年時お世話になっております。当時ひよっ子である自分の面倒を見て頂き、その一年間は貴重な体験をすることができました。本当にありがとうございました\n\n\n\n30期\n\n本当に30期が同期でよかったです。4年間をありがとう。\n\n\n\nラクロス部に入部し有意義な４年間を過ごせました\n本当にありがとうございました。\n \n\n\nBEAT\n30期　安達海渡",
    "article_datetime": "2022-11-15 18:31:15 +0900",
    "created_datetime": "2023-11-02 02:13:32 +0900",
    "secure_type": 0
  },
  {
    "id": "72c377f0-a3e1-4442-abb0-c7979538c9df",
    "title": "【試合前決起ブログ】試合当日#18児玉孝之助",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12772898633.html",
    "contents": "Bチームの最終戦を前にブログを任されたので少し自分の思いを書きます。長くなってしまいましたが最後まで読んでいただけたら嬉しいです。４年になる直前の3月、練習で腰を痛めた。すぐにこれは長引く怪我だなと分かった気がする。家にはなんとか帰れたが一回横になって落ち着くと、もう立ち上がることもできない、寝返りをうつこともできない。それぐらいの痛みが襲ってきた。2.3日はこんな状態だった。この間にいろいろなことを考えた。なんで自分ばかりこんな怪我をするんだろう。ラクロス最後の年が始まるのにこれからどうなるんだろう。正直なところ焦りや不安でいっぱいだった。それから1.2週間後、卒業式で2.3年生の時にコーチでお世話になった27期のバブさん会う機会がありそこで相談した。怪我が完治するまで待つとシーズンに間に合わなそうなこと。ちょくちょく練習を抜ける可能性はあるが、ある程度動ける状態になったら練習に参加しようと思っていること。4年生になる直前にこんな怪我をして何を目標に頑張ればいいのか。「自分が引退するときにに少しでも納得できる目標を作ることが大事だと思う。」バブさんと話した中でこんな感じの言葉が1番印象に残った。それとはまた別に、同じく4年生の時に腰を痛めていた28期の柳川さんのブログを読み返した。柳川さんは背番号18をもらい、一年生のときからの憧れの先輩だった。「ラクロス人生を終える時、自分が納得できればいい」そう書いてあった。バブさんに言われたこととほとんど同じだった。この2つの言葉のおかげで少し前を向くことができた。そして4年のシーズンの始まりに一つ目標を立てた。「選手として引退する」それ以降はこれを達成するために頑張ることができた。平均すると週一、シーズン後半はそれ以上に練習を抜けていた気もするが自分では頑張ったと思ってる。もちろんもっと高い目標もあったがそれには実力が足りなかった。この「選手として引退する」これが現時点での個人目標だ。今日の試合もこれを達成するために頑張るだろう。もちろんこれだけではない。ここまでこれたのもいろいろな人のおかげだ。練習のたびにケガの状態をきいてくれる同期。いままでと変わらずいじってきたり飯に行く同期。ビデオ反省に誘ってきたりアドバイスを求めてくれる後輩。最後に活躍してほしいと言ってくれる後輩。毎回の練習でめんどくさい腰のテーピングを巻いてくれるスタッフ。他にもコーチや両親、多くの人達のおかげでなんとか目標を達成することができそうだ。そして今日はこれらの人達に感謝してプレーをしたい。正直なところ今日の試合で今さら自分が活躍したいとは思わなかった。しかし個人の目標があるようにチームの目標もある。それが「勝ち」である以上自分も今できる全力でプレーする。そしてBチームの最終戦4年生にとっての引退試合勝って終わろうぜひ応援よろしくお願いします。試合が終わった時この4年間にどれくらい納得ができているのだろうか。BEAT30期　#18児玉孝之助18番いい番号だったなあ。(柳川さんありがとうございます)",
    "article_datetime": "2022-11-05 05:40:48 +0900",
    "created_datetime": "2023-11-02 02:13:32 +0900",
    "secure_type": 0
  },
  {
    "id": "f4b6a592-fb9a-4e88-84c2-11f2f8ea52fd",
    "title": "【全員ブログ】幸せ #0内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "全員ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12770713723.html",
    "contents": "どうも、しゃぶしゃぶはポン酢派、でも麻雀でポンはしません。4年ATの内野汰一です。じゅんや紹介ありがとう。みちのくオープンの時に背番号貸してそのまま飯企画誘われるかと思ったら音沙汰なくて傷ついた記憶があります。あと僕が一緒に英語を受けているのは法学部の二年生です。他の授業では「すごい人数だね」と一年生にタメ口で話しかけられ、「俺もう23だけどな〜」と悲しくなりました。僕のおすすめの納豆は「くめ納豆」です。ぜひご賞味ください。いよいよ明日は東北地区FINALです。この試合からは本当に負けたら終わりです。去年は10/30に岡山に負けて突然終わりました。あれから1年経ったと思うと本当にあっという間だったな、今年はもっと長いシーズンにしたいなと思います。負けたら終わり。自分の、自分達のラクロスが1日1日と終わりに向かっていくのを最近ひしひしと感じます。終わりたくない、負けたくない、そんな思いとは別に最近ある感情をよく感じます。それは、「幸せ」です。朝起きて原付で練習に向かい、みんなと顔を合わせた時、練習してる時、練習後だべってる時、後輩にだる絡みしてる時、シュー練してる時、オフ前にみんなで鍋とかしてる時、、、ラクロス部のみんなと居る一瞬一瞬が幸せで仕方ないんだ。こんな時間がずっと続けばいいなって本当に思うんだ。1分でも1秒でも長くみんなとラクロスがしたいって心から思ってる。あと2ヶ月もしない内に30期のラクロスは終わる。振り返ったら50人いたスタート地点からは半分になってしまったけど、残ったメンバーとは4年間とにかく濃い時間を過ごしてきた。羽田のベッドがなぜか塩と味の素まみれになり寝てる間に羽田が熟成されるようになったり、OFMTGしてそのままマリカしたり、自粛期間に竣の家でこのままでいいのかと話し合ったり、そんな彼らと過ごす一瞬一秒が尊くて、幸せで、貴重で、今後の人生でこんな最高のメンバーに出会えることはもうないと思う。（当然先輩や後輩のみんなにも恵まれています）全員に思いを綴りたいけど卒論より長くなりそうなのでやめときます。きっと30期のみんなはそれぞれいろんな想いを抱えてこの先戦っていく。俺はその想いをもっと知りたいし、後輩たちもきっと知りたいんじゃないかなと思う。知ればもっと頑張ろうとか応援しようとか思える気がする。だから僕がオススメしたいことは「もっと30期と関わってほしい」ということです。30期には僕のように慈愛に満ち、即神仏といっても過言ではないような明らかな聖人だけではなく、目つきが悪く少しだけ怖いと感じる人がいるかも知れません。海渡とか竣とかタマケンとかリウとかでも話しかけてみてください。きっと彼らは君たちの想像の1.３倍くらい優しいと思います。佐藤太紀以外は普通の人間なので会話はできるはずです。話しかけるきっかけが欲しかったら「タマケンさんってYouTuberなんですか？」「児玉さんってあんな感じで審判試験3回落ちてるんですか？」「網家さんって大学受験以外全部落ちてるって本当ですか？」あたりが無難な話のタネだと思います。他のがよかったら僕に聞いてください。僕に話しかける時には「英語のペアワークのコツってありますか？」「首席合格なのにまだ二外残ってるんですか？」「かずきさんに2回殺されかけてるんですか？」この辺が好ましいです。みんなに愛を持って残りの期間頑張りましょう。まずは目先のFINAL勝ちましょう。30期の活躍にご注目ください。BEAT",
    "article_datetime": "2022-10-22 21:00:34 +0900",
    "created_datetime": "2023-11-02 02:13:33 +0900",
    "secure_type": 0
  },
  {
    "id": "f40dd23d-e94b-4fde-9088-d08f4b6af3fa",
    "title": "【全員ブログ】ねばり強さを大切に 倉橋純也",
    "tags": [
      "ameblo#tohokulax08",
      "全員ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12770215468.html",
    "contents": "ひろなつさんから紹介預かりました、33期倉橋純也です。飯企画の際にゆうすけさんと飯に行った写真をあげるタイミングを逃し続けついにいじられてしまいました。ちょうどいいタイミングだと思ったのでこの場をお借りして(投稿する予定だった)写真を初公開したいと思います。お話を聞いてゆうすけさんは努力の天才だと感じました。あの時はとても楽しかったです。ありがとうございました。そして投稿せずに本当にすいませんでした。さて、私のおすすめしたいものは「卵納豆」です。卵納豆というのは私が勝手にそう呼んでるだけで実態は納豆に生卵をかけて混ぜた納豆のアレンジのようなものです。実家にいた時はほぼ毎朝食べていたほどで本当に美味しいです。まずは卵納豆の食べ方です。以下の手順で作ります。納豆の付属のタレ(自分は入れますがからしはお好みで)をかけて混ぜる↓生卵をかけて再び混ぜる↓熱々のご飯にかけて完成次にが卵納豆に特に合うと思われる納豆を紹介していきます。その納豆は「パキッ!とたれ とろっ豆」です!初めて卵納豆を食べる人にはぜひこの納豆で食べてほしいと思っています。今まで様々な納豆に卵をかけて食べてきましたがいまだにこれを超える納豆は見つかっていません。この納豆を単体で食べるようとすると少し癖があって好き嫌いが分かれるのですが卵をかけると絶品になります。名前の通り少し甘めでとろっとしてて冷たいタレが熱々のご飯と絡みあってあっという間にご飯がなくなります。納豆嫌いの人もきっと美味しく食べれるはずです。少し変わり種の納豆で邪道だと思われるかもしれませんが生卵をかけている時点で邪道(かもしれない)なのでその点はご了承ください。最後に納豆の定番アレンジであるネギのせに特に合うと思っている個人的に好きな納豆を紹介します。その納豆は「おかめ納豆の旨味まろやか昆布だし」です。余談ですがネギはシャキシャキとした食感が残るぐらい大きめに切ってある方が好きです。安くて美味しくて健康的でエネルギー源としても優秀な卵納豆、こんなに欠点のない食べ物はそんなにないと思います。ぜひ一度は食べてみてください！！続いては今セメスター工学部の2年生と英語の授業を受けているらしいたいちさんです。たいちさんも茨城出身なのできっと大量に納豆を食べてるはずです。BEAT",
    "article_datetime": "2022-10-19 19:06:11 +0900",
    "created_datetime": "2023-11-02 02:13:33 +0900",
    "secure_type": 0
  },
  {
    "id": "e99affa0-c52e-4e4e-8bdd-6d1597114114",
    "title": "【全員ブログ】おすすめのもの #AS廣岡夏未",
    "tags": [
      "ameblo#tohokulax08",
      "全員ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12769883053.html",
    "contents": "シモンさんから最近明るくなったと紹介預かりました、32期ASの廣岡夏未ですテーマはおすすめのものということで、私の最近のマイブームを紹介しようと思います最近のマイブームはガチャガチャです2か月前、えいみと行ったガチャガチャのお店でガチャの可愛さにやられ、時間があれば新作のガチャをチェックするようになってしまいましたその中でも私が気になっているガチャを紹介します①雪印メグミルク個人的にネオソフトとさけるチーズが欲しいです。本物と間違えるくらいハイクオリティですよね②やきとんまるで本物のようなやきとん。見たことないので見つけたら教えてください🙏③自販機なんといっても自販機からちゃんと商品が出てくるところが魅力です。この他にも自販機のガチャはたくさんあるのですが、4種類も商品が出てくるものはなかなかないのでぜひゲットしたいです④家具ガチャなのに500円もすることだけがネックですが、置いておくだけでオシャレなインテリアにもなりそうです⑤シャワールームドアが開閉できてシャワーヘッドも取り外しができます。細部にこだわっているところがいいですよねしもんさんの熱いブログの後にこんなブログで申し訳ないです...が、今こんなクオリティの高いガチャガチャあるんだ！程度に読んでくださったら嬉しいです。次はゆうすけさんと飯企画に行ったのに飯企画チャンネルに投稿してないらしいじゅんやですBEAT",
    "article_datetime": "2022-10-17 18:27:27 +0900",
    "created_datetime": "2023-11-02 02:13:34 +0900",
    "secure_type": 0
  },
  {
    "id": "9f16372f-a973-4ac1-be8d-b4c5ecdbc799",
    "title": "【全員ブログ】漫画のようにアツい部活 #12川原士門",
    "tags": [
      "ameblo#tohokulax08",
      "全員ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12769063768.html",
    "contents": "どーも！モンシーでーす！ってなんでやねん！！モンシーちゃうわ！しもんだわ！（以下略）でお馴染みの31期川原士門です。前のブログ作者のまもるとはこの前影分身の術を完成させました、戦術で使えるといいな。さて、お題がおすすめのものということで、自分からは「部活動」をおすすめしたいと思います。今自分達がやっているこの部活動の素晴らしさに気づけているのでしょうか、それを考えるべく、中高の自分の部活動を振り返りたいと思います。自分は新潟県の上越市にある直江津中等教育学校というところの出身で、そこのサッカー部に所属していました。中高一貫校なので中学のメンバーと高校でまたできるところが良いところです。そのサッカー部での2つのアツいシーズンを紹介したいと思います。①中2史上初の上越市内優勝を果たし見事県大会に進出とにかく粘り強く走り続けるチームで、自分は左サイドバックでした。キャプテン兼エースが左サイドハーフにいたので、黄金の左サイドラインを築きあげ続けられました🏃‍♂️上下間も仲が良く、特に左サイドハーフの彼には非常にお世話になっていたので、優勝出来た時は最高の気分でした🏆②高3県予選1回戦で敗退するも敗者復活戦を勝ち抜き見事県大会進出高校三年生では副キャプテンを務めていました。県大会出場を決める敗者復活戦の決勝戦では1点リードしていたものの終了間際で失点を許し勝負はPK戦になりました。中3のとき新人戦も最後の大会もPK戦で負けていたので嫌な予感がしましたが、ここは見事に勝ち切り、なんとか県大会出場を果たすことが出来ました。色々あり苦しいシーズンでしたが、この試合が終わった後センターバックの後輩に「先輩達とサッカー出来て良かったです！」とアツい言葉をかけてもらい、すごく嬉しかった記憶があります。彼は当時生徒会長であったため後輩ながら尊敬していました👨‍💻やはり部活動というものは本気でやればやるほどアツく、楽しいものだなと感じます！小さな市でのそれほど大きくない目標への挑戦かもしれませんが、なかなかハードでした。（残念ながらこのサッカー部はまさかの廃部になってしまい、とても悲しい思いです）当時と比べて目標が大きくなり、やっている競技も変わって、今ではラクロスで学生日本一を目指しています。東北地区での自分たちの試合は残すところFINALのみとなり、また先日全国大会1回戦であたる東海代表のFINALが終わり、名古屋大学が全国進出を決めました。なんと、この名古屋大学男子ラクロス部には、わが新潟県立直江津中等教育学校元サッカー部の左サイドハーフ主将の彼と、生徒会長センターバックの彼がいます！！こんなにアツいことがあるでしょうか部活動は改めてやはりアツく、素晴らしいものですね。彼らを倒すために、まずは目の前の1戦東北地区FINALになんとしても勝たなければなりません。今シーズンも残りわずか、部活動の素晴らしさを噛み締め、毎日を全力で過ごしましょう。次のブログは32期廣岡夏未です。最近までカナダに留学していたひろなつは少し明るくなった気がします、カナダの影響でしょうか。おすすめするものがどこの国のものか、必見です！BEAT",
    "article_datetime": "2022-10-12 19:35:29 +0900",
    "created_datetime": "2023-11-02 02:13:35 +0900",
    "secure_type": 0
  },
  {
    "id": "6dd49ceb-5801-46e7-a8f9-ff90ab1c6f10",
    "title": "【全員ブログ】「YouTube」山本衛",
    "tags": [
      "ameblo#tohokulax08",
      "全員ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12768360580.html",
    "contents": "こんにちは！ゆうすけさんから紹介を受けました、33期山本衛です。僕も野球が好きでドラフト楽しみにしてます。皆さんもぜひゆうすけさんのブログを読んでドラフト楽しんでみてください。今回のテーマはおすすめしたいものなんですが、これといった趣味もないので何を紹介するかすごい迷いました。ただYouTubeは結構見てる自信があるので、今回は僕がよく見ているYouTubeチャンネルを3つ紹介したいと思います。①Genと文庫食堂1つ目はGenと文庫食堂というチャンネルです。この方は基本的に、料理を作ってYouTubeに動画を上げています。ただ普通の料理系YouTuberとは一味違っていて、コーラやマックナゲットなどの再現をしています。めちゃくちゃクオリティ高いのでぜひ見てほしいです。あと普通に料理がすごい美味しそうなので見てるとお腹空きます。食トレにはもってこいです。②粗品 Official Channel2つ目は霜降り明星のツッコミとして活動している、粗品のYouTubeチャンネルです。芸人としてのイメージが強い人も多いと思いますが、実はYouTubeもやってます。あとボカロも作ってます。多才ですね。そんな多才な粗品ですが、YouTubeでもその才能をいかんなく発揮しています。全ての動画が面白いです。全然知らない競馬の動画ですら面白いです。そして数ある動画の中でも僕が1番好きなのは、霜降り明星粗品、なにわスワンキーズ前田、コウテイ下田、ダブルヒガシ大東の4人（通称ギャンブル4兄弟）で撮影してる動画です。この4人が出ている動画は毎回腹ちぎれるくらい笑ってます。全人類1度は見てほしいです。③にゃんたこ人生楽しそう。お酒ばっか飲んでるけど実はエッセイを出版しているという文学的な一面もある。以上が僕のよく見ているYouTubeチャンネル3選でした。どれもおすすめなのでよければ見てみてください。次は僕が似ていると言われていたしもんさんです。多分似てないです。BEAT",
    "article_datetime": "2022-10-08 17:31:53 +0900",
    "created_datetime": "2023-11-02 02:13:35 +0900",
    "secure_type": 0
  },
  {
    "id": "731ce1ae-7495-4654-962d-e53443076d7c",
    "title": "【全員ブログ】運命のドラフト #6前田裕介",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12767888939.html",
    "contents": "こんにちは！アイドルオタクのえいみから紹介を預かりました前田裕介です。飯豊まりえに似過ぎて自分でも驚いてます。今回からテーマがおすすめしたいものになりました。私がおすすめというか注目してほしいことはプロ野球のドラフト会議です！プロ野球はペナントレースが終わりセリーグはヤクルトが優勝し、パリーグはオリックスが劇的な逆転優勝を果たしました。10/8からCSが始まり、ドラフト会議はCSと日本シリーズの間の10/20にあります。そこで今回はドラフト注目選手を紹介したいと思います！高校生、大学生、社会人に分けてそれぞれ紹介します。高校生浅野翔吾高松商業　右投両打（夏の甲子園は全て右打）　外野手　遠投110m　50m5秒9中学時に通算60本塁打を放った才能あふれる長距離砲。高校通算68本塁打。今年の夏の甲子園は打率.700 3本塁打の活躍でベスト8に進出。松尾汐恩大阪桐蔭　右投右打　捕手・遊撃手　遠投110m　50m6秒2高校通算37本塁打。強肩強打の3番。二塁送球1秒87。今年の春甲子園で優勝、夏ベスト8。高校ナンバーワンキャッチャー。顔が31期早川しゅうにめっちゃ似てる。その他にも甲子園で大活躍した近江高校の山田陽翔、日本航空石川の内藤鵬などが注目です！甲子園といえばたまけんが甲子園にどハマりしてました。今まで甲子園興味ないとか言ってたのに今年は楽しそうに見てました。図書館で院試勉強しながら一緒に見てたのが懐かしいです。大学生蛭間拓哉早稲田大　左投左打　外野手　遠投95m　50m6秒1　浦和学院出身高校時代は1年春からレギュラー。主将として出場した3年夏の甲子園はベスト8。大学では2年春からレギュラー。東京六大学通算43試合10本塁打。矢澤宏太日体大　左投左打　投手　MAX152km　スライダー、カーブ、フォーク、チェンジアップ　藤嶺藤沢出身高校時代は甲子園出場はない。小柄だが最速152のストレートと２種類のスライダーを織り交ぜて三振を量産する。リーグ戦では打率3割5分。50m5秒台と野手としての能力も高い。大学野球といえば東北大は今年の七大戦で2位になったそうです。ちなみに1位は東大。今度の野球応援が楽しみですね！社会人益田武尚東京ガス　右投右打　投手　MAX153km　スライダー、カットボール、スプリット、カーブ、チェンジアップ、ツーシーム　北九大出身　2年目切れの良い直球が武器の本格派。2年夏に138だった速球が3年春に145にアップ、回転の良い伸びる球が持ち味。スライダー、カーブ、スプリットの変化球も投げ分ける。吉村貢司郎東芝　右投右打　投手MAX153km　スライダー、カーブ、フォーク　国学院大出身　3年目伸びのある直球とスライダー、フォークが武器。高校時代は3年夏に東東京大会で準優勝している。ここで挙げた選手以外にも注目選手はたくさんいます！ドラフト会議はテレビ中継されるのでぜひ見てみてください！次はひがしとりょうがとはねだの推しでかわいくて真面目とうわさのまもるです！BEAT",
    "article_datetime": "2022-10-05 19:43:37 +0900",
    "created_datetime": "2023-11-02 02:13:35 +0900",
    "secure_type": 0
  },
  {
    "id": "92fa12d9-90fa-46e3-a945-25ba30dcbc8a",
    "title": "【全員ブログ】他己紹介ブログ #TR志賀瑛美",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12766863657.html",
    "contents": "こんにちは！元気さんから、メガネを割られた悲劇のヒロインとして紹介を預かりました、志賀瑛美です。私のメガネを踏んだ方は、怒らないので白状してください。さて、他己紹介ですが、最近よく行動を共にしているひろなつとあずさについて紹介しようと思います！32期スタッフを紹介しようと思ったのですが、なんせ焦って書いているものでして人数が多すぎでしたｱｾｱｾ◎ひろなつ最近カナダから出戻ったかわいい子です。1か月カナダにいると感覚もカナダになるらしく、駅から三条までの帰り道をタクシーに乗るというリッチなことをしていました。カナダでチビデブな女の子に「足太い」と英語で言われたらしいので、私と一緒にダイエットを試みています(チビデブちゃんひどい言い様ですよね)でももうすぐ原付デビューするということで、自転車をこぐという運動源がなくなった彼女は私よりも下です。◎あずさまじめでほんとにいい子です。ラクロス部でのやる気は本当に尊敬しています。いいところはここまでにして悪口を並べますと、おもしろかったことを話すときのスピード感は私とひろなつのツボでして、息つぎ大丈夫かなと心配になります。また笑いに貪欲で、面白かったエピソードをメモしている気持ち悪いやつでもあります。最近は「実は國枝ふたえ説」にどハマりしていて、過呼吸になりながら毎回話しています(結構おもろい)※写真も3人で選びました❤️とっても気持ち悪い余談なんですが、ある日バイトの休憩中ひろなつとLINEしてると、「2人暮らしの方が安く済むと思って物件探してるんだよねー」とひろなつが送ってきました。私はた○むと同棲を始めるんだと思いウキウキして「！！」こんな感じで返信したんですが、まさかの彼女が探していたのはあずさとの愛の住まいでした。今では私たち3人で暮らそうと物件を見漁り、いい物件まで見つけてしまっています。ほんとに身震いするキモエピソードでした。こんなに仲の良い(気持ち悪い)私たちは、毎日楽しく生きてるので今後もよろしくお願いします！(締め適当)次は関西遠征で撮られた写真が飯豊まりえのグラビアすぎると32期スタッフで話題のゆうすけさんです！(土下座)BEAT",
    "article_datetime": "2022-09-29 20:03:48 +0900",
    "created_datetime": "2023-11-02 02:13:36 +0900",
    "secure_type": 0
  },
  {
    "id": "5dc54b61-6993-4ca0-ab76-3e809a497007",
    "title": "【全員ブログ】西の仲間 #3今村元気",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12766028089.html",
    "contents": "貴子から紹介を受けました、30期LMF今村元気です。七夕まつりの花火は皆さんと同じく一生の思い出になりました。さて、他己紹介ブログ、自分は30期G梅林巧を紹介しようと思います。大阪から仙台に来て一番初めの友達が彼です。留学生を含めた8人が1フロアに収容される学生寮でルームメイトだった彼とは、日本人同士手を取り合い過酷な共同生活を送りました。慌ただしい新生活の中でも遊び心を失わず、ロードバイクの修理改造を自分で行い、ホームベーカリーを買い、酵母を育て、チーズケーキを作るような奴です。遊び心を追求した結果彼の寝床はこうなりました。ここで彼のプロフィール紹介・広島出身・元バレー部主将(セッター)・好きな食べ物は瀬戸内海の牡蠣(知らんけど)・語尾はじゃけぇ(話せば分かる)・趣味は一人旅,古着集め,ツーリング､バイク,プロレス,ボディビル等々多趣味1年のとき、西の3人衆(うめ,ひろみ,わたし,)と呼ばれ関西弁を話していたのに、いつからかこの2人は関西弁を話す俺のモノマネをし馬鹿にする側になりました。悔しいです。新人戦で何かしらの賞を取った梅林(左)打ち上げの幹事の特権を行使し予約時のポイントで行った焼肉で大口を広げるひろみ。…同期飲み久々にしたいなー。Googleの顔検索によるとこの真ん中の34番は梅林らしい。(おれ)以上になります。驚くほど短いと思ったあなたは疲れていなさすぎです。もっとラクロス頑張りましょう。最後に一言。3人衆の1人ひろみは、同期全員で試合に出たい。と1年生の時からよく言っていますが、私も同じ気持ちですし、まだ諦めてもいません。誤解のないように野暮なことを言うと、私は必死に頑張っている後輩たちと試合に出たい。矛盾を感じますがどちらも本音です。残り最長で2ヶ月、やるしかありません。　　　苦手なブログはここまでにさせていただきます。ご精読ありがとうございました!次は最近スパイクでメガネに穴をあけられた32期志賀瑛美です。ある意味おしゃれかもと使い続けてもらいたいものです。BEAT",
    "article_datetime": "2022-09-24 20:14:06 +0900",
    "created_datetime": "2023-11-02 02:13:37 +0900",
    "secure_type": 0
  },
  {
    "id": "d9051199-fb5a-478f-acf3-877d63675eff",
    "title": "【全員ブログ】他己紹介ブログ #AS一瀬貴子",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12765490879.html",
    "contents": "徹から紹介を受けました、30期AS一瀬貴子です。意味わからん時期に売り子を始めたら意外と楽しいです。あと2回入ってるので太客になりに来てください！！！他己紹介ブログも残すところあと3人となりました。誰を紹介するかとても迷いましたが、みなさんも興味津々であろう、ブルーベリーマッチョさんこと29期後藤景佑さんを紹介します！私とけいすけさんってあんまりイメージないかもしれませんが、実は私が1年生の時からアパレルメンターでお世話になっていて、意外と仲良しです（たぶん）！その証拠に、私が1年生の時にこんな写真も撮ってました。（ニャンちゅう）↑2019 全学決勝の帰り！実は人懐っこい（気がする）けいすけさんですが人に興味がなさすぎて後輩たちから怖がられている（たぶん）ので、これを機にみんなが気楽に話しかけられる人になったらいいなと思います！ 私もこの機に乗じて質問攻めしてみました。（いくつか私が予想で答えたのでそれも当ててみてください）〇基本情報名前:後藤景佑生年月日:1999.7.24 出身:東京都兄弟:弟2人（一人っ子だと思ってました）学校:中高男子高 小学校から高校までサッカーあだ名:けーちゃん(高校まで)（可愛くて笑いました）ポジション:2021DFリーダー〇座右の銘早起きは三文の徳〇チャームポイントまつげ〇長所/短所顔と頭脳/ちょっとだけ顔が大きいこと〇タイムトラベルするならいつに行きたい？来年の4月（就活終わるしはるか帰国するから^-^）〇好きな食べ物ハンバーグ〇武勇伝保育園の時クラスのほとんどの女子からバレンタインチョコもらったこと生まれてこの顔なら保育園の時も絶対可愛いですよね＾ー＾〇はるかさんの好きなところ寝顔/いつも幸せそうなところ/行動力   （ご馳走様です。。。）〇宝くじが当たったら何するか株か不動産買って不労所得作る〇好きな芸能人みちょぱ〇マイブーム釣り〇アパレルメンターで今まで起こったおもしろ事件清さん(28期)がメンター会来る途中で一通の逆走で捕まって梶さん(27期)にブチギレてたこと（私の初メンター会＆初清さん、、、めちゃ怖かったので私も覚えてます笑）〇1番仲良い人荒木(29期)素敵な写真！〇最近泣いたことはるかがドイツに行く時〇貴子のいいところ愛嬌 （ボケたのに意外とちゃんと答えてくれたのですが恥ずかしいので割愛します）長くなってしまいました、これでけいすけさんとの共通の話題が見つかったことと思います。みなさんどんどん話しかけましょう！あと普通に私の答え混じってるのでけいすけさんと答え合わせしてみてください！次は七夕まつりの花火を彼女と浴衣で見ていた30期今村元気くんです。BEAT",
    "article_datetime": "2022-09-21 17:05:05 +0900",
    "created_datetime": "2023-11-02 02:13:38 +0900",
    "secure_type": 0
  },
  {
    "id": "706eb9ac-9419-4009-90ad-5a2104cd63bf",
    "title": "【全員ブログ】みんなの芳秀 #64羽田徹",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12764831955.html",
    "contents": "こんにちはポテンシャルの塊の柿崎から紹介をうけた31期 羽田です。今日は、はたから見ると気持ち悪い事この上ない、先日2人きりで北海道旅行にも行った、陽気なキャラでお馴染みの芳秀を紹介しようと思います。・寂しがりやな芳秀彼は常に楽しそうで、悩みなんて無さそうに見えますが、とても寂しがりやです以前、彼が10日間自宅待機になった時は、毎日のように電話がかかってきていましたそして2時間近く電話をしていました、このブログを書くためにLINEの履歴を見返すと、付き合っているとしか思えませんでした（そして噂によるとその後に葉弥にも、同じように電話をしていたそうです）・基準が甘々な芳秀一時期、暖人と芳秀は一緒にダイエットしようと決意している時期がありましたある日、両川が彼の財布を漁ると、ファミチキを毎日買っているレシートが出てきました彼に尋ねると、「もうさ、、そんぐらいはいんじゃね、、」とのことでした彼の中ではファミチキはセーフだったみたいです、、（同じ期間、ランニング帰りにガリガリ君を買って食べている姿も両川に目撃されています）そんな寂しがりやで、食べるの大好きな芳秀を今後ともよろしくお願いします！次回は、最近ビールを売り始めたらしい、貴子さんです！！BEAT",
    "article_datetime": "2022-09-17 20:59:07 +0900",
    "created_datetime": "2023-11-02 02:13:38 +0900",
    "secure_type": 0
  },
  {
    "id": "863d5f72-11e9-4be6-b725-04df3a23a670",
    "title": "【全員ブログ】ターニャ #67柿崎康太",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12764317716.html",
    "contents": "こんにちは島さんに1番期待していると言われて勝手に嬉しくなってる柿崎です。さて他己紹介ということで同学科で何かと接点の多いたけを紹介します。たけは第一印象では恋愛とは無縁のThe•機知みたいな人間だと思いますしかし実際は大学に入学してから日々恋愛について考え、真のかっこよさを追求しています先日、かっこいい趣味をもちたいという思いから読書を始めたそうですそんな彼と話していて心に残った言葉を２つ紹介したいと思います。まず一つ目『おれは〇〇ちゃんに恋してたんじゃない、恋に恋してたんだ』恋愛ソングの歌詞にもなりそうな言葉に衝撃を受けましたこれは彼が自宅療養期間に読書をする中でふと「おれは恋がしたかっただけなんだ」と気付かされたようです一体どんな本を読んだのか気になるところです二つ目『その人が本当に好きかどうか知る方法、それは鼻を舐められても許せるかどうかだ』これもかなりパンチラインです好きな人と喧嘩なんかしてしまって自分の本当の気持ちがわからなくなったときに、彼の考案した「鼻を舐められたらどう思うか」という判断材料は非常に想像しやすいですぜひみなさんも、自分の本当の気持ちがわからなくなったときには試してみてください！以上、心に残った言葉を紹介しました少しでもたけの魅力が伝わってくれれば幸いです。本人の名誉のために本名と顔出しは控えておきます。次はたけがとても尊敬しているとおるさんです！BEAT ",
    "article_datetime": "2022-09-14 19:50:58 +0900",
    "created_datetime": "2023-11-02 02:13:39 +0900",
    "secure_type": 0
  },
  {
    "id": "71a516af-6574-4eb0-a7ed-29b89bad9b95",
    "title": "【全員ブログ】東北Goalies #39島凌外",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12763905457.html",
    "contents": "こんにちは。就活ガチ勢のたいきから紹介を預かりました、島 凌外です。彼は最近、｢DF幹部より俺の方が上手くね｣とよく言ってきます。確かに最近めっちゃ頼りになります。さて、他己紹介ということですが、ゴーリーズの紹介をしようかなと思います。(1年生の2人はまだよく分からないので、2年生以上の紹介とさせていただきます🙇‍♂️)①梅林 巧基本的に僕のことを、バカにしてきます。僕の家はカビ臭いだの、埃っぽいだの文句ばかり言うくせに、自分の家には入れません。今度言ってきたら出禁にします。性格的な共通点は一切ありませんが、残り単位数が同じという共通点が最近出来ました！ちなみに残り10単位です。後、主務の仕事いつもありがとう。②坪根 爽真非常にひねくれた性格の持ち主です。2年生2人がめっちゃ素直だから、余計そう感じます。結構ご飯奢ったりとか、コンビニでアイス奢ったりしてあげてたんですが、親のクレジットカード使いまくってると知ってから、全く奢らなくなりました。ネガティブなことばかり書きましたが、新人委員の仕事頑張っていて立派だと思っています。③林 竜也僕と同じで、茨城県の高校出身ですが実家は千葉にあるらしいです。高校時代は硬式テニス部でいい所まで行ったらしく、ラクロスでも高い潜在能力を感じさせる選手です。竜也と話してるとなんか落ち着くので良いです笑   僕の単位習得を手伝ってくれた恩人なので頭が上がりません。④光田 将都みつだのラクロスに対する姿勢には、いつも刺激を受けています。先日の関西遠征でもショット止めまくってました。光田の頑張りをいつも見てるので、光田が活躍すると嬉しいと同時に、悔しさや焦りもそれ以上に感じます。光田の存在そのものが僕にとっては有難いものとなっています。梅にも、爽真にも、竜也にも、光田にも、誰にも負けなくたいので、もっとラクロス頑張ります。面白味のないブログとなってしまいましたが、終わりたいと思います。次回の全員ブログは、僕が32期で1番期待している選手である柿崎です。(ガチ)BEAT",
    "article_datetime": "2022-09-12 11:23:48 +0900",
    "created_datetime": "2023-11-02 02:13:39 +0900",
    "secure_type": 0
  },
  {
    "id": "b24c1079-d615-4565-a889-0e90692a952d",
    "title": "【全員ブログ】経済学部 #16佐藤太紀",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12763535186.html",
    "contents": "どうも、就活頑張っていたように見えていた佐藤です。個人的には、周りと同じぐらいの熱量で頑張っていたつもりなのですが、なぜそのように見られてしまっていたのか不思議です。さて、他己紹介という事で誰を紹介しようか悩みましたが、30期経済学部でも紹介しようかと思います。①梅林巧Gポジリ•主務すばやさ:4ぼうぎょ:73とくせい:お洒落バイター対面新歓のミニゲームであんなに早く走っていた姿が懐かしいです。チリチリ髪の毛似合ってます。8セメ頑張って💪②島凌外？すばやさ:2とくぼう:101とくせい:世間体気にするマン最近、チェイスに走れるようになりました。ダウンちゃんとやらないとクソキレるのでみんなちゃんとやりましょう。8セメ頑張って💪③藤口竣ATポジリとくこう:111HP:8/8とくせい:アド練になるといなくなる。アイシングが大好き。だから、サウナも好きなのか。④東谷雅人主将こうげき:203HP:10000/10000基本的に人をバカにしている。巧みな言葉と論理性で人に詰める。その割に、精神論者。30期経済学部は、意外とこの部を担っている人たちばかりでした。次は、何かを担ってるしまです。BEAT",
    "article_datetime": "2022-09-10 09:05:22 +0900",
    "created_datetime": "2023-11-02 02:13:39 +0900",
    "secure_type": 0
  },
  {
    "id": "2519fa98-aeb6-4dd3-bd86-83cf0923a7bb",
    "title": "【全員ブログ】大学デビュー竹島 #98両川颯一郎",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12762438667.html",
    "contents": "ゆめからチーズ職人と紹介をあずかりました31期の両川です。先日学科の研修でチーズを作ったのですが、ほとんど友達がおらず、チーズの作り方を聞き逃した僕は朝9時から17時までひとりで立ち尽くして学科のみんながチーズを作るところをみていました。他己紹介ということで同期である竹島くんの紹介をしていきたいと思います。1年生はたまた2年生でも愛想悪い怖い先輩だと思っているんじゃないでしょうか？実はそんなことありません彼は少年の頃のままの優しい心を持ち合わせています。そんな彼を象徴する2つのエピソードを紹介します。①一人称「ゆうま」事件3年生に上がる直前に竹島くんの家に泊めてもらうことがありました。彼には二人の妹がおり、一番下の妹はまだ小学生です。数人で家に泊めてもらっており、竹島くんの妹とオセロしたりでみんなで盛り上がっていたのですが、その時は急にやってきました。妹と喋る時自分の事を「ゆうま」と発言しました。普段は俺様とでも言うような彼ですが、こんな妹想いな一面も持ち合わせています。②仲間超大切にするマン31期が一年生の時の話なのですが、僕の身内に不幸があって一旦家に帰ることになり、家庭の事情でちょっと家に帰りますと連絡しました。そこで僕のことを心配してくれた彼はなんとメッセージを送った直後電話をかけてくれました。「何かあったら相談しろよ。お金の事とかだったら力になるから」的なニュアンスのことを開口一番言ってくれました。全く辞めようとか思っていなかったのですが、なんて仲間想いでいいやつなんだこいつはと感動したのを今でも覚えています。いかがでしょうかあんなコワモテの彼もこんなに優しいのです。まだ竹島くんとあまり仲良くなれていない下級生のみんなは是非彼に話しかけてあげてください。優しい彼は気さくに話してくれるでしょう。次はめちゃくちゃ就活頑張ってたイメージのたいきさんです！！BEAT",
    "article_datetime": "2022-09-04 10:01:18 +0900",
    "created_datetime": "2023-11-02 02:13:40 +0900",
    "secure_type": 0
  },
  {
    "id": "cf393943-9fd3-4da8-984b-b620887ae669",
    "title": "【新人戦決起ブログ】上田裕輝",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12762143827.html",
    "contents": " いよいよ新人戦サマーまであと数日となっている。今まで練習で培ってきたことを生かして何としてでも優勝したい。 そんなことを言っている当の自分だが、今日の練習をもってBチームが確定した。正直あまりにも悔しくて泣きそうになった。いや、泣いた。フレッシュマンカップを終えて自分なりに努力したつもりではあったが、”つもり”で終わっていただけなのかもしれない。今思えば、もっとビデオ反省で自分のプレーを突き詰められたし、戦術的な課題をもっとインスタ反省出来たと思うし、隙間時間にもっと壁にも行けた。それらを行わなかったのは全部自分の甘えだ。自分は本当に弱いとつくづく思う。こんな自分を変えたいという思いもありラクロス部に入部したが、約三か月たってまだその自分を変えることが出来ていないそれが今回のAB分けに直結したのだと思う。　  そんな自分だが、時間をおいて考えてみると今は悔しさよりも反骨心の方が大きいことに気づいた。予選リーグを突破して、最後決勝で東北Aと試合して絶対に勝ちたい！ Bチームへ。Bに落ちて悔しい思いもあるかもしれないが、逆に今の自分たちに失うものはないからマジで最初からぶち上げて下剋上していこう！俺らでもできるということを証明して周りを驚かせてやろう！  Aチームへ。フレッシュマンカップの二の舞にならないよう最初から気を引き締めてやっていこう！そして、決勝でお互い熱い戦いをして最後笑顔で追われるように頑張っていこう！　 最高の仲間とともにこの大会絶対に悔いの残らない戦いをする。 そして、今まで技術等教えてくださった先輩方、コーチ陣が喜んでもらえるプレーをする。　最高のプレーは最高の準備から始まる。前日から準備をしっかりと準備をして当日熱量ぶちかましでやっていこう！　BEAT　33期  上田 裕輝",
    "article_datetime": "2022-09-02 18:30:35 +0900",
    "created_datetime": "2023-11-02 02:13:41 +0900",
    "secure_type": 0
  },
  {
    "id": "8a9b44f4-37ce-4f38-aaa8-fe049990ae49",
    "title": "【全員ブログ】かまきょ #AS山下祐芽　",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12761967114.html",
    "contents": "こんにちは！最近、一人で線香花火をすることにハマっています。31期の山下祐芽です。開幕ブログが続いたため久々の全員ブログです！テーマは他己紹介です！まだ仲良くなれていない人にインタビューをしてみようかとも思ったのですが人見知りで声かける勇気もなくて私が比較的詳しいと思われるMSリーダーの鎌倉希を紹介しようと思います。あとMSがインタビューしてるのが羨ましかったので今回は独自インタビューもしてみました。ぜひ最後まで読んでください。のぞみの存在を知らない人のためにのぞみのプロフィールを軽く紹介します。・誕生日8/31(昨日です！)・新潟県出身・バレリーナ・好きな食べ物はエナジードリンク(予想)・座右の銘は「世の中ってこういうもんでしょ」(予想)最近肩からかけられるタイプのスマホケースを買っていました。初めのうちはウキウキだったのですが、肩紐が勝手に長くなってしまうらしく、スマホを太ももでリフティングしながらグラウンドを歩いているので練習中に注目してみてください。ここからはインタビューです。ー好きな食べ物は？梨で、あ、なしじゃなくて梨ね。あとみかん。ー座右の銘は？ないですね。じゃあ今決めるね。明るく楽しく生きる。ータイムトラベルできるならいつに行きたい？小学3年生の時、友達においてかれて怒ってしまったときに戻って怒るのをやめたい。ー最近のマイブームは？他大のラクロス部のブログを読むことー最近見た映画は？コードブルーなんか、やまぴーが感電して悲しくて号泣した。ーもし生まれ変わるなら何になりたい？リッチな家の猫ー苦手なものは？動物。特に猫ー最後の晩餐は？んーー、、刺身。ー愛とお金どっちが大事？ちょっと決められないわ。　　ー子供の頃のあだ名は？のぞ、かま、かまきょー子供の頃の思い出は？小1の初めての下校中、学童に向かう道で一人だけ友達がいなくて、雨降って誰も傘に入れてくれなくて悲しかった。ー武勇伝きかせてください小3の時ハードルで転びそうになったけど転ばなかった。　　　ー幽霊はいるとおもいまs..いない。ー元気をもらえるものは？んーなんだろ、、、ジュース！(トゥースの発音)ー1か月同じものしか食べれないとしたら？梅おにぎりーあなたにとって愛とは？まだ愛を知らないのでわからない。らしさ全開のインタビューでしたね。ご協力ありがとうございました。何事にもコツコツ取り組める性格で、ポジティブシンキングの持ち主です。またどんな仕事にも進んで自分から取り組んでくれます。よくのぞみの考え方に助けられてます！かなり長くなりましたが、のぞみのことを知ってもらえたでしょうか？MSリーダーの今後の活躍が楽しみですね！次はチーズ職人もろかわです。P.S.他己紹介こんな感じであってますか？BEAT",
    "article_datetime": "2022-09-01 19:56:37 +0900",
    "created_datetime": "2023-11-02 02:13:41 +0900",
    "secure_type": 0
  },
  {
    "id": "cf16bd03-0813-4507-9c4e-cef52c164bf2",
    "title": "【新人戦決起ブログ】米田遥哉",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12761905616.html",
    "contents": "　先日、川崎でフレッシュマンカップが開催された。関東の大学が多く参加する中、自分達は6位だった。関東を経験しよう、とかいう目的で無く、大会前は優勝を目標とした上で6位だった。失望が大きかった。関東と実際に試合して技術の差があったかと言われると、少しは今もある。しかし、それ以上に試合のはいりが悪くて、いつも通りの力が出せなかったことに悔やみきれないものがあった。特に初戦。勝てた試合とまでは言わないが、もう少し戦えた。いや、勝てたかもしれない、2戦目の武蔵戦の雰囲気で戦えていれば‥。　  でも、そこから間違いなく変われた（成長できた）気がする。最近、練習の強度が上がり、難しいチームプレーの練習も増えた。練習メニューは1ヶ月前とは全く違うものであり、出来ないところは自主練で補うようになった。練習中のコミュニケーションも増えてきている。あと、みんなでビデオ反省の機会が増えた。はるきとかゆっきーとかの家に行って、55やゲームの反省をしてる。どうするべきだったのか、防ぐにはどういうルールでプレーすべきかを考える時間が増えた。その分ラクロスノートに書く内容も最初に比べて濃くなった。周りはどんどん上手くなっている。自分も上手くなろうと足掻いてもがいている。そういう切磋琢磨で高め合ってきた。チームとして成長できている。この自覚は持つべきだと思う。そしてこの2週間の努力は自信につなげようと思う。　   最後に、フレッシュマンカップのようなミスはもう繰り返したくない。正直、自分はメンタルにプレーが左右されやすい。気分が下がるととことんプレーがダメになる。これは勿論あってはならないことで、意識的に変えて行こうと思う。けれど、新人戦では心配なさそう。なべゆー、けいすけ筆頭に全員がブチ上がれるムードが今このチームにあるから。明後日に迫る新人戦。全力尽くそう。そして優勝しよう。応援よろしくお願いします。BEAT33期　米田遥哉",
    "article_datetime": "2022-09-01 13:32:52 +0900",
    "created_datetime": "2023-11-02 02:13:42 +0900",
    "secure_type": 0
  },
  {
    "id": "5247b54c-1467-4a60-8bdc-9ab0553237e5",
    "title": "【新人戦決起ブログ】梅田宇楽",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12761792807.html",
    "contents": "いよいよ新人戦Summerを迎えようとしている。そんな今の自分の現状はと言うと1年の中のAB分けでABをふらふらとして、8/30日現在はBである。もちろんAに入りたい。とても入りたい。Aで活躍して、優勝したい。しかしながらそれに向けて毎日誰よりも頑張っているかと言われたらそうではない。かと言って、口だけという訳でもない。周りが自分以上に毎日をより濃く、効率よく、たくさんの練習、思考を繰り返しているのである。いつグラウンドや壁に行っても誰かがいる、もしくは30分もすれば誰かが来る。どうにかAのやつを出し抜きたいと思っても、このままAをキープするために差をつけたいと思っても、気づいたら一緒に練習してるやつがいる。僕のこれまでの部活動生活では考えられない。みんなの中で毎日自主練することが当たり前になっている。這い上がりたい自分としては、やっぱりお前も来んのかいとか思ってしまう日もあるけど、良い影響を与えあえ、毎日足を止めないみんながカッコいいと思うし、好きである。最近の練習では実践形式のものが増えて、より質の高いプレーを求められ、褒められることよりも、きついことを言われることが多いと思う。だけどもそれは上手くなったからより求められ、言う側も上手くなってほしくて、お前ならできると思って言ってるはず。自分や1年チームの当たり前のレベルが日々上がっているのだ。ラクロスを始め、1年チームが始動してから3ヶ月しか経っていない。でも、みんな自分の得意プレーや、役割を見つけ出し、試合ではセットプレーも行えるようになった。初めに比べてネガティヴな気持ちになる時間も増え、ちゃんと認識してないかもしれないが、間違いなく俺らは成長している。Aチーム、Bチームと分かれて出場するが、どっちに入ったとしても、やることは変わらない。日本一の一年チームにするためにもまずはsummerぶち上げて、ばちこりかまそう。もちろん全勝優勝。自信を持とう。俺らは強いコーチの方々、先輩方、スタッフの皆さんいつもありがとうございます。勝ってみんなで喜びましょうBEAT33期　梅田宇楽",
    "article_datetime": "2022-08-31 20:52:32 +0900",
    "created_datetime": "2023-11-02 02:13:43 +0900",
    "secure_type": 0
  },
  {
    "id": "498ef5e1-2ac7-4162-8c96-591196e5748c",
    "title": "【新人戦決起ブログ】スタッフ 澤谷美里",
    "tags": [
      "ameblo#tohokulax08",
      "新人戦決起ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12761625222.html",
    "contents": "こんにちは。33期スタッフの澤谷美里です。新人戦が目前に迫ってきて、新人戦のことを考える時間が増えてきました。 33期の他校との試合は2回目になります。前回のフレッシュマンカップ、プレイヤー•スタッフともに悔しさと反省が残りました。もっとできることがあったのではないか、フレッシュマンカップが終わったあと楽しかった反面、もやもやした気持ちが拭えませんでした。次の新人戦は楽しかったって記憶にしたい。スタッフが出場するわけではないけれど全部勝って、喜びを分かち合いたい。そのために今からでもまだできることはあると思います。練習でのプレイヤーのサポート、試合当日滞りなく試合をするための準備、雰囲気づくりまだまだ未熟なところは多いけれど、33期一丸となって臨んでいきます。先輩方、コーチの方々、保護者の皆様応援よろしくお願いします。＠33期プレイヤー東北ABの決勝見たいですBEAT 33期澤谷美里",
    "article_datetime": "2022-08-30 21:30:38 +0900",
    "created_datetime": "2023-11-02 02:13:43 +0900",
    "secure_type": 0
  },
  {
    "id": "193b188d-262f-47f8-9c68-b5f673b8e4f4",
    "title": "【リーグ戦ブログ】信頼 #1東谷雅人",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12758107978.html",
    "contents": "今年度の主将を務めております、30期の東谷雅人です。はじめに、日頃より当部の活動にご理解とご支援をいただいている皆様、またリーグ戦の開催にご尽力いただいている関係者の皆様に、この場を借りてお礼申し上げます。こうして大会が行われることは、決して当たり前のことではないと感じております。本当にありがとうございます。開幕を明日に控えた今、このブログを読んでくださっているすべての皆様に向けて、私の気持ちを綴らせていただきます。明日、待ちに待ったリーグ戦が開幕する。実感する。引退の時が近づいているということを。この3年と4か月を振り返ると、俺は本当に恵まれていたということに気付く。東北大学男子ラクロス部に出会えた。出会わせてくれた。入部してすぐに、憧れの存在がたくさんできた。毎日一生懸命で、入部して間もない1年生にも優しくて、なんでも教えてくれて、面白くて、人間として厚みのある先輩方がたくさんいた。ラクロスに夢中にさせてくれた。全学準優勝という結果で、日本一を身近に感じさせてくれた。代が変わって、1年生の冬。Ａチームにはほとんど同期がいなかった。その数少ない同期ともまだあまり仲良くなかった。毎日1点もとれずに練習が終わるので、自分の存在意義が感じられなかった。不貞腐れて下を向いてプレーした日も数えきれない。それでも、「Ａ練はどうよ？」と聞かれると、「楽しいです。」と答えていた。本当に楽しかった。今思えば、楽しくやらせてもらえていた。先輩方はみんなやさしかったし、ことあるごとに声をかけてもらっていた。こんな自分に期待をかけ続けてくれた。コロナで全国大会がなくなっても、チームに関わり続ける4年生の姿があった。当時の主将は、最後まで代替試合の開催を目指していた。そのおかげで、試合経験を積むことが出来た。そして背番号1番を受け継いだ。日本一を目指す理由がまたひとつ増えた。昨シーズン。ATPLという役割をもらって過ごした1年間は、ポジションリーダーとしての責務を何ひとつとして果たせなかった。絶対的エースの負担を軽くすることが出来なかった。メンバーの向かう先を適切に示すことが出来なかった。人を評価するのが嫌だった。自分にその資質があるのかを、ただひたすらに問い続ける毎日だった。もっと違うやり方をしていたら、きっと結果は違っていたはずだった。それもこれも、すべてが貴重な経験になった。B落ちを伝えても、メンバー外を伝えても、それを受け入れて自分の役割に徹してくれる4年生に支えられた。4年生が好きだった。本当に楽しかった。今の自分があるのは、自分に関わってくださった先輩方のおかげです。そして、主将になった。今年のチームは結果が出ていない。スーパーカップは初戦敗退。みちのくOPでも負け。関東遠征は4連敗。ある日OBに言われた。お前がこのチームの弱点だ、と。心の底からむかついた。だが、その通りだからこそむかついたのだとすぐに気付いた。ATなのに、点が取れない。4年なのに、後輩にのびのびとプレーをさせてやれない。主将なのに、チームを良い方向に引っ張っていけない。チームの代表として試合に出ていることを忘れ、声も出せず、GBに寄らず、最後まで走り続けられない。下手なら下手なりに、泥臭いプレーができない。このチームの課題は、すべて自分自身の足りなさにあった。上が弱い組織は弱い。当たり前のことだ。こんな人間が率いているチームが勝てるはずがない。でも、勝ちたい。わがままだけど、それでも俺は日本一になりたい。先輩と約束したから。自分のために沢山の時間をかけてくれて、成長させてくれた沢山の先輩方に、結果で恩返ししたい。同期が好きだから。この仲間と、少しでも長くラクロスがしたい。もっと一緒に練習して、グラウンドでくだらない話をしたい。2,3年生に最高の経験をさせたいから。たくさん試合に出て、たくさん失敗してほしい。一緒に長いシーズンを戦いたい。出来るだけ多くのものを残したい。1年生に希望を持ってほしいから。歴史が変わる瞬間を、今度は自分達が見せてあげたい。だから勝ちたい。まずは俺がもっと成長する。上手くなるし、人間としても強くなる。でも、それだけでは足りない。情けないことに、俺にはひとりで結果を変えるだけの力がない。だけど、きっと大丈夫だと思える。もう自分の弱さは十分に分かったし、何より俺は恵まれている。尊敬できる同期が、自分を信頼してくれている。コロナ禍のオンライン新歓で、「日本一になりましょう。」といって入部してくれた後輩がいる。2年生ながら開幕メンバー入りを勝ち取った頼もしい後輩もいる。1年練に行けば、声出して無邪気にラクロスをする姿を見て、「こいつらのためにも結果をだそう」と心から思える。全てが自分のエネルギーになってくれる。4年目にして、そんな感覚になった。みんなを信じている。みんなを頼りにしている。この未熟な主将に力を貸してほしい。最後に。今年は、個人的に部外の方との関わりが増えた年でもありました。突然連絡をとってオンライン面談を申し込んでも、快く受け入れてくれた全国のラクロッサーの皆さん。チームサポートをしていただいているラクプラさん。厳しくも的確なアドバイスをくださった社会人の皆さん。本当にありがとうございます。1年生の6月からずっとお世話になっている戸館さん。培ってきたものを最後の大会にぶつけます。残り数か月ですがよろしくお願いします。家族へ。いつもありがとう。全ての感謝を胸に。今できることを愚直に、全力で。最高のシーズンにしよう。開幕まであと1日。BEAT2022年度主将 30期 東谷雅人",
    "article_datetime": "2022-08-10 20:08:42 +0900",
    "created_datetime": "2023-11-02 02:13:44 +0900",
    "secure_type": 0
  },
  {
    "id": "dc5bb456-3f82-48a0-a63d-03fd4fdcebf9",
    "title": "【リーグ戦ブログ】想い #0内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757933714.html",
    "contents": "ラストイヤーの開幕戦をまさかこんな形で迎えるとは思ってもいなかった。「情けない」四年として、ATとして、何より副将としてチームを引っ張り勝利に貢献しなくてはいけないのに、今はまだダッシュさえできない。「情けない」チームが対外試合で五連敗をしているのを、外から見ていることしかできない。「情けない」スタッフが撮ってくれた写真を見ても、そこに背番号“０”の選手はいない。選手としてのこだわりも、東北大学男子ラクロス部員であるという矜持も、チームを引っ張る責任感も、軒並み全て折れていくような感覚だった。　　　しかし、外から見ている中で一つだけ全く折れない気持ちがあることに気がついた。それは「勝ちたい」という思いだ。2021/10/30岡山戦の第４Qで自分が1on0を外して先輩たちを引退させた。もう2度とあんな思いはしたくない。そのためには勝つしかない。だからこそ、今年こそ自分の力でチームを勝たせようと思っていた。本当に９月中に復帰できるのか、そもそももう一度試合に出られるのか。それすらもわからないがとにかく勝ちたい。今の自分は得点やアシストという形で直接勝利に貢献することはできない。だが勝ちたいという思いは日を追うごとに強くなる。あの日野球を辞めてラクロスを始める決心をしたことが正しかったと証明するため、29期の先輩方の残したものは無駄じゃなかったと証明するため、強い東北大学として地方から日本ラクロス界を盛り上げるため、OB・OGや保護者を含め応援してくださる人たちを感動させるため、そして何より30期全員で最高の景色を見るため俺たちは勝つしかない。勝たなきゃならない。とにかく勝って自分たちのラクロスが正しかったと証明する。開幕戦はその第一歩だ。今はまだ勝利を願うことしかできないけど、これだけは言える。俺たちに、東北大学男子ラクロス部に、負けは似合わない。“愛される世代”らしく泥臭く全てを捨てて戦おう。開幕戦まであと二日BEAT30期　内野汰一",
    "article_datetime": "2022-08-09 20:17:50 +0900",
    "created_datetime": "2023-11-02 02:13:45 +0900",
    "secure_type": 0
  },
  {
    "id": "3c1233ac-f0a1-499d-be33-378191873fa5",
    "title": "【リーグ戦ブログ】報#AS居城柚那",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757734519.html",
    "contents": "スタッフ含め全員が同じ温度で、今までやってきてよかったと思えるための努力をする\n\nそれが私の残りの部活生活の目標だ。\n\n\n\n\n\n\n昨シーズン、2地区予選で敗退したときに学んだことがある。\n\n\n\n「試合においてほぼスタッフは無力に等しいこと」\n\n\n「その中でも唯一、ベンチに入れたスタッフだけが試合の勝敗に関与できること」\n\n\n「だからこそ日々の練習でどれだけベストを尽くせるかが大切なこと」\n\n\n\n\n\nどれも当り前すぎるし気づくのが遅かったけど、この経験があったから\n\n\n「勝利に貢献するスタッフになる」\n\n「勝利に貢献するスタッフ組織をつくる」\n\n\nそのビジョンが定まった。\n\n\n\n\n\n今は満足しないで自分にできることを常に探して動けるようになってきた。\n\n\n少しでもいい方向に進むことを祈って練習で感じたことを伝えられるようになった。\n\n\nプレーヤーに気になったことを質問して、プレーヤーが何を考えてるのか少しずつわかるようになってきた。\n\n\n\n\n\n\nでもまだまだ足りないところしかない。\n\n\n\n意思疎通は下手。\n\n意見をまとめられなくてTSmtgの進行はぐだぐだ。\n\n審判のレベルはひどくて厳しい言葉もたくさんもらう。\n\n\n\n\n\n\nそれでも頑張ることを諦めたくないのは、\n\n\nみんなの、特に同期の努力が報われてほしいから。\n\n\nスタッフみんなが、スタッフやってて良かったって思って今シーズン終わってくれたらうれしいから。\n\n\n休部したときに支えてくれた人たちに、勝つことで恩返しをしたいから。\n\n\n\n\n\n\n東北大学男子ラクロス部に懸けられる今、この瞬間のありがたさを忘れずに残り数ヶ月走り抜く。\n\n\nまずは開幕戦、一勝しよう。\n\n\n\n\n\n\n開幕戦まであと3日\n\nBEAT \n\n30期居城柚那",
    "article_datetime": "2022-08-08 18:08:53 +0900",
    "created_datetime": "2023-11-02 02:13:46 +0900",
    "secure_type": 0
  },
  {
    "id": "d02e3883-623f-4f45-b515-aa622d73ee8e",
    "title": "【リーグ戦ブログ】超える #11藤口竣",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757558534.html",
    "contents": "こんにちは。ATPLの藤口竣です。　　　みんなも知っての通り、今年のチームの戦績は芳しくない。新潟との練習試合を機に、立教戦まで連敗した。しかし、先月のPGRで久しぶりに勝利することが出来た。正直、ほっとした。そんな安心も束の間、これからは、勝たなくてはいけない試合ばかりだ。リーグ戦でも厳しい場面は来るだろう。今までの敗北を糧に、全力で練習に取り組み、試合でその成果を発揮する。厳しい場面を乗り越える為には、それに尽きる。辛い状況を経験したこのチームなら乗り越えられると信じている。勝って　”BEAT”　を示そう。開幕戦まであと4日BEAT30期　藤口竣",
    "article_datetime": "2022-08-07 17:49:47 +0900",
    "created_datetime": "2023-11-02 02:13:46 +0900",
    "secure_type": 0
  },
  {
    "id": "4de2cde1-56f8-4e7c-ba58-9c18166b3890",
    "title": "【リーグ戦ブログ】理由 #15 濵﨑宏海",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757373572.html",
    "contents": "こんにちは30期MFPLの濵﨑宏海です。いいことはたいちんとか東とかがたぶん言ってくれるので自分のことについて去年二地区で負けて負けた悔しさだったり、不甲斐なさだったり色んな思いが込み上げてきたけどでも1番はしげさんにおれたちはもう終わりだから来年日本一なってくれっていわれたときあ、もうこの人たちとはもう一緒に目標目指していけないんだなってそれが何よりも悲しくてしょうがなかった思い返してみると入部したとき、チームの目標もなにも知らないで、新歓初日に人や雰囲気でラクロス部に決めていた辞めたいと考えたことがあったけど、その時も色んな人に声かけてもらって、関西弁で泣きながら止めてくる同期もいただからやっぱり、自分が頑張る理由には人が1番最初にきてその人たちと一緒に目指す日本一に魅力を感じるからだから大好きな同期と一日でもラクロスするために。当たり前だけど1点でも多くとった方が勝つどんな形でもいいから1点でも多くもぎ取って勝ち重ねて日本一長いシーズンにしよう開幕まであと5日BEAT30期 濵﨑宏海",
    "article_datetime": "2022-08-06 17:30:23 +0900",
    "created_datetime": "2023-11-02 02:13:48 +0900",
    "secure_type": 0
  },
  {
    "id": "c431e0b5-1d59-48e3-b974-52c7582d6b14",
    "title": "【リーグ戦ブログ】執念 #10片山拓也",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757210879.html",
    "contents": "こんにちは。　30期DFリーダーの片山拓也です。今年のチームは個が弱い。これはシーズン当初から言われている。日本代表もいないし体も大きくない、身体能力が特別高い選手がいるわけでもない。じゃあ、そんな俺たちがどこで戦えば良いのか、、それは、一球への執念、泥臭さといった勝ちたいと思う気持ちの部分なのではないか。誰よりもより早くGBによれたか、誰よりも走れたか、誰よりも勝ちにこだわれたか。日々自分に問いながら練習、試合に臨みたい。昨年は2地区予選で敗れ、今シーズンも連敗が続き勝ちへの思いは十分蓄えた。あとは勝つだけだ。DF7人でコートの10人でベンチ全員でラクロス部員全員で勝とう！勝って最高の結果を残そう。30期へ最後のリーグに向けて悔いの残らないように結果を出そう。後輩へこれからを戦い抜くために力を貸して欲しい。みんなの力が必要になる。コーチへふがいない結果しか残せていませんが、今一度力をかして一緒に戦ってください。勝ちましょう！リーグ戦まであと６日BEAT30期片山拓也",
    "article_datetime": "2022-08-05 19:24:54 +0900",
    "created_datetime": "2023-11-02 02:13:49 +0900",
    "secure_type": 0
  },
  {
    "id": "696d5ad4-1555-4738-91b1-706226c5eed5",
    "title": "【リーグ戦ブログ】告白 #3今村元気",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12757010136.html",
    "contents": "まずはじめに、OBOGの皆様、保護者の皆様、各方面の関係者の皆様、いつも温かい応援とご支援、誠にありがとうございます。そして、日々貴重な時間を割いてご指導下さるコーチの皆さん、本当に感謝しています。今回のブログでは、これからリーグ戦を共に戦うチームメイトに伝えたいことを書かせていただきます。OF陣へ中々点が入らず流れに乗れなくても焦らなくて大丈夫だ。DF陣が守りきり、FFで点を取り流れを作る。流れに乗ったときのお前たちは、恐ろしいほどに点が入る。その破壊力は俺たちDFが一番良く知っているし信頼をおいている。だから試合中は流れをつかむために、ミスを恐れず貪欲にゴールを狙ってほしい。DF陣へ苦しい局面は必ずあるだろう。相手の打つショットすべてが入ったり、クリアが思うように上がらなかったり。それでも、焦燥に駆られてこれまで積み上げてきたものを無視してはいけない。練習してきたことを駆使すれば必ず守れる。試合終了まで、勝つために必要なことを話し合い、「淡々と」それをこなす。（脳死がちらつく「がむしゃら」ではなく、内に湧き上がる闘志を秘めた「淡々と」であることを伝えたい。脳死の勢いで守れるほど甘くはない。OFの猛攻を防ぎきったときの感覚を思い出すと分かるはず。体の疲労は勿論あるが、それ以上に頭がぐるぐるに回転し、見るべきところが見え、伝えるべき情報を伝えることができるあの感覚。その瞬間は失敗への恐怖などの無駄な感情は一切無く、ただやるべきことをやる機械になっているはずだ。そして守りきったときに盛り上がる。おれたちDFの1番調子の良い瞬間はこれだと思っている。このいわゆるゾーンに入った状態をいかに7枚全員で継続できるかが真の勝負だと個人的には思っている。）みんなへ。大好きな写真がある。直近の試合でおれが点を取った直後の写真。俺よりも嬉しそうにはしゃいでくれる海とその光景を見て笑う士門たち頭は次に切り替えたながらもおれの興奮に呼応してくれる東片方の靴下が下がっていることに気づかずはしゃぐたまけん写真に無いところでも、ベンチではみんなが盛り上げてくれ、観客席も盛り上がってくれていた。試合後には翼からお褒めの言葉をもらい、たまけんは逆張りで褒めてくれなかった。そしてはやは俺も点が取りたかったと悔しそうにしながら対抗心を燃やし、はるとは馬鹿みたいに俺を持ち上げる。最高だ。初めてだ。試合で点を取り、かつその試合で勝てたのは。こんなに気持ちのいい写真を取ってくれてありがとう。お陰様でもっともっと頑張れる。こんな感情は一人では絶対に味わえない。みんなのこの反応があってこそだ。そしてみんなで勝利を勝ち取ったからこそだ。試合の規模どうこうではない。みんなでやっと掴んだ勝利。これで浮かれて満足するつもりはさらさらないが、蔑ろにするつもりも決してない。みんな本当にありがとう。そしてここからだ。もっと皆でラクロスをしていたい。試合に勝って喜びを分かち合いたい。残り少ない負けたら終わりのシーズン、全力で走りきろう。リーグ戦まであと7日。最後は駒沢の大きな舞台で、観客席にはお世話になった恩返しをしたいOBOGや家族がいて、かっこいい姿を見せたい後輩達がいる中で、俺が活躍し、みんなで勝利をもぎ取る。日本一になろう。BEAT　30期　今村元気",
    "article_datetime": "2022-08-04 17:12:01 +0900",
    "created_datetime": "2023-11-02 02:13:50 +0900",
    "secure_type": 0
  },
  {
    "id": "3475cbb0-a5e5-4ad4-95e5-ffcf9818e1b6",
    "title": "【1年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756997196.html",
    "contents": "慣れると沢山喋ってくれるなつきちゃんからバトンを受けとりました、渡邉菫です。もっとなつきちゃんと仲良くなりたいです。1番最後すごく緊張しますが、がんばります！出身は静岡です、主将の東さん、韮山女子の永遠ちゃん、同期プレイヤーと同じ出身で嬉しいです！↑1番お気に入りの写真です。弟可愛すぎますわりと平和な18年間を過ごしてきたので、とりあえず幼少期から今まで話そうかなと思います！幼稚園時代の私です、この頃は舌を出すのがブームでした。むちむちしていて、まだかわいい時です！何も考えずに泥団子をどれだけピカピカにできるかに全力を注いでました小学校時代の私です、小学校時代は週6バスケ、週1書道教室、週1ピアノ教室と毎日充実していました当時の私は当たり前だと思ってましたが、周りの子にバスケ部時代のことを話すと軽く引かれるのでなかなか強烈な経験をさせてもらってたみたいです。中学校時代には個性的な顧問の先生と出会い、濃い3年間を過ごしました。ここで一度バスケを辞めようと思いましたが、気づいたら小学校のチームメイトとバスケをしていました高校時代の私です。ここでもバスケはやめようと思っていましたが、ミニバス時代の友達と見学に行くと、気づいた時には入部していました。多分バスケが好きなんだと思います笑小•中学校からの流れで何もしていない時間というのを嫌い、部活以外の時間を勉強に費やしていました。週7日塾に篭って勉強していました。結果的に東北大に入れて、ラクロス部に出会えてよかったので、あの頃の自分に感謝しています！こんな感じの18年間を送ってきて、大学では楽に生きていこうと思ってたのですが、新歓をきっかけにどんどんラクロス部に魅了されていきました！最後は4年生のお話上手な先輩や素敵なスタッフの先輩方に勧誘してもらい、ラクロス部のオンオフのギャップに惹かれて入部を決めました。大学でも本気になって何かに取り組めることが嬉しいです！スタッフの一員として力になれるよう4年間努力をしていきます、よろしくお願いします！BEAT 33期　渡邉菫",
    "article_datetime": "2022-08-04 15:51:37 +0900",
    "created_datetime": "2023-11-02 02:13:51 +0900",
    "secure_type": 0
  },
  {
    "id": "c3ac6c53-a58a-40a8-96f7-5544bee9485c",
    "title": "【リーグ戦ブログ】挑戦 #2飛田怜央奈",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756824470.html",
    "contents": "東北地区のface offは弱い．男子ラクロス部に入ってから感じていることである．一年生の時，東北地区で無双していた貫太さんや飛夕宇さんですら，早稲田にface offで全然勝てなかった．正直信じられなかったが，いつか関東に勝てるようなFOerになりたいと全学決勝を見ていて思った．新型コロナウイルスの影響で2年生の時は全学がなく，3年生になり，関西遠征や関東遠征でも何とか戦えるようになり，ようやく自分が全学の舞台で憧れていた先輩方のように戦える，そして，全国のFoerたちを倒すことができると思っていた．迎えた二地区予選．惨敗．正直，半分くらいは勝てるだろうと驕りがあった．スタメンで出させてもらったのに，自分のFO機会では一回も勝てないどころか，ブレイクまで作られてしまった．自分がポゼッションしていてOFの機会を増やせていたら試合に勝てていたかもしれない．自分が情けなさすぎて先輩方に顔向けできなかった．それと同時に，もう負けたくないし，負けるくらいなら変なプライドは捨てようと思った．全国のFOerの中で一番弱い．そう常に自分に言い聞かせようと思った．自分が一番弱いと思い始めてから学ぶことがたくさんあった．今までだったら，自分よりも強い相手の話しか聞こうとしなかったが，他地区のFOer，金澤，佐竹，後輩たち，wingをやってくれる人たちの考えを聞いてみると，本当にいろんな考えがあって，自分の考えやプレーに幅を持たせてくれた.Wingと3人の連携を深く考え，3人で協力してポゼッションすることの面白さも知ることができた．今も全国のFOerの中で自分が一番弱いことに変わりはない．これからの試合，常に自分よりも強い相手が待っている．しかし，弱い自分はその相手に挑戦し続けるだけだ．一戦一戦，勝ちを積み重ねていく．弱い自分が勝ちを積み重ねるために頼もしいwing，FOer達の協力が不可欠だと思う．まずは，開幕戦，FOer, wing全員で試合の流れを作っていこう．そして，wingを含めた東北のFaceoffは強かったと言われるようになろう．開幕戦まであと8日．BEAT30期　飛田怜央奈",
    "article_datetime": "2022-08-03 16:48:31 +0900",
    "created_datetime": "2023-11-02 02:13:52 +0900",
    "secure_type": 0
  },
  {
    "id": "b9716e51-4629-4203-ad2e-fc5bcd3f6c58",
    "title": "【1年生自己紹介ブログ】がんばります",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756822116.html",
    "contents": "どんなことを言ってもポジティブに返してくれる花恋ちゃんからバトンを受け取りました三上楠月です。学部は法学部で、出身は青森県です。 入学してからつくづく青森ってかなり田舎だなーと実感してます。普段は標準語で話すようにしていますが、最近慣れてきて緊張感が解けたのか、ふとした瞬間に訛りが出そうになります(たぶん出てます)。そこまでバリバリの津軽弁ではないのでおそらく訛っていても聞き取れないことは無いと思いますが…笑。周りから大人しいと言われることが多いですが、実際はそこまで極端に静かではありません。付き合いの長い友達に言わせると私は何か「面白い」らしいです...🤔 そんなことはさておき、高校まではバレーボールをやっていました。大学でもバレーを続けるんだろうなーと何となく思っていたので、まさかラクロス部に入るとは思っていませんでした。実際に入部して、プレーヤーもスタッフも全員が目標に向かって懸命に取り組んでいる姿がとてもかっこいいなと感じています。先輩方のようにプレーヤーに負けない熱量をもってサポートしていきたいです。後悔のない充実した4年間にできるよう、全力で励みます！よろしくお願いします！明日大トリを務めるのは、しっかり者で33期のリーダー的存在、渡邉菫ちゃんです 💖😁BEAT 33期 三上楠月",
    "article_datetime": "2022-08-03 16:34:31 +0900",
    "created_datetime": "2023-11-02 02:13:52 +0900",
    "secure_type": 0
  },
  {
    "id": "3012f35c-7985-4b9b-a003-6b6d28dc506a",
    "title": "【リーグ戦ブログ】脱皮 #5梅林巧",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756657945.html",
    "contents": "GPLなのにBチーム。大敗を喫した立教戦では出場することも叶わなかった。　　　情けなかった。正直、育成に回った方がこのままなんとなく続けるよりも良いのかとさえ考えた。島に救われた。まだまだ上手くなれる。上手くなることを楽しめる。そう思うと、ただAに残らなきゃと考えてた時よりも、出来ないことを認めて色々試していくことが楽しくなった。大嫌いだったトレすら楽しい。弱い自分の変化が楽しい。自分を成長させるのは環境でもなく他人との比較でもなく自分自身だ。そんな当たり前のことを再度心に留めて、最後まで駆け抜けます。開幕だけは湿気臭い部屋に住むおじさんと秘蔵っ子に譲るよ。それ以外は奪います。開幕戦、ブチ上げていこう。開幕戦まであと9日。BEAT30期　梅林巧",
    "article_datetime": "2022-08-02 18:46:38 +0900",
    "created_datetime": "2023-11-02 02:13:53 +0900",
    "secure_type": 0
  },
  {
    "id": "d65046c4-8770-4f50-bb37-49031ce5bd35",
    "title": "【1年生自己紹介ブログ】ろくなものがなく幼少期の写真選びに苦労しました",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756656282.html",
    "contents": "赤髪の似合うあかねちゃんから紹介いただきました、高校卒業からチキり続けて早5ヶ月、未だ髪染め経験ナシの蓮沼花恋です。現在懐事情と垢抜けたい欲との狭間で格闘中です。腹チラをかます策士な3歳児入部してかれこれ２ヶ月強が経過し、33期界隈では不本意ながら私の大食いキャラが浸透してしまったように思います。自己紹介ブログの執筆にあたって、同期一部からかれんは大食いキャラしか書くことないやろ、と言われてしまってめちゃくちゃ悔しいので、今回は食べものについての記述はここまでで自粛し、他の話題にページを割こうと思います。※昨日(8/1)飯企画の一環として第一回スタッフ内大食い王決定戦の開催が決定しました。私も一選手として戦ってきます。対戦よろしくおねがいしますラクロス部に入部を決める前は、中高と打ち込んできた陸上を続けるかどうかで迷っていました。高校時代は故障続きで満足に練習を積むことができず、完全燃焼しきれなかった部分があったというのもありますが、一番の理由は全日本大学駅伝という青学や駒沢大学をはじめ、数多くの有名校も出場するような駅伝大会に、東北地区代表として東北大学も出場することがあるので、うまくいけば画面越しでしか拝むことのできなかった推し選手たちにお目にかかれるのではないかといった、なんとも不純なものでした。ラクロス部の新歓において先輩にこの旨を伝えたところ、ラクロス部に入ってできた友達と駅伝観に行けばいいやん😃と言われ、なるほどたしかにそうだと思い、その日にあっさり入部を決めました。このように最後は勢いで入ったラクロス部でしたが、最近では同期先輩含め会話の交わすことのできる人が増え、おかげさまで毎日とても楽しく過ごせています。お正月の箱根駅伝一緒に観に行ってくれる仲間も随時募集中です。私はトレーナーに配属されていますが、前述したように高校時代は故障ばかりで練習に参加できない辛さもどかしさを幾度となく経験したつもりなので、故障してるときでもそうでなくても、フィジカル面だけでなくメンタル面においても遠慮なく頼ってもらえたらなと勝手ながら思っております！私自身も頼りがいのある人間になれるよう努めて参ります次回は、クールビューティーな見た目とは裏腹にちょっと抜けてて可愛らしい一面も兼ね備える三上なつきちゃんです！お楽しみに！BEAT33期 蓮沼花恋",
    "article_datetime": "2022-08-02 18:36:24 +0900",
    "created_datetime": "2023-11-02 02:13:54 +0900",
    "secure_type": 0
  },
  {
    "id": "15ddd0d4-de84-4d83-b66a-25ac22e59ca8",
    "title": "【1年生自己紹介ブログ】よろしくお願い申し上げます",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756470948.html",
    "contents": "夜になると活発になる島谷純白からバトンを受けとりました髙橋亜香音です！わたしは33期の数少ない原付ライダーなのですが、交通手段を原付に頼って美味しいものを食べ続けていたらめちゃ太りました。歩きに変えようかと思いましたが、原付楽しいのでやめられません。美味しくないものを食べて痩せようと思います。出身は福島県福島市の福島高校です。ひねりがありませんね🤷‍♀️福島は夏はめっちゃ暑くて、冬はすごく寒いです。学部は医学部保健学科看護学専攻です。同期はましろちんだけなので支え合って生きてます😭高校時代は管弦楽部に入ってました。管弦楽？って感じだと思うのですが、オーケストラをする部活です。オーケストラでフルート吹いてました！先日、後輩の演奏会に行って感化されてわたしもまたフルート吹きたいなぁと思っているところです🥲姉にすごい似てると言われます。変な顔してるからかもしれませんが、どっちがわたしだと思う？って聞いてこの写真を同期に見せたら3分の2で外されました、、ラクロス部のスタッフを通してプレイヤーを支えるだけでなく、自分自身もたくさん成長していきたいと思っています！頑張ります！明日は、優しすぎて全肯定人間になりつつあるかれんちゃんです😉BEAT 33期　高橋亜香音",
    "article_datetime": "2022-08-01 18:16:28 +0900",
    "created_datetime": "2023-11-02 02:13:55 +0900",
    "secure_type": 0
  },
  {
    "id": "28f08510-b7de-46c0-b171-603e41ae8f6a",
    "title": "【リーグ戦ブログ】やりきる #AS一瀬貴子",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756470226.html",
    "contents": "ASPL(えーえすぽじりー)の一瀬貴子です29期(1つ上)の代にASがいなかったこともあり、去年もポジションリーダーをしていました。去年は一昨年の反省を活かしてやってみましたが多くの後悔がありました。私は運良く今年もASPLをやれるので、去年の後悔を全部晴らせるように頑張ろうという気持ちで今シーズンを過ごしています。具体的に、私はいつも8割くらいの力でやってしまうところがあるので、引退時にやり切った！と思えるように今年は妥協せず100ぱーの力で部活に取り組むのを個人的な目標としていました。その達成のために毎日必ずASや部活についてしっかり考える時間を取ることを意識しています(みんなからしたら当たり前かも、すみません)残り3ヶ月、ASロケットスタート🚀💨開幕戦まであと10日BEAT30期一瀬貴子",
    "article_datetime": "2022-08-01 18:13:28 +0900",
    "created_datetime": "2023-11-02 02:13:56 +0900",
    "secure_type": 0
  },
  {
    "id": "2f6b7428-71d2-4c2b-8e07-3a53f16a923c",
    "title": "【リーグ戦ブログ】強さ #6前田裕介",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756298116.html",
    "contents": "うまい選手と強い選手自分は入部してからずっとラクロスがうまくなりたい、うまい選手になりたいと思ってずっとプレーしてきた。うまいほうが楽しいに決まっているし、試合で勝つ、活躍するには当然うまい選手じゃなきゃダメだと思っていた。実際BチームからAチームに上がったり試合に出られる時間が長くなったりと自分がうまくなっているのを感じてラクロスが楽しいと思う瞬間も結構あった。けど去年の二地区で負けて痛感した。うまいだけじゃ勝てない、強くないと勝てない。岡山大学のすべてをかけて自分たちに向かってくる感じ。気迫を前面に出して試合の流れや運も味方につけてかかってくる感じ。相手を圧倒する強さをもつ選手にならないといけないと感じた。自分がチームを背負っていて、自分のプレー一つ一つが勝敗を左右するという自覚が足りなかった。日々の練習でうまくなることに加え強くなるという考えが足りなかった。強い選手とはどういった選手なのだろう。ラクロスがうまい下手とかではなく相手に向かっていく姿勢。目の前の小さな勝負も絶対に譲らない貪欲さ。周りのことがよく見えて状況判断ができる賢さも強さの一つだと思う。練習テーマでもあったがとにかく相手に怖さを与える選手こそ強い選手だ。清さんもおっしゃっていたがグラウンド内で「強さ」を出していかないと自分たちは勝てない。もちろん自分はまだ目標に対して十分うまい選手でもない。もっとうまくならないといけない。うまくなることに加え強い選手になることが必要。自分にはプレーの中での賢さ、相手にとって脅威で嫌な気にさせる賢さが特に足りないと思う。強い選手になるために本気で考えて毎日を過ごす。「練習は嘘つかないって言葉があるけど、考えてやらないと普通に嘘つくよ。」メジャーリーガーのダルビッシュ選手の名言です。これからは絶対に負けられない戦いが続くが毎日真剣に強くなるために考えないと普通に負ける。うまい選手、強い選手になるために今日もこれからシュー練に行く。散らばったボールは全部りょうがにボールアップしてもらおうと思う😁開幕まであと11日BEAT30期　前田裕介",
    "article_datetime": "2022-07-31 19:54:39 +0900",
    "created_datetime": "2023-11-02 02:13:57 +0900",
    "secure_type": 0
  },
  {
    "id": "de821dcf-3776-4a30-83aa-10e45b0dde19",
    "title": "【1年生自己紹介ブログ】明るく元気に",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756263273.html",
    "contents": "スタバお姉さんの澤谷美里から紹介を受けました島谷純白です。しまやましろと読みます。初見で苗字も名前も読めた人は未だかつていません。私はこの名前がとても気に入っていますが、国語の先生に「名前はその人に足りないものを補うためにつけられるものだから」とさらっと言われたときは衝撃を受けました。今は補い完了していると信じています。　私がラクロス部に入部したきっかけは同期のすみれちんにナンパされて参加した新歓がとても楽しかったのと、スタッフも含め全員が練習に真剣に取り組んでいる姿が魅力的だったからです。小・中・高を吹奏楽に捧げ運動部とは無縁だったので新鮮なことが多くて楽しいです。ただ私は朝が得意というわけではないので、朝は声とテンションが午後に比べて格段に低いです。そこだけはどうにかしたいです。仕事を完璧にこなすスタッフの先輩方を尊敬すると同時に自分のできなさ具合に心折れそうになる時もあるけれど、プレイヤーの熱量に同じ熱量で応えることができるスタッフになれるよう１つ１つできることを増やしていきたいです。次は夜な夜な原付を乗りまわす髙橋亜香音です。BEAT33期 島谷純白",
    "article_datetime": "2022-07-31 16:22:02 +0900",
    "created_datetime": "2023-11-02 02:13:57 +0900",
    "secure_type": 0
  },
  {
    "id": "e22311ad-3e57-4376-af79-012dab1b345e",
    "title": "【リーグ戦ブログ】What If #4安達海渡",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756086891.html",
    "contents": "毎年引退ブログで、「もっと練習しておけば良かった」「もっとラクロスに時間を費やすべきだった」　「本気になるのが遅かった」などなど、大方みんな後悔しているじゃあ現時点でみんなは、特に30期は、もしも、今引退することになったら後悔残りませんか自信を持って「はい」と答えられますか開幕してからは負けたら終わりの試合が次第に始まっていき、いつ引退になってもおかしくないそれにつれワンプレーへの重みも高まってくる1Qの大事な場面でいきなりパスミス↓ミス以降ひよってしまい、自分のプレーに自信が持てず、アンパイなプレーしかしない↓敗北しそのまま引退もしも、こんな引退の仕方したらラクロスに未練しか残らないだろう　ミスしないためにミスっても日和らないようにそもそも勝つためにもっと練習しておけば良かったって後悔するに違いないでも、もしかしたら俺これあるかもなーっていうプレイヤー結構いるのではないだろうかパス、キャッチ、シュート、1on1 ラクロスのどれをとっても　　どれだけ時間を費やしたかどれだけPDCA回してきたかどれだけ努力してきたかそれが自信と勝利につながる後悔しないためにすぐに行動で示さなきゃ「明日やろうは馬鹿野郎」今日忙しいから壁行かなくていいや今日疲れたからシュー練しなくていいや今日雨だから筋トレサボろ今日頭痛いから朝練テキトーにこなそ今日だるいから明日インスタ反省すればいいや　言い訳なんていくらでもできる明日やればいいや明日から意識すればいいやそれじゃあおそいあとで後悔しないためには先延ばしにせず、いますぐ行動に移すことが大切残り少ない期間頑張ろう全部勝とう開幕戦まであと12日BEAT30期安達海渡",
    "article_datetime": "2022-07-30 17:10:34 +0900",
    "created_datetime": "2023-11-02 02:13:58 +0900",
    "secure_type": 0
  },
  {
    "id": "9b9601ae-b428-4152-a9fe-504f6021218f",
    "title": "【1年生自己紹介ブログ】33期スタッフ元気です",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12756074459.html",
    "contents": "可愛い顔して突っ込みの力が強いあやのからバトンを受けとりました、澤谷美里(さわやみさと)です！学部は農学部で、出身は北海道です。｢〜さ｣って言い方が方言だって最近知りました、全く直りそうにないです。高校では陸上部のマネージャーをしてました🏃外部なのでめっちゃ焼けました。ラクロス部のスタッフ白い人ばっかりで驚いてます。日焼け止めちゃんと塗ります、、ここで私のかわいい猫を紹介します🤍ロシアンブルーで今3歳です！めちゃめちゃかわいいです次帰省するときまでに忘れられてないかが心配です、大学ではゆるめの運動系サークル入って女子大生っぽいことしようって思ってたのに、いつの間にかラクロス部のスタッフになってました。プレイヤーの熱量に負けないくらいの熱量で支えていきたいと思っています！4年間よろしくお願いします！！次は弟くんがイケメンで、将来の白衣の天使島谷純白🤍です！BEAT  33期 澤谷美里",
    "article_datetime": "2022-07-30 15:49:00 +0900",
    "created_datetime": "2023-11-02 02:13:59 +0900",
    "secure_type": 0
  },
  {
    "id": "05918dc0-b499-4129-8a1f-fb0f577216d5",
    "title": "【1年生自己紹介】テスト早く終わってほしい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755933431.html",
    "contents": "料理上手で33期スタッフの胃袋をつかんだしおりんからバトンを受け取りました、黒沼綾乃です。お肉を持って家に行くと美味しいご飯を作ってくれるらしいです！学部は経済学部で、出身は山形です。高校は東桜学館高校というところです。出身の話になった時に全然盛り上がらないのが悩みです、、私は7月に入ってから寝坊をしてしまって、SILの対象になってしまいました。それ以来寝坊が本当に怖くて、夜安心して眠れません。私の家は遠いので、寝坊すると正規練の終了時間にも間に合わない可能性が高くて、本当に怖いです。先輩たちが優しくて、雰囲気が良くて、日本一をめざしているのがかっこいいなと思って入部しました！！4年後にラクロス部に入ってよかったと思えるように頑張ります！！次は1年コーチへの愛がすごい澤谷美里です！BEAT33期 黒沼綾乃",
    "article_datetime": "2022-07-29 19:04:30 +0900",
    "created_datetime": "2023-11-02 02:13:59 +0900",
    "secure_type": 0
  },
  {
    "id": "12692428-3b7a-47f9-801c-2e83059c4731",
    "title": "【リーグ戦ブログ】楽しむ #8玉林健",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755908695.html",
    "contents": "突然だけど，俺たちってラクロスを楽しめているだろうか．負けが続く苦しい状況下でもラクロスという種目を楽しんでいるだろうか．汰一はくそ漫画って言うけど，俺は「ハイキュー！！」っていう漫画が好きだ．漫画の登場人物に木兎光太郎という高校生で5本の指に入るエースがいる．木兎がこんな質問をしていたバレーボール楽しい？これに対して，「いや，特には」という答えが返ってくるとそれはさ，下手くそだからじゃないと続け，さらにハマるには「俺の時代が来た！」と思う瞬間があるかないか，またその瞬間がきたらそれがバレーボールにハマる瞬間だと言っている．なんか薄そうだけど，よくよく考えたら結構ささる言葉だと思う．自分に立ち返って考えてみると，ラクロス部にいることはめちゃめちゃ楽しいし，練習はきついが嫌だと思ったことはあまり無い．ただ，ラクロスが楽しいかと聞かれれば強く楽しいとは言えないかもしれない．それは俺がまだラクロスにハマっていないからだと思う．これは，木兎が言うようにラクロスが下手だからである．ラクロスに対して俺はまだまだ中途半端だ．練習中常に考えて進歩できているだろうか．自主練，筋トレに全力で取り組めているだろうか．研究室や院試のせいにしていないだろうか．練習中や試合中にチームを盛り上げられているだろうか．まだまだ全然出来ていない．もっと自分と向かい合って日々試行錯誤しないといけないし，しょうも無いミスなんかしていたら自分の時代が来たと感じるのは無理だ．また，練習中，試合中から雰囲気が良くないと楽しみきれない．普段から追い風は加速させないといけないし，流れが悪いときはより一層みんなで盛り上げて跳ね返さないといけない．ということでこれから皆を巻き込んでどんどん盛り上げていくのでご協力お願いします．思い返すと，特にゆっぴさんはラクロスが楽しいと言っていた記憶がある．ゆっぴさんは練習中の態度から自主練や筋トレをする姿勢まで妥協がなかったため，ラクロスを楽しんでプレー出来ていたのだと思う．中途半端にやってると絶対に楽しめない．本気でやってラクロスにハマったその先に日本一があると思う．まだまだやれることはたくさんある．どうせやるならもっとうまくなって楽しんでプレーしたほうがいいでしょ！！まずは開幕戦で最大級に楽しむための準備をしよう．開幕戦まであと13日BEAT30期　玉林健",
    "article_datetime": "2022-07-29 16:17:01 +0900",
    "created_datetime": "2023-11-02 02:14:00 +0900",
    "secure_type": 0
  },
  {
    "id": "305810ee-255c-435d-b247-b08cc2ba2b29",
    "title": "【リーグ戦ブログ】覚醒 #39島凌外",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755768337.html",
    "contents": "皆さんは立教戦での大敗の後、何を想ったでしょうか。僕が最も強く感じたことは、「もっとラクロスを上手くなりたい」ということでした。このチームで日本一になりたいとか、このチームに貢献したい、とかではなく、自分本位の感情が真っ先に浮かんできました。このまま「大した事ない選手」で終わりたくない。この実力のまま引退したら、「大学でラクロスを頑張った」って胸を張って言えない。そう考えると、とにかく上手くなりたいという欲求が湧いてきました。去年、一昨年のゴーリーと比べて、今年のゴーリーが劣っていることは分かっています。チームに対して申し訳ないと思う事もあります。だけど、それは現時点での話です。僕はまだまだ上手くなれます。伸びしろしかない選手です。これは僕に限った話ではありません。4年生全員に言えることです。確かに30期は、これまでの代や、他の大学の選手と比べて、圧倒的な身体能力を持つ選手、センスがずば抜けて高い選手は少ないと思います。しかし、30期は継続して努力を続けてきた選手ばかりです。最後の最後に実力を伸ばすのはそういう選手だと思います。スポーツの面白いところは、鳴かず飛ばずだった選手が急成長を遂げる可能性があることです。去年のえいしろうさんがいい例です。自分たちはラクロスを始めて、まだたったの3年3ヶ月程のヒヨっ子です。いつ花が咲くかは分かりませんが、その時を信じて頑張り続けるしかありません。とにかく勝ちましょう！！開幕戦まであと14日BEAT30期 島 凌外",
    "article_datetime": "2022-07-28 20:24:29 +0900",
    "created_datetime": "2023-11-02 02:14:01 +0900",
    "secure_type": 0
  },
  {
    "id": "9cdc9da8-710e-4fda-a8d3-f419b781f8bb",
    "title": "【1年生自己紹介ブログ】冷蔵庫に居座り続けている卵の使い道に困っています。",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755677950.html",
    "contents": "他の星で生まれたのではないかという噂が流れるほどの天然ぶりを発揮しているうせいちゃんからバトンを受け取りました、岡崎栞です。学部は農学部で神奈川県柏陽高校出身です。遅刻魔のなべゆうが通っていた高校よりも偏差値が低いことが悔しいです。高校では帰宅部でしたが、球体で楽しく運動できたのが良い思い出です。大学では秘密にしておこうと思ったのですが、実は私はアメリカのニュージャージーに住んでいたことがあります。帰国子女なのに英語が全く話せないため困っています。帰国子女だと言うと英語話してみてとか言われるし、話せないというとなんで？みたいなこと言われるし参ってしまいます。私のことは英語が話せないエセ帰国子女だと覚えてもらえればいいです！ラクロス部に入ってから毎日があっという間に過ぎています。高校では部活にも入らずぼーっと生きていたので大学では新しくできた仲間と4年間頑張っていこうと思います！スタッフとしてプレーヤーをサポートできるように頑張ります！次はお肌が陶器のように綺麗な黒沼綾乃ちゃんです！BEAT33期 岡崎栞",
    "article_datetime": "2022-07-28 10:23:55 +0900",
    "created_datetime": "2023-11-02 02:14:01 +0900",
    "secure_type": 0
  },
  {
    "id": "8935b50f-5c26-408f-a439-93904c5bcaa4",
    "title": "【1年生自己紹介ブログ】成長したいです",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755594654.html",
    "contents": "王宇靖（おううせい）です。出身は茨城県日立第一高校で、学部学科は工学部の電気情報物理工学科です。（期末テストが本当に不安です!!もし、解析学が瀬野裕美先生だった先輩がいたら助けてください）ラクロス部に入った本当の理由を正直に話そうと思います!①１限目遅刻しちゃう→ラクロス部は朝練だと知る→早起きするようになる!!②情物の女子が想像以上にいなくて友達があまりできず寂しかった→ラクロス部はスタッフが多くてたくさん交流できる１限目には間に合うようになりましたが、SILが今5250円です…自己投資だと思って、破産しないように気を付けます。入ったきっかけは①と②ですが、今は新たなモチベーションが生じました。ラクロスはとても面白いスポーツで観るのがとても楽しいです。また、真剣にプレーするプレイヤーや一生懸命に支えるスタッフ達を見ると、とてもかっこいいと思います。尊敬できるような人しかいなくて、自分も役に立てるようになりたいと思いました。まずは寝坊しないように頑張ります。皆さんどうかよろしくお願いします。次は、農学部の白いうさぎのような岡崎栞の自己紹介です!",
    "article_datetime": "2022-07-27 20:57:34 +0900",
    "created_datetime": "2023-11-02 02:14:02 +0900",
    "secure_type": 0
  },
  {
    "id": "8a76d86d-b65d-4952-8141-a821675e4d38",
    "title": "【リーグ戦ブログ】意気込み #69菊地一輝",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755582469.html",
    "contents": "今年のラクロスは本当に苦しい、、、自分たちのプレーや姿勢がそのまま東北大として現れるプレッシャー、試合で思うような結果が伴わない焦り。でもやっぱり部活楽しいな、といままでずっと感じてはいる、だからこのメンバーで出来るだけ多く喜びを分かち合いたい「努力するものは楽しむものに勝てず」孔子は言いました。藤口もよく言ってるね努力しながら楽しもう。試合で負ける度に自分にも、チームメイトに対しても、こんなもんじゃないのに、という気持ちになる本当の東北を、本当の俺のショットをいい加減見せてあげたいよ俺に注目お願いします。最後に意気込みを川柳に全員で力をあわせボッコボコ最後まで緩めることなくギッタギタ開幕戦まであと15日BEAT30期菊地一輝",
    "article_datetime": "2022-07-27 19:40:02 +0900",
    "created_datetime": "2023-11-02 02:14:03 +0900",
    "secure_type": 0
  },
  {
    "id": "7c6449e3-53e0-4de9-9122-370016d9521b",
    "title": "【リーグ戦ブログ】先輩 #32網家大輔",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755415982.html",
    "contents": "最高学年のくせに情けない。これは去年の11月からずっと思ってきた。後輩をうまく指導できない。試合に出ればパスキャミス。チームの雰囲気を盛り上げることもないし、逆に悪くしたこともあったかもしれない。何より、ラクロスが下手。ことあるごとに去年の最高の先輩たちと比べてしまう。うたさんは、同期にはめちゃくちゃ毒吐くらしいけど、優しく声をかけてくれたことが多々あった。えいしさんはどんなショットでも止めてくれるから安心して1on1受けさせてくれた。5番とかに打たれるとめっちゃキレてた。まっこりさんは同じ応物laxとしてお世話になっている。どんなボケも拾うリカバリーの天才。もりだいさんは6on6前とかの独特な声出しで、笑わせて盛り上げてくれたし、よく声かけてくれた。かずきさんは・・・？お世話になった気がする。ゆいとさんはアップから馬鹿みたいに声出してチームを盛り上げてくれた。ペア練でたくさん教えてくれた。良きマリオカートのライバル。いや、3月に俺にボロ負けしてたか。あるけんさんは普段全然頼りにならなそうだけど、いざフィールドに立つとめちゃくちゃ頼りになる先輩。素がおもろい。あと、自分を犠牲にゆいとさんとひろみと俺を仙台に帰してくれた恩人。けいすけさんは試合の後は必ず声をかけてくれた。試合開始直前もボトムとゴーリーに声をかけてくれた。安定性とセンスの塊。シーズン終盤では、持ち前の賢さで皆を金銭面でも助けていた。ゆっぴさんは最高最強のDFリーダー。あんなに後輩に慕われてる人なかなかいない。いろいろな面でお世話になった。ほんとにいろいろな面で。思い返すと、Aにいて苦しかったけど、楽しい思い出ばかり蘇る。こんな俺を技術的にも精神的にも成長させてくれた。こんな最高な先輩方にどうしたら近づけるだろう。さて、自分は最高学年として、去年からAで試合に出してもらってた身として後輩のいい見本となれているだろうか、後輩を成長しやすい環境を、雰囲気を作り、的確なフィードバックを出してあげることができているだろうか、今の自分では足りないところが多すぎる。少しでも尊敬する大好きな先輩方に近づくために後輩に少しでも何かを残すことができるように手始めに開幕戦で後輩たちを魅了することにしよう。圧倒して勝つ開幕まであと16日BEAT30期　網家大輔",
    "article_datetime": "2022-07-26 19:55:23 +0900",
    "created_datetime": "2023-11-02 02:14:04 +0900",
    "secure_type": 0
  },
  {
    "id": "1e26c209-e602-49b8-8418-70b6930f89fa",
    "title": "【1年生自己紹介ブログ】美白第一",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755336340.html",
    "contents": "寝坊癖克服中のなべゆうからバトンを受け取りました、石渡永遠です。スタッフ一番手がんばります。両手を広げて謎アピールする1歳の私学部は法学部で、出身は静岡です。東さんと一緒の高校です。嬉しいです！高校では山岳部でした。って言うとたいてい富士山登った？と聞かれるのですが、登りました。なんなら高校から約50キロ歩いて富士山まで行って登りました。人生で1番がんばりました。最近また山登りたいなと思っているのでだれか一緒に登ってください。最近、ほしいものが多すぎて金欠です。今一番ほしいものは良いアームカバーと良い帽子と良い日傘です。覚悟はしていましたが、部活中こんなにも肌がこんがり焼けるなんて大ショックです。中高と外で活動する部活だったので、大学では絶対白さを保ってやろうと思っていましたが、もうすでに手が黒いです。辛いです。とりあえずアームカバー買いたいですが、金欠なのでバイト探してます。一人でバイト探すのめちゃめちゃ下手くそなので、いいバイト先あったら紹介してください！大学で部活に入るつもりは全くなかったのですが、本当に人生は何が起こるかわかりませんね…入部が遅くて出遅れた感が未だにありますが、日本一を目指すプレイヤーの気持ちに寄り添えるスタッフでありたいと思っています。またスタッフとしても人としても成長していけたらいいなと思っています。明日はかわいいけど天然が度を越している王宇靖ちゃんです！BEAT33期　石渡永遠",
    "article_datetime": "2022-07-26 10:19:49 +0900",
    "created_datetime": "2023-11-02 02:14:04 +0900",
    "secure_type": 0
  },
  {
    "id": "ffe6e903-b2d6-4bf6-9f87-6912241178e6",
    "title": "【リーグ戦ブログ】活きる #33金澤正太",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755240644.html",
    "contents": "今日の試合でAチームは久々に勝利することができた。内容はともかく、試合に勝てたという事実がすごく嬉しかった。思い返すと自分は今まで「自分が上手くなること」よりも「みんなで楽しくやること、試合に勝つこと」を目標やモチベーションにしてやってきた気がする。2,3年の時には主にBチームにいたが、多くの先輩にBチームは「個人の技術を磨く場」だと言われてきた。そんな中で自分は、正直今ひとつモチベーションを見出せずに、どんどん上手くなってAチームに上がっていく同期をただ見ていることしかできていなかった。そして迎えた今シーズン、自分は4年ということもあり最初からＡチームに入ることができた。しかし今まで「自分の技術を上げる」ということに対して真剣に取り組んでこなかったせいか、「自分はなぜ今Aにいるのか」「本当に自分はこのチームに必要なのか」ということが分からなかった。ただ、周りの人と話をしたり自分で考えたりする中で、自分は周りの人の長所を活かせる選手になろう、と思った。自分自身が点をバンバン取ったり、1on1で相手をぶち抜いたりできなくても、周りの個性溢れる人たちの潤滑油のような存在である。まだまだそんな存在には程遠いかもしれないけど、それは伸びしろだと捉えて頑張るよ。まとまらない話になってしまいましたが、このチームで一つ一つ勝ちを積み重ねていきましょう。開幕戦まであと18日BEAT30期 金澤正太",
    "article_datetime": "2022-07-25 18:54:42 +0900",
    "created_datetime": "2023-11-02 02:14:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ba9b18d6-8b78-47ea-848a-7a0ab1857fe5",
    "title": "【1年生自己紹介ブログ】堕落",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755177024.html",
    "contents": "どうも皆さんこんにちは、最近ティッシュを捨てることすら面倒になってきたなべゆうこと渡邊悠希です。ティッシュからそのうちキノコが生えてくるのではないかと想像してます。新種発見の未来まで見えてます。1ヶ月近く箸を洗わなかったらこの前箸にカビが生えました。家のドアを開ける前にドアをよーく見たら虫が大量についてました。家に帰るたびに部屋干ししてる防具と運動着の匂いが鼻を刺激してきます。なべゆうです。なべゆうです。なべゆうです。そんな僕ですがラクロスのやる気だけは誰にも負けない自信があります。浪人文学部なので勉強と部活の両立もバッチリです。持ち前のパッションでチームの核になれるようになります。今後の成長に期待！（人間性も含めて）次は東さんの血を継ぐ韮山系マネ､石渡永遠です。BEAT 33期　渡邊悠希",
    "article_datetime": "2022-07-25 11:10:49 +0900",
    "created_datetime": "2023-11-02 02:14:05 +0900",
    "secure_type": 0
  },
  {
    "id": "edbe8bc1-55d4-403c-ac70-904d7e55b8a4",
    "title": "【リーグ戦ブログ】積み重ね #66諸星遼河",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755093440.html",
    "contents": "みなさんは、毎朝続けていることはあるでしょうか。最近は意外とやることが多く、プロテインとクレアチンを飲む、足がつらないようにごはんに納豆を2パック入れて食べる（ネットで納豆がつり防止にいいという記事を見たが真偽不明）、脱水症状にならないように味噌汁を飲んで、アクエリアスを飲んで、日焼け止めを塗って、、、、、、、、、、、（この前は本当に皆さんありがとうございました。）これから暑くなると思うと不安でいっぱいになりますが、これ以外にもやっていることがあります。それは、起きたら色んなスマホアプリの漫画を読むことです。毎朝のルーティーンとして、目を覚ましたいのと、1日1話しか読めない系を毎日同じ時間に読みたい、という理由から3年生から続けています。続きが気になる、と思ったらジャンルに関わらず色々と読むのでこだわりとかは特にありません。その中のある漫画で、心に残った言葉があるので取り上げます。ーーーーーーーーーーーーーーーーーーーーー中学時代、U15日本代表のエースとして輝いていましたが、高校に入ってから上手くいかなくなったピッチャーが出てきます。彼は自分が上手くいかない理由をほかの人や環境のせいにしていましたが、夏の大会が始まる前の練習試合で仲間の言葉を受けて改心し、慢心しないことを誓います。改心してチームメイトに謝ったとき、3年生の先輩から言われた言葉が、『信頼は一秒の積み重ね』でした。言葉では何とでも言えるが、結局周りが評価するのはその姿勢であり、言葉よりも姿勢で見せろ、ということを言われていました。ーーーーーーーーーーーーーーーーーーーーー今、練習で自分がミスしたことに対してどう感じるか、東北地区のリーグ戦が始まるが、驕って足元をすくわれないか、慢心していないか、そういったことを意識させられ、練習に取り組む姿勢を変えさせてくれる言葉だと思いました。自分は今、同じポジションの下級生に追い抜かれ、遠征でもなかなか試合に出れない状況です。しかし、これを心に留めておくと、すぐに評価は変わるわけではない、一日一日の練習を取り組む姿勢で示さなければ、と思って毎日練習に取り組むことができます。4年になってなかなか忙しいですが、焦りすぎずに過ごせています。そして、この一秒の積み重ねが発揮されるよう、リーグ戦に向けて上げていきましょう。僕は一日一日の徳の積み重ねが、試合で自分のところにすくいやすいボールが来るとか、いいパスが来るとか、そういった運に恵まれることを信じて、今日もボールアップに励みます。日本一のボールアッパーを目指して開幕まであと18日BEAT30期 諸星遼河",
    "article_datetime": "2022-07-24 20:53:40 +0900",
    "created_datetime": "2023-11-02 02:14:06 +0900",
    "secure_type": 0
  },
  {
    "id": "36bc83b4-7163-4fba-bfce-098ae2b40154",
    "title": "【1年生自己紹介ブログ】よねたはるやです",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12755072625.html",
    "contents": "チョロい男、横田裕大からバトンを受けとりました、米田遥哉（よねたはるや）です。ポジション実はまだ決めてません。色々教えて欲しいです。高校ではサッカーやってました。熱烈な勧誘を受けていたラクロス部に入るとはその時は思ってもいなく、既に温泉サークルとマクドナルドに重きを置いていました。ただ、体験しに行った時に、部の雰囲気、同期に惹かれて入部しようと決心しました。がんばります。福徳と呼ばれますが、大学デビューなのでまだ福徳慣れしてないです。ちゃんとYouTube見ます。あと本名もちゃんと覚えて欲しいです。次は同期一だらしないなべゆーくんです。BEAT33期 米田遥哉",
    "article_datetime": "2022-07-24 18:39:05 +0900",
    "created_datetime": "2023-11-02 02:14:07 +0900",
    "secure_type": 0
  },
  {
    "id": "e41a7f6d-1223-445f-bb45-94ee06d0330a",
    "title": "【リーグ戦ブログ】やるよ #27  小山内瑠",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12754930894.html",
    "contents": "自分は去年までほとんどBチームにいて、今年になってようやくAチームで試合に出してもらえるようになった。最初はスーパーカップとか関東遠征とか今まで出たことがない試合に出れるのが嬉しかった。しかし、チームは負けが続いて一つの節目にしていた立教戦にもありえんくらい負けてしまった。心のどこかで試合に出ていることに満足して、現状に満足してたし、チームメイトがなんとかしてくれるんじゃないかっていう甘えもあった。（練習とか試合で手を抜いてるわけではないから怒らないでね😘）このままじゃダメなんだってようやくそこで自分の中で大きな危機感を持った。まだまだ足りない部分だらけだけど、それは伸びしろだと捉えて頑張るよ。残りの期間みんなで全力で駆け抜けよう。開幕戦まであと19日。BEAT30期　小山内瑠",
    "article_datetime": "2022-07-23 21:35:22 +0900",
    "created_datetime": "2023-11-02 02:14:07 +0900",
    "secure_type": 0
  },
  {
    "id": "b572cf96-7a43-44f6-8527-ec450b1ca658",
    "title": "【1年生自己紹介ブログ】おおきに",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12754864882.html",
    "contents": "最近飢えている山本衛からバトンを受け取りました横田裕大(よこたひろおき)です。部内では無意識に空気の読めない行動を連発してしまいKYキャラが定着してしまったので行動を改めてそろそろ挽回していきたいです。学部は薬学部で出身高校は大阪府にある関西大倉高校です。仙台に来て初めて気づいたんですけど関西弁の癖が強いほうでした。でも仙台に来てから関西人と話す機会が少なくなって最近同期に「だいぶ訛り抜けてきた？」って言われたときには環境に順応してきて嬉しいと思う半面、自分のアイデンティティみたいなものが無くなった感じがしてちょっと寂しいです。大学ではそんな感じを全く出さないようにしていますが高校では勉強マシーンみたいな人間でした。大学では陽キャデビューを果たしたいです。4月くらいには大学では兼サーしまくってある程度の幸福を感じて4年間過ごす予定でした。景品を取って夜飯を奢られるためだけに来たラクロス部の新歓でしたが何かに夢中になり真剣になったことがない自分にとってめちゃくちゃ魅力的な部活で入部を決めました。この部活で最高に幸せな日々を送ってラクロスに夢中になる大学生活にします！次は同期一、一夫多妻制を重んじる米田遥哉です。BEAT33期 横田裕大",
    "article_datetime": "2022-07-23 14:09:32 +0900",
    "created_datetime": "2023-11-02 02:14:08 +0900",
    "secure_type": 0
  },
  {
    "id": "79bd85a0-c866-4c65-b7ef-16f99b3a9299",
    "title": "【リーグ戦ブログ】変化 #9尾上正敏",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12754761050.html",
    "contents": "開幕戦まで残り3週間をきった。今後は負けたら終わりの試合がほとんどとなる。当然、立ち止まっているわけにはいかず、今後勝ち続けるために、常に何かを変えるようとする意識とそれに全力で取り組む姿勢は、もち続けなければならない。今自分は怪我をしているわけだが、そんなできることが少ない中でも、周りに負けずに変化して進むべきである。たいちが引退まで治らないと言われるほど重い怪我の中でも、今現在スクエアに入って復帰を目指しているのを見ると、自分もこの変化負けてはいられない。開幕戦まであと20日。絶対に勝つ。BEAT30期 尾上正敏",
    "article_datetime": "2022-07-22 21:12:10 +0900",
    "created_datetime": "2023-11-02 02:14:08 +0900",
    "secure_type": 0
  },
  {
    "id": "14285701-b04f-4328-958b-db377f85f5bd",
    "title": "【1年生自己紹介ブログ】門出",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12754682422.html",
    "contents": "宮崎竜伊君からバトンを受け取りました山本衛（やまもとまもる）です。名前はまもるですがAT志望です。ガンガン点決めます。学部は工学部の情物で、出身高校は千葉県の昭和学院秀英です。4月の頃は勉強モチべ激高で、上位卒業しようとか目論んでました。ただそんなのは遠い昔の話で、今は単位を取るのに精一杯です。大学の勉強難しすぎ。高校では硬式テニスをやってました。ただ実際は勉強を言い訳にして全然行ってなかったです。その結果2年の11月くらいに後輩に怒られてむかついて辞めちゃいました。すごい後悔してます。本当は大学でもゆるいサークルに入ってちょっと運動するくらいにしようと思ってました。ただ中高で真面目にスポーツしてこなかった反動なのか、日本一が狙える環境というのを知ってすごいわくわくして、これは入るしかないと思い入部を決めました。最高の同期とコーチ陣に囲まれて、人生でいちばん充実した日々を送ってます。全力でラクロスやって最高の4年間にします！次は同期唯一の関西人であり同期一の俊足横田裕大君です。BEAT33期 山本衛",
    "article_datetime": "2022-07-22 11:57:46 +0900",
    "created_datetime": "2023-11-02 02:14:09 +0900",
    "secure_type": 0
  },
  {
    "id": "09b01402-9ab6-447c-b5df-b5c3ceb99e72",
    "title": "【リーグ戦ブログ】情熱 #64羽田徹",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12751044544.html",
    "contents": "暖人からくそ適当な紹介を受けた羽田です。「洗脳されてるよ」と言われること間違い無いですが、近況である某不動産会社のインターンまで行って学んだことを2つ書こうと思います1つ目は「情熱」ですこれはこのブログのタイトルにもなっています。「斜に構えず情熱をもって取り組めば、楽しいだけじゃなくて、本気になれるし、そうなれば相手に気持ちは伝わるし、人を動かせるし、結果につながるかも」ということです。時に脳筋になって実際に体現した3日間で楽しかったです。つまらないな、なんとも言えないなと思ってる事について、それを好きになりたい、結果を出したいとやはり思う自分がいるので、情熱を持って今一度取り組んでみようと思いました@秋本海@佐々木暖人2つ目に「営業力」についてです自分には営業は向いてないと思ってました。けどどこでも必要な能力です。内部に入って企画をするようになっても、昇進したいと思っても、結局は\"何を売り出すか\"というのが違うだけです。どこでも必要です。ここにはもちろん話す能力は少しは必要です。だけど、一番は「思いやり」だそうです。相手に好かれるか、この人の言う事ならと思わせることだそうです。＠自分意識高い系の文を書いてつまらないなと思う方もいたと思いますが、何を言いたかったかというと「結果を出したいので情熱もってラクロスに取り組みます」ということでした次は、空気を何度入れてもぺちゃんこになるタイヤを、パンクしてないと言い張っていた、そうまです。開幕戦まだあと42日リーグ戦、絶対に勝ちたい。BEAT31期 羽田徹",
    "article_datetime": "2022-06-30 18:02:21 +0900",
    "created_datetime": "2023-11-02 02:14:10 +0900",
    "secure_type": 0
  },
  {
    "id": "ccf4e220-8a6e-4f96-9151-64332e3aaf25",
    "title": "【リーグ戦ブログ】上がるだけ #38佐々木暖人",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12750878432.html",
    "contents": "世界で一番ポジティブな男、松永から紹介されました31期佐々木です。ちなみに自分は彼の「しゃこれい」を流行らせたくない派です。さて、前置きはここまでにして本題に移りたいと思います。前の3人も触れていましたが、いよいよ今年度のリーグ戦開幕まで約40日ほどとなりました！そして、そんな大事な時期である現在、自分はBチームに所属しております。Bチームに所属すること全てがデメリットだとは思っていませんが、やはりAチームの一員として戦いたいという気持ちが無くなることはありません。3年生になり、その気持ちはどんどん大きくなっています。同期の半分ほどがAチームにいってしまい、焦る気持ちもどんどん強くなっている今日この頃です。一部の先輩方からも「燻ってるねー」と言われる毎日です。しかし、どれもこれも自分がAチームに行けば万事解決です！開幕までにAチームに上がってリーグ戦に出るので、現在Aチームにて活躍している先輩方、同期、後輩は首を長くして待っていてください。いや、例え待っていなくてもAチームに行きます。リーグ戦絶対優勝しましょう！リーグ戦まであと43日 次は、最近復帰したばかりの徹です。BEAT31期佐々木暖人",
    "article_datetime": "2022-06-29 18:46:44 +0900",
    "created_datetime": "2023-11-02 02:14:11 +0900",
    "secure_type": 0
  },
  {
    "id": "8c4094e9-17c0-48a9-bda4-90f8a3e8b9e9",
    "title": "【リーグ戦ブログ】日本一 #38松永芳秀",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12750693755.html",
    "contents": "1人が大好きなかいゆうから何にも紹介されなかった31期松永です。しゃこれい僕は知られているかわかりませんが、1人が嫌いな人間です。1人でいる方が何事もやる気起きないし、エネルギーが湧いてこないからです。人と一緒にいることを好むので、嫌いな人とかはあんまりいません。今まで様々な人と接してきたわけですが、特にラクロス部の皆はめっちゃ好きです。理由とかはわからないんですけど、割と早めから部活の雰囲気や人は好きでした。11月に入部して、すぐ骨折して1月くらいにクロス握って、正直死ぬ程出遅れた自分は、数回しかメットオンせずにB練に参加しました。そこで毎日絶望してましたが、ラクロス部の皆が好きだったので、なんとか持ち堪えてました。それくらい活力になってました。去年の二地区。先輩達が引退が決まって、それぞれの思いを話している時に、自分がいかに先輩に支えられてたかを認識しました。まだまだ一緒にラクロスしたいと。そして、今シーズン。日本一を目指すにあたって、なぜ日本一を目指すのかを改めて問われています。自分の中では、この最高の仲間と最高の快感を味わいたいから日本一を目指しているという考えです。日本一じゃなかったら、どこか妥協の気持ちが出てしまう。さらに、30期の先輩達に日本一になって引退してほしい。現状、開幕までに自分がAで試合に出て貢献することは難しいかもしれない。ただ、だからといって何にも出来ないわけじゃない。このチームが良くなるために、一員である自分は最後まであがきづつけます。リーグ戦まであと44日次は、俺の兄貴のはるとです。しゃこれいBEAT31期松永芳秀",
    "article_datetime": "2022-06-28 17:24:39 +0900",
    "created_datetime": "2023-11-02 02:14:11 +0900",
    "secure_type": 0
  },
  {
    "id": "0ff082c6-65cc-4a13-9a4b-20a238f66199",
    "title": "【リーグ戦ブログ】スポーツとゲーム #86久保快有",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12750518190.html",
    "contents": "最近まで休部してた 31 期早川崇からバトンが回ってきました最近まで休部してた 31 期久 保快有です。開幕ブログいきなりスタート休部 2 連続なのはどうなんだということはさて おきさっそく本題に入っていきます。僕は知られているかわかりませんが一人が大好きな人間です。そのため一人でいることが 多いのですが、一人でいるとよく考え事をしてしまいます。昔から考えていることそれは、 「人生ってゲームじゃね?」です。一人でよくいるという特性上ゲームも大好きです。よっ てこのような考えに至りました。近年、ゲームは e スポーツと呼ばれるほどスポーツ性が評価されてきています。ゲームも 様々あり、某スマブラや FPS のような反射神経や操作性を求められるゲーム、カードゲームのような思考力を求められるゲームなどです。僕はどちらのゲームもよくするのですが、 うまくなろうと思ったときにうまい人の動画をみてどのようなことを考えてプレイしてい るのか、なぜそのような考えに至っているのかなどを調べ考えたり、実際に動画で見たプレイができるように練習したりしています。そんなとき、「あれ、これってスポーツと一緒じゃね?」と思いつきました。スポーツだと、うまくなろうとしたらうまい人の動画を見て参考にしたり、試合の反省をみ んなで出し合ったり、うまくなるために実際に練習します。そこに戦術も絡まってきてとほとんどゲームと一緒です。これが飛躍して「人生ってゲームじゃね?」という結論にいたりました。自分がやりたいこと、目標ができたときにそこへ向かってどのような考え、行動を 伴い、どれだけ自分の時間を投資できるのか。自分の使える時間は限られているわけで、その限られた時間をどのように使うかが重要だと思います。開幕戦までの限られた時間の中どうやったら勝てるのか、より強くなれるのかを考えて一日一日を大切に使ってレベルアップしていきましょう。開幕戦まであと 45 日 BEAT31期久保快有",
    "article_datetime": "2022-06-27 17:11:19 +0900",
    "created_datetime": "2023-11-02 02:14:12 +0900",
    "secure_type": 0
  },
  {
    "id": "244785fd-9ef6-4245-921c-17b07977e68e",
    "title": "【リーグ戦ブログ】自覚 #20早川崇",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12750335647.html",
    "contents": "一朗からエピソード紹介なくブログのバトンを渡された31期早川崇です。飯連れて行って早川崇激面白エピソードでも聞かせようと思います。さて、リーグ戦前ブログトップバッターということでめちゃくちゃ書くことを悩みましたが、うまくユーモアは入れられないので、まともにリーグ戦に向けての意気込みを書こうと思います。自分は今Bチームでプレーしていて、先日、Bチームでの関東遠征があった。結果は1勝もできず。しかしそれ以上に、内容の悪い試合を2日間続けてしまった。休部から復帰して1ヶ月、自分なりに体力も戻し、なんとなくこなせている気がしていた。しかし試合を通して、自分がまだ2年気分だったことに気づいた。復帰後の周りの優しさに甘え、現状の自分に満足していた。今後、リーグ戦に向け「自覚」をテーマに自分はラクロスに向き合っていく。当たり前だろと言われると思う。それでもそこから今一度どういう行動をすべきか、プレーをしなくてはいけないか考え見直していきたい。決意表明みたいになってしまいました。休部の話をするのも違うかなと思って触れませんでしたが、復帰できたのは(復帰させてもらった)なんやかんや熱い同期、頼れる先輩、優しい後輩のおかげであって、この人たちと勝ちたいと思い、復帰しました。そこに少しでも、いやめちゃくちゃ貢献する気持ちでリーグ戦に向けぶち上げていきます。リーグ戦まであと46日BEAT31期早川崇",
    "article_datetime": "2022-06-26 17:05:08 +0900",
    "created_datetime": "2023-11-02 02:14:13 +0900",
    "secure_type": 0
  },
  {
    "id": "0d5eb4b9-1f7d-4dc9-933f-82c6037cc78f",
    "title": "【全員ブログ】モアイとモヤイ",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12749160630.html",
    "contents": "僕よりも目線が2cmほど低い拓也さんから紹介を受けました、32期の鹿島一朗です。大事なサッカーの理論を紹介していただいたという訳で、せっかくなので今度DF反省の後FIFAで、その理論を参考にしつつボッコボコしようと思います笑さて、今回のブログを書くにあたり、自分の人生について語ったろうかと思ったのですが、シモンさんいわく自分は波のないおもんない人生らしいのでやめときます。なのでシモンさん繋がりということでモアイ像とモヤイ像の違いについて語ろうと思います(唐突)①②③突然ですがここでクイズです！皆さん、1~3のどれがモアイ像でしょうか？？正解は、、、①がモアイでしたーー！！！②を選んだ方、惜しい！これは渋谷のモヤイ像です。③を選んだ方、残念！それはモンシーです。すみません、前置きが長くなってしまいました。ここからは真面目にモアイとモヤイの違いを語ります。①モアイ像モアイ像とは、チリ共和国のイースター島に建つ人面の巨石です。イースター島では1000体ほど見つかっていて、高さは平均4～5m、重量は平均20トンという巨大なものまで存在してます。ちなみに、モアイには「モ＝未来、アイ＝生きる」で「未来に、生きる」という意味があり、モアイ像はイースター島では守護像的な存在です。かっこいいですねぇー。②モヤイ像モヤイ像といえば渋谷駅西口に設置されていて待ち合わせの目印になってるデカいやつが有名ですよね。実はモヤイ像は伊豆諸島の島の一つである新島という島でつくられた100体ほどの様々な形状の石像のことをいいます。「モヤイ」という名前は、「モアイ」に日本語の動詞「催合う・最合う（モヤウ）」という言葉を掛け合わせ、「助け合う、共同作業をする、共同で使用する」という意味が込められているそうです。深いですねぇー。③モンシーモンシーは佐渡ヶ島出身で四方を海に囲まれているのにもかかわらずカナヅチという異色の経歴のショーディーです。最近まあまあなチェック集を突如インスタにアップし、自慢してきたので、自分も自慢できるように鍛錬していこうと思います。以上、モアイとモヤイとモンシーの違いについて解説させていただきました。お付き合いいただきありがとうございました。次はラクロス部いちごくごく普通な女の子のゆめさんです。と言いたいところですが、2か月ほど全員ブログはおやすみになります！次からは主にAチームのメンバーが8/11に開幕する東北地区リーグ戦への意気込みを語る、リーグ戦ブログが始まります！10連覇をかけた部員の熱い思いにご期待ください！リーグ戦ブログのトップバッターはしゅうさんです！BEAT",
    "article_datetime": "2022-06-19 20:39:53 +0900",
    "created_datetime": "2023-11-02 02:14:14 +0900",
    "secure_type": 0
  },
  {
    "id": "95c5f5f6-cee3-46c0-aef1-24e5e81a91ce",
    "title": "【全員ブログ】FF",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12748601554.html",
    "contents": "僕の親友諸星くんから紹介を受けました。30期片山拓也です。誕生日覚えてないのはごめんなさい。だいぶ早めにブログを指名されていたにもかかわらず書くものを決めていなかったので焦って書き始めました。こないだFF(フルフィールド)班の顔でかPL川原くん(写真右)とクリアのビデオ反省をしたので、今回のブログでは僕がFF並びにラクロスに活かせるのではと、参考にしていたYouTubeのチャンネルを紹介していこうと思います。一つ目“Goat Football Tactics ”バルサ好きのおじさんがサッカーの戦術を解説するチャンネルです。以前誰かに話した気もしますが、編集がわかりやすくてお気に入りなので取り上げます。特にビルドアップ(ボールを保持しながら敵陣まで運ぶこと？)について取り上げた動画はめちゃめちゃ参考にしてました。欠点があるとすれば編集者の声で眠くなることですね。2つ目\"Leo the football\"これもサッカーのチャンネルです戦術大好きなおじさんがあれこれ喋るチャンネルです。かなりコアな部分についても話しているので、サッカー経験者じゃないととっつきにくいかも。僕も目当ての動画以外はほとんど見てません。5レーン理論とかビルドアップの種類？とか話してた気がします。3つ目\"eHoops”これはバスケのチャンネルです。この人はNBAトッププレイヤーの考え方や試合中の会話などを取り上げています。小手先のテクニックではなく、勝負事において大事な本質について教えてくれるので、勝負強くなるには見るしかないです。その他尾上くんが参考にしているだろう裏拍子のバスケおじさんなどなど、参考にできるチャンネルはいろんなものがあるので気になった人はぜひ聞いてみてください。文字数が足りなかったので学んだことを紹介します。　　　　三角形の回転における動きの特性キーワード：三角形、スペース　三角形の回転とは3人が三角形の形を保持しながら一定の方向に動くこと。バランスを維持しながらパスをもらう動きを3人がし続けることができる。  回転により「スペースを作る動き」と「スペースを使う動き」を同時に3人が連動することで一瞬パスコースが生まれる。このマーカーとのズレによりパスコースが次々と生まれる。　ここでマンマーク(マンツーマン)守備の特性について考える。マンマークのDFでは人に対して責任を持ち「対象の動きに追従」である。つまり三角形の回転によりこれを逆手にとってパスコースを作ることができる。　ここまでの話をまとめると三角形の回転により動き続けるスペースが発生しそのスペースを「作る&使う」の動きが自動的に連続する。以上まったく面白くないブログになってしまいましたがここまで読んでくれた人はありがとうございました。　　　　　　　　　　　　　　　　　　写真協力　　　　　　　　　30期東谷雅人、31期川原士門次は今後のDF反省をやるために家を必死で片付けている32期鹿島一朗です。BEAT",
    "article_datetime": "2022-06-16 17:01:06 +0900",
    "created_datetime": "2023-11-02 02:14:14 +0900",
    "secure_type": 0
  },
  {
    "id": "12334193-696b-4370-b547-297289b7048f",
    "title": "【全員ブログ】ミニマムssdm",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12748192112.html",
    "contents": "おのえから回ってきました。30期諸星遼河です。アンガーログ意外と良さそうなので試してみようかなとも思いました。ボールアップは生き甲斐です。さて、去年書いた前回のブログではひがしの紹介をしました。自分自身特に取柄や面白いエピソードがある訳ではないので、今回も他の部員について書いていこうと思います。今回はどうぶつの森3人衆のもう1人の片山拓也君を紹介していこうと思います。（拓也の小ささ、自分の声の高さ、ひがしの機械っぽいところの要素がどうぶつの森っぽい？）（向かい合わずに正面向いて話しがち）この前の体験会でタカコに写真を撮ってもらったことで、4年にもなってはじめて拓也とのツーショット写真を手に入れることができました。（ひがしとのツーショット写真はない）（つまりおれとひがしは仲が良くない？）（いや、でも、ひがし写真撮られるの好きじゃないし仕方ないか）ツーショット写真を撮れるって意外と難易度が高いことなのかもしれません。ということで、もう4年なので目新しいこともないかもしれないですが、拓也の紹介をしていこうと思います。①かっこいい②かわいい③私生活だらけてる④他の人に関心がない（ガチ）⑤責任感があるの5本立てでお送りします。ーーーーーーーーーーーーーーーーーーーーー①かっこいい顔はイケメンです。②かわいいサイズが小さいです。（162cm）今のラクロス部で日野さんの次に小さいです。多分。日野さん≒カメックス≒拓也、って感じですね。（日野さんの昔のブログ参照）涼介さんから受け継いだXLのユニフォーム姿はさすがにもう見飽きました。そしてそれ以外にかわいい要素ないかも。③私生活だらけてるラクロスの能力は高いですが、ラクロス外では基本頭が働いていません。（けど30期の他の面々もやばい人多数）原付で一緒に移動するときに前の人の後ろをついて行くことしか考えてなく、道を覚える気がないので1度行ったところも多分行けません。左利きのエレンにハマったから漫画買っちゃった、って言ってたけどずっとダンボールに入ってて本当に読んでる？って家行くたびに思います。コナンも全巻買ったけど読んでるのかな（けどおかげで拓也の家で全巻読ませてもらえました）しっかり防犯も考えてスマホのロック長いパスワードにしていたのに、打つのだるいからって右手に近い4桁のパスワードにしたのも良くないと思います。髪が長かった時期に、そろそろ髪切りに行きたいけど予約するのめんどうなんだよねーって言ってそこから1ヶ月くらい髪切りに行かなかったこともありました。家も掃除しなくて汚いので、この前少し掃除したくらいではキレイにできませんでした。最近家入れてくれないんだけど、汚いなら掃除しに行くから入れて。あとLINEは平気で未読無視して返信全然しないので、用がある場合LINE電話をするのがおすすめです。④他の人に関心がない（ガチ）基本用があるとかではない限り自分から話し始めるタイプではないですが、他の人と話したことでさえだいたい忘れています。この前、「おれ他の人の誕生日とか誰一人分からないんだよね〜」とか言ってましたが、せめて僕の誕生日くらいは覚えてて欲しかったです。あと覚える努力しましょう。（けど今日誕生日だよ、って言ったらちゃんとその後傳助おごってくれたからやさしさはある）去年の公式戦では、岩手戦でも学院戦でも、僕がトイレに行ったり違うところにいる隙に3人で写真撮ってました。ハブらないで。1年生にも絶対自分から話しかけにいかないと思うけど、別に怖い先輩ではないのでたくさん話しかけてみてください。（けどひろなつは拓也さん怖いらしい）⑤責任感がある悪い部分ばかり見せてしまった気もするので、しっかり最後は褒めます。今年DFPLを務めてるのもあり、責任感ある立場なので当然ではありますが、1年生の頃からは考えられないほど成長したところだと思います。もともと肝が座ってるところがあるので、最初は嫌だと言っててもやり始めるとしっかりやるところがすごいと思います。尊敬。ーーーーーーーーーーーーーーーーーーーーーなんだかんだ一緒にいる時間長いから書くことたくさんあるかな、と思ってもエピソードが全然思いつかなくてざっくりとしたことしか書けませんでした。僕も意外と人付き合い適当なのかも。4年ssdmの2人としてラストイヤー頑張っていくので応援よろしくお願いします。次のブログは長々と紹介した拓也です。前回の拓也のブログでは、ゴルゴ松本の命の授業というすばらしい題材を取り上げたにも関わらず、拙すぎる文章力により、誰にも伝わらない意味不明なブログになってしまったことが昨日のことのように思い出されます。今回のブログは僕が添削するのでご期待ください。BEAT",
    "article_datetime": "2022-06-14 11:18:58 +0900",
    "created_datetime": "2023-11-02 02:14:14 +0900",
    "secure_type": 0
  },
  {
    "id": "db1e5f2d-44c4-43c8-841e-be8a7f65f70f",
    "title": "【全員ブログ】怒りのトリセツ",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12747724192.html",
    "contents": "同期の藤口竣から紹介を受けました。30期の尾上正敏です。僕が、インドネシア人かフィリピン人かミャンマー人かアフリカ人か、訳が分からず混乱している人の為に、今一度言っておきますが、僕は｢マレーシア人｣です。いや、正しくは、マレーシアの血がほんの少しだけ流れている、｢日本人｣です。まったく、東南アジアの国々の区別もまともにつかないとは、、ラクロス部の偏差値の低さが出てますね。さて、前置きはここまでにして本題に移ります。人間誰しもが持っている喜怒哀楽の感情。我々は日々、喜び、怒り、哀しみ、楽しんで生活しております。ゴールに良いショットが決まると喜び、プレイが上手くいかない日には自分に怒り、それにより某キャプテンから罵られると哀しみ、練習後にみんなで行く飯を楽しむ。｢ラクロス部の日常って、こんなもんなんじゃねぇの｣by 30期 D.A.これらの4つの人間の感情のうち、今回は｢怒り｣に着目していこうと思います。穏やかで優しいイメージのある日本人ですが、そんな我々日本人の中でも、人生で一度も怒ったことのない人はいないのではないでしょうか。怒らずとも、イラッとしたことくらいは誰にでもありますよね。気に触ることを言われて、イラッ。チェックを頭に受けて、イラッ。ハンバーグに水をかけられて、イラッ。焼肉屋のタッチパネルを間違えて、イラッ。色々な場面において、イラッとすることはあると思います。よく言いますよね。イライラは溜めすぎると良くないよ、と。溜まりに溜まったイライラはいつか爆発してしまうものです。そうなると、周りの人にも迷惑が、、大切な人々との関係が拗れてしまいます。そうならないための解決策として、ストレッチでリラックス、趣味に没頭、たくさん笑うなどをして、イライラを排出していくべきなのですが、、いやいや、それでは甘いと。この癖の強い30期に揉まれて、イライラさせる達人がうじゃうじゃいる中で、怒りの権化とまで言われるようになってしまった僕は、なんと、、ついに、革命的なイライラ排出法を発見したのである！それが｢アンガーログ」というものだ。説明しよう。これはイライラしたことがあった時に、即座にスマホのメモ機能を開き、そのイライラに対する自分の気持ちを、怒りのボルテージの点数とともに書き記していく、というものである。例えば、R君から、とても心にくることを言われた。↓アンガーログに｢7/10 神様。どうかRに天罰を｣といった流れで書き記していく。(7/10は、怒りのボルテージが、10点中7点、という意味である。)ちなみにだが、このように丁寧な言葉で書く必要は全くない。実際僕が書いていたアンガーログは、モラルの欠けらも無い言葉しかない。こうすることで、後日改めてこれを読み返した際に、あぁ自分はなんでこんなことでこんなにキレてるのか、、と俯瞰することができるようになるのだ。イライラした時には、その場で怒りを発するのを抑え、まずはそれを全てメモにぶつけよう。怒りが収まるまで、スマホの画面内のキーボードをひたすらタップし続けよう。そしてこのアンガーログの本当に凄いところは、これを続けていくことで、自分の怒りの沸点が徐々に下がっていく、というところだ。怒る→メモる→バカバカしくなる→この程度では怒らなくなる→また怒る→メモる→怒りの程度がさらに下がる→...このようなメカニズムで、最終的には仏の如く、穏やかな心を手に入れることが出来るのだ。実際のところ、僕もアンガーログを書いていた時よりかは、少しは穏やかになっていると、自分でも思う。ここで、さぞ、たくさんの人が僕のアンガーログに名前を書かれているように思えるかもしれない。だが実の所、僕が書いていたアンガーログには、登場人物はたったの2人のみである。晴れて僕のアンガーログに名前が載った2人の愉快な仲間たちを紹介しよう。先程のRくんと、加えてHくんである。ここにアンガーログの2つ目のメリットがある。誰に不満があったのかを、アンガーログを記入することによって、実際に確認することができるというところだ。実際に名前が上がった人に対して、接する時に身構えることができるため、これも怒りを抑える手助けとなる。今現在は、アンガーログなしでも彼らの言葉の刃をなんとか受け流すことに成功している。僕の人生を変えてくれた、アンガーログ。是非皆さんにも試していただきたい。次回は、ボールアップPLの諸星遼河くんです。ボールアップに困った時は、彼を呼びましょう。おもしろいくらいボールがうじゃうじゃ湧き出てきます。BEAT",
    "article_datetime": "2022-06-11 18:33:35 +0900",
    "created_datetime": "2023-11-02 02:14:15 +0900",
    "secure_type": 0
  },
  {
    "id": "af0dbd1c-9d48-4a31-9054-ec51fdd3a249",
    "title": "【全員ブログ】Furo 4",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12747018819.html",
    "contents": "こんにちは。前回のブログを読んだ皆様はご存知のように、安田記念の予想を見事外した、たまけんから紹介を受けました、30 期の藤口竣です。たまけんが僕を紹介する時に「俊」を使っていましたが、正しくは「竣」です。よく間違えられるので、是非漢字だけでも覚えてくれたらと思います。さて、前回のブログではたまけんが F4 の道明寺、僕が花沢類と紹介されましたが、何の事かさっぱり分からない人もいると思うので説明したいと思います。F4 とは漫画「花より団子」に登場するイケメン 4 人のグループで、Flower 4(花の四人組) の略です。TVer でドラマも視聴できるので是非。そしてなぜ僕たちが F4 と呼ばれるかというと、僕やたまけんに加え、翼とれおなの 4 人でオフ日の前夜に必ず銭湯に行き、いつしか誰かがそれを風呂(Furo)4 と名付けたからです。たまけんと翼は道明寺の座を狙い合っていますが、僕は同期に叙々苑を奢ってくれる程お金持ちの翼が財力的に一歩リードしていると思います。33 期は翼さんをご飯に誘ってみよう!この4人が週2回も銭湯に行くのには理由があります。それは、サウナです。サウナで汗を流し、水風呂に浸かり、休憩。これを繰り返すことで「ととのう」事が出来ま す。ととのうとはめちゃくちゃ気持ちいい状態です。同期と行ったバンジージャンプの帰りに立ち寄った茨城の「湯楽の里」でととのった時は、 気持ちよすぎて 15 分くらいずっとにやけていました。ととのうについては以下のサイトに解説があります。 https://dododododo.jp/328/#:~:text=%E3%80%8C%E3%81%A8%E3%81%A8%E3%81 ここで、最近 F4 でよく行くやまびこの湯を紹介して締めたいと思います。ここには熱波師と呼ばれる、サウナでうちわやタオルを使って熱風を送ってくれる人がいて、決まった時間になるとサウナに来てくれます。1 人ずつ扇いでくれるのですが、自分の番では熱すぎて息が吸えないので注意してください。お気に入りの熱波師は、灼熱の漫談ロウリュウ師いずちゃんです。東北熱波界の四皇とも呼ばれているらしいです。イメージはビッグマムですね。最近会わないので寂しいです。ダンシングムーバー安達も良いですね。彼は基本的にラクロスで言うツイスターみたいな動きで風を送っています。西多賀の方なので少し遠いですが、是非行ってみてください。 次回は東南アジアの某国出身の尾上君です。僕は未だにインドネシア、フィリピン、マレーシアのどれか分かりません。BEAT",
    "article_datetime": "2022-06-07 18:28:57 +0900",
    "created_datetime": "2023-11-02 02:14:16 +0900",
    "secure_type": 0
  },
  {
    "id": "30f0fdfd-c074-48b3-94df-12431250a402",
    "title": "【全員ブログ】ウマニティ",
    "tags": [
      "ameblo#tohokulax08",
      "30期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12746444327.html",
    "contents": "1on1 するのが楽しいと噂のはやから紹介を受けました，30 期玉林健です.皆様，こんにちは.いよいよ梅雨入りを感じ始め春の G1 シーズンも終わりを迎えつつあることを実感させられますね. さて，今週末はいよいよ安田記念です.今週末予定が無い人は是非読んでいってください.まず，安田記念について説明させていただきます.安田記念はお馬さんの大会です.春の1600mの王者を決めます.某ラクロス部プレイヤーのせいで縁起が悪そうなレースに聞こえますが，割と歴史のある立派な大会だそうです.ブログを書くに当たって先に断らせていただきますが，僕はまだ競馬を初めて1年にも満たない素人で，イキって予想ブログを書きたくなっただけなので，予想が甘いという点に関 してはご了承ください.主に調教動画をみて予想しました.では，さっそく僕が印を打った馬を紹介したいと思います.◎7 ファインルージュシンプルに調教がよく見えました. 僕の調教推奨に狂いはありません.○8 イルーシヴパンサー 調教的には一番よく見えましたが，逆に調教で仕上がりすぎていても怖いので本命から外しました.▲15 セリフォス 調教も悪くないし，馬体診断写真集で見たときに一番かっこよかったです.NHK マイルか らの馬は勝率が悪いらしいので▲にしました. ☆6 カラテ，12 ダイアトニック 当日は雨予想らしいので荒れたレースになるんじゃないかと思っています.共に体重も+14 kg だし，人気が薄い馬とは思えない雰囲気を感じたので推そうと思います.今のところ，7―8，15，6 の馬連ワイドか 7-8，15―6，8，15 の三連複で考えています. 12 は人気が薄いので複勝だけで買いたいと思います.当日パドック等をみて最終的な買い目を決めたいと思います.競馬用 LINE グループ「ウマニティ」にて発表しようと思うので，聞きたい人がいれば是非リーダーのれおなまで.多分快く受け入れてくれます.では，今週も楽しみましょう.次は，F4 の花沢類こと藤口俊君です.BEAT",
    "article_datetime": "2022-06-04 14:33:03 +0900",
    "created_datetime": "2023-11-02 02:14:16 +0900",
    "secure_type": 0
  },
  {
    "id": "2df79e58-663d-48aa-8f22-0db24acf5e1f",
    "title": "【全員ブログ】バイバイク",
    "tags": [
      "ameblo#tohokulax08",
      "31期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12745941645.html",
    "contents": "こんにちは。部内で一二を争うほどのおしゃべりなあずさから特に紹介はされてない多喜乃葉弥です。海が無理とのことで、急な変更となりました。特に話すこともなかったのですが、自分の中の最近のビックニュースを書こうと思います。結論から言うとバイクを売りました。セロー250 2017年版のものです。250ccのバイクなので比較的大きめで、カッコよかったと思います。学生時代そこまで乗れない上に、保管状態も良くないので売ってしまおうとなりました。また社会人でバイクは買おうと思っています。もう書くことないので全部ではないですが、行ってみたところ上げます蔵王初めての遠出で感動しました。松島牡蠣喰いてぇ確か岩手の小岩井の方ハヤシライスが美味しかったです。秋保大滝授業忘れて、バイクの上で受けた記憶があります。実家猫派です岩手のどっかの滝友達とドライブ厳美渓マジで綺麗でした。また行きたい。山寺高校の友達と。関係ないですけど、会津二郎が美味かった。ほんとに覚えてないけどどっかの道中撮らずにはいられませんでした。新潟も行ったけど撮るものなかったのでなし感覚的には岩手≧新潟でした。文字数が少なすぎて書き直しを食らったので頑張って色々足しましたが、規定字数の2/3もいってないです。そこで音ゲーの話でも書こうかと迷ったんですが汰一さんにきっつと言われる未来が見えたのでやめときます。次は俺の大親友\"たまけん\"こと玉林健さんです！BEAT",
    "article_datetime": "2022-06-01 18:18:34 +0900",
    "created_datetime": "2023-11-02 02:14:17 +0900",
    "secure_type": 0
  },
  {
    "id": "b704ba5d-2a71-4cd7-96e3-59000f0ee4ab",
    "title": "【全員ブログ】じゃがりこ学入門",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12744217224.html",
    "contents": "初対面ウケ｢は｣めちゃめちゃいい新井から紹介を受けました、32期TRの髙島あずさです紹介の通り噂によれば廉の彼女さんに顔似てるらしいですね私がこんな人なので廉の彼女さんにとても申し訳ないです笑顔をちゃんと見た事ないのでやや反応に困りましたが1つ言えることが先日私と同じ学部の海老根がこの話を知った時｢へー、あずさってもしかして意外とモテる要素あるの？｣いや、私が実際モテるかどうかは別として意外とって何やねん！失礼だわ！結構気にしてます海老根くん？後で覚えとけよ♡前置き少し長くなりました今回は全員ブログということで自分の好きなこと書こうかな〜と色々考えましたお笑い系？普段から結構喋ってるしなあ大食い？筆頭のありさに取っておいてあげますちなみにありさはふるさとの唐揚げ弁当を2こ食べる程大食い同期エピソード？ネタ帳に強烈なのが多すぎて語りきれない、直接聞いてくれ(ネタ帳って何のこと？って思ったアナタ、32期紹介のブログ是非読んでね！)否！ここは私の大好きな｢じゃがりこ｣について語る場にしようと思います！！いやなんでじゃがりこ？美味しいじゃないですか。私じゃがりこ好きなんですよね普段お菓子食べなくて、家に去年の化バイオリエンテーションで貰った駄菓子が未だに余ってる程なのですがじゃがりこは新作出たら必ず買って食べてますなので数々の歴代じゃがりこの中からおすすめじゃがりこ商品5つをランキング形式で紹介します5位  バズるチーズ！味 (2020.9~2021.1)バジルとチーズとじゃがいも、美味しくないわけが無いパッケージも凝っててフタの内側とかまでかわいかった記憶(普通は無地)ただ名前だけ微妙で友達に｢これ何味？｣って聞かれた時誰も何味か分かってくれない4位  梅味 (再販 2021.1~2021.5)毎年春季の期間限定梅味、実は毎年味が違うのだがこれが1番美味しいちなみに今年は梅と韓国のり風味(微妙だった)、一昨年はコラボ商品の小梅味(去年の梅味よりやや甘い)、その前は梅え味3位  のり塩ごま油味(2020.7~2021.12)これを食べた時美味しすぎて衝撃を受けたごま油の香りが程よいのり塩感とマッチして手が止まらなくなる似た味で塩とごま油味があるが断然こっち派Lサイズでしか展開がないのが残念ポイントなのでこの順位2位  にく！にく！にく！ 味(発売中)お菓子で、しかもじゃがりこで、肉感こんなに出せるなんてことある？？って感じここまでガッツリした味のじゃがりこが今までに無かったから男女共にウケる味だと思うあとは単純に私の好み1位  じゃがりこのフタ(発売中)は？って思った人いるでしょ最初に言いましたけどじゃがりこ｢商品｣のランキングなので！味じゃないです！私的にはダントツで1位だってこれがあることによってじゃがりこの持ち歩き・保存が出来るようになるんですよ！？じゃがりこって1回開けたらその場で食べきらなきゃいけない感あるじゃないですかそれから開放されるんですよ？？これ読んだ人全員買ってください、たったの100円とちょっとくらいのお値段なのでちなみに現在はカルビープラスというお店限定の商品なのでお求めはお近くのカルビープラスへ(東北にはないです、残念)いかがだったでしょうか！じゃがりこ、皆食べてくださいねこのブログ書いてみて意外と私じゃがりこ詳しいわってなりましたこんなに熱弁出来ればそりゃあ高校の友達に｢じゃがりこの人｣って思われるのも当然でしたよね、、笑あまり喋りすぎると大学でもじゃがりこキャラがついてしまいそうなので入門編はここら辺で終わりにします次回は新歓で純粋な新入生に自分はブラジル人だと言ったら結構信じられてしまった秋本海さんですBEAT",
    "article_datetime": "2022-05-22 23:22:33 +0900",
    "created_datetime": "2023-11-02 02:14:18 +0900",
    "secure_type": 0
  },
  {
    "id": "191b6cba-5002-4307-bf3e-78b81ac9f621",
    "title": "【全員ブログ】だから僕は音楽をやめた",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12743801092.html",
    "contents": "先日21歳の誕生日を迎えた狂人テラハシ君から紹介を受けました、32期2年の新井崚太です。てらはしくんは機知旅行に連れて行って貰えなかったと言っていましたが、そういえば自分から｢俺は機知旅行はいいわ、男だけだし｣みたいなことを言っていました。彼女もいないのにいると言い張っていた彼が1番の虚言癖な模様です。合コンに行ったあたりで嘘だと思いました。さて、対面新歓も半ばにさしかかり、5月19日時点でプレイヤー21名、スタッフ5名が入部してくれました。33期のみんな本当にありがとう！まだまだ入ってくれると嬉しいですね。ところで、新入生が入部してくれた理由は次のようなものがあると思いますか？①日本一を取りたい②新しいことを始めたい③雰囲気がいいところに入りたいなどなど、数えきれないですよね。かく言う私は③を特に考えて入りました。その一方、高校生のときは入学してすぐは②の何か新しいことを始めたいと考えていました。なにかあるかな、どうにかできないものかな、そんなときに始めたのが、、、、ドラムです。俺ドラム叩けちゃうんです。新井がドラム？と思う方もいるかもしれませんが、実は高校生のとき軽音楽部に入っていました。中学からやっていたバレーボールもやりたかったので、バレー部と軽音を兼部することにしました。この話は同期の数人しか知らないと思います。元々ピアノなど音楽に1度も触れたことがなかった一方、邦ロックが好きで楽器ができる人に対してすごく憧れがありました。さらに楽器ができる人はモテる、バレー部だけじゃモテるはずがないだろうという安易で下心が溢れているしょうもない考えの下入部しようと決めました。余談ですが、光田くんが始めたアコースティックギターもモテたいからだそうです。自分の通っていた高校は校則がなく校内を歩くと髪の色が全体的に緩くて兼部にものすごく寛容的でバレーと両立出来そうだったので特に大変ではなかったです。(ラグビー部と軽音とかバレー部とダンス部の兼部とか結構いました。)バレー部の練習が週1オフの日に軽音楽部の練習に行ってました。実際に5人組のバンドを組み、2ヶ月に1回校内で開かれるライブでやりたい曲を決め、練習していました。バンド名はheartbeatです。なんというか、ダサいですよね。心臓の鼓動て。略してハトビです。略し方もダサいわ。バンド名は黒歴史です。あとライブのときにみんなで同じ黒いジャケット着てやってたんですよね、それもイタいです。楽譜が全く読めないので、YouTubeでやろうとしている曲を叩いている動画を見て真似する手法を取っていました。元々経験が無かったので、後々東京藝大に進む天才キーボードのバンドメンバーやその他のメンバーに怒られ、煽られながらやってました。なんでドラムにしようと思ったのは単純にドラムスティックだけ買えばよかったからです。途中でやめるんだろうと思いましたが、3年間続けることができました。文化祭の後夜祭とか校外のライブハウスで演奏する機会もあって結構貴重な経験だったのではないかと思います。軽音楽部に入って悪かったことは周りが歌が上手いので、音痴を自覚したこととカラオケが嫌いになったことです。では何故今日まで軽音楽部に入っていたことをカミングアウトしなかったのでしょうか？それはイタいって思われる心配をしていたからです。今考えれば杞憂にすぎません。実際にイタいです。あと昼勧誘のときに東北大に来た軽音楽部の後輩が優花さんに暴露していたからです。もういいやってなりました。大学ではラクロスに惹かれたし、そんなにドラムが上手くならなかったのでもうやることは無いでしょう。でも貴重な経験です。今ブログのネタにできるし、やって良かったはずです。太鼓の達人は上手い訳ではないので誤解しないで下さい。最後に、高校生のとき僕のバンドでやった曲の中で思い入れのある曲を紹介します。①天体観測/BUMP OF CHICKENこの曲を知らない人はいないでしょう。バンドを組んで初めて演奏した曲です。②栞この曲はFM802という大阪のラジオ局の企画で川谷絵音、あいみょん、尾崎世界観などの有名アーティスト6人がコラボしたときに出来た曲です。この曲の思い出はバンドみんなで歌おうという話だったのですが、音痴な自分は歌割りがなくてマイクが渡されなかったことです。③harmonized finale/UNISON SQUARE GARDENシュガーソングとビターステップで有名なUNISON SQUARE GARDENの曲です。めっちゃいい曲なので是非聞いてみてください。長々と書いてしまいました。ブログはここまでにしたいと思います。次回は廉の今カノに顔が似ているあずさです。乞うご期待。BEAT",
    "article_datetime": "2022-05-20 17:25:59 +0900",
    "created_datetime": "2023-11-02 02:14:18 +0900",
    "secure_type": 0
  },
  {
    "id": "e468abc5-d012-4bae-9c66-bbce7444adef",
    "title": "【全員ブログ】機知旅行",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12743323730.html",
    "contents": "こんにちは。32期の寺端洸貴です。この写真は、先日、同期の機知のメンツで山形県の山寺に旅行に行った時のものです。とても楽しそうなこの旅行は、なぜか、僕を除いて開催されました…。当初の予定では1泊２日の予定で行うことになっていました。そのため、滅多にない２日連続のオフにしかチャンスはありませんでした。あいにく、僕はその2日間にバイトのシフトが入っていたので、この旅行に参加できないのは仕方ないと思っていました。しかし、実際に行われたのは日帰り旅行。1日オフがあれば事足りるはすです。それなのに何故……。真相は虚言癖のある今井廉くんが知っていることでしょう。旅行当日、勤務中の僕のスマホはみんなの楽しそうな写真が送られてくる通知でいっぱいになりました。めっちゃ行きたかったです。おそらく次の機知旅行が開催できるのは夏オフ。待ちきれなくなって、ここ最近は旅先をネットで探すことが多くなりました。良さそうだなと思ったものを紹介します。　1つ目は、岩手県下閉伊郡岩泉町【龍泉洞】です。日本三大鍾乳洞のひとつに数えられる龍泉洞であり、全長は知られている部分だけで4,088mもあります。洞内には無数の鍾乳石や石筍はもちろん、世界有数の透明度を誇る青い地底湖もあります。神秘的な空間に感動すること間違いなしです。お次は、福島県郡山市【郡山布引　ひまわり畑】。猪苗代湖の南に位置する標高約1000mの高原で、磐梯山や猪苗代湖を一望できる場所にあり、あたり一面に20万本のひまわりが咲いています。近くに日本最大級の風力発電所があり、風車とひまわりをセットで楽しむことができます。最後は、福島県いわき市【ハワイアンズ】です。日本にいながら、ハワイの雰囲気味わうことができるテーマパークで、ホテルもついています。さらに、フラガールやファイヤーナイフダンサーのポリネシアンショーも見ることができます。さて、次回の機知旅行はどこへ行くのでしょう。乞うご期待！！次は、ここ最近、クロスでグラウンドを割ろうとする場面をよく見かける新井くんです。BEAT",
    "article_datetime": "2022-05-17 21:42:22 +0900",
    "created_datetime": "2023-11-02 02:14:19 +0900",
    "secure_type": 0
  },
  {
    "id": "151cd02b-efab-4b5c-bdd8-472c46b6e371",
    "title": "【全員ブログ】RTA",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12742755385.html",
    "contents": "こんにちは 32 期髙橋琉佳です。ブログを書くのは自己紹介以来の二回目で、もともと文章を書く才能がない自分にとってはなかなかハードルの高いものになりますが、気休め程度に読んでもらえれば幸いです。最近意図しない形で変なキャラがついてきてしまいましただんだん嘘で塗り固められて自分とは全く異なる人間像が出来上がってきそうで恐ろしいです。さらに万が一そのイメージが何も知らない1年生に定着してしまったらと考えるとさらに恐ろしい限りです。絶対に 1 年生には広まってほしくないですね全部事実と異なるので...まあこの話は内容が内容なだけにここら辺にしておきます。さて何を書こうかなかなか決まらなかったので、最近ハマっていることについて書いていこうと思います。ありきたりな趣味ですが最近は YouTube を見ることにはまっています。広告が鬱陶しくて YouTube Premium に課金して環境が快適になりより一層動画を見る時間が増えたように思います。広告もないし、動画ダウンロードもできるし、ミニプレイヤーでも再生できるとしといいことしかありません。課金することを強くお勧めします。じゃあなんのあるいはどんな動画を見てるんだいという話になりますが、自分はあまりいわゆる YouTuber の動画を見ることは少ないのでそこらへんの話はごめんなさいわかんないです。皆さんは RTA 動画を見たことがあるでしょうか 世の中にはいろんな RTA があります。そんな中で異彩を放つ RTA があったので紹介させていただきます それは“アンパンマングミ開封 RTA”です これがご存じアンパンマングミです。 アンパンマングミを開封するとオブラートに包まれたグミが出てきます。このオブラートを破らないようにグミから剥がしグミをプラのケースから取り出すというのがこのRTA の内容です。意味が分からないと思ったと思います。自分も意味が分かりません。分からな過ぎて気づいたら何回も動画を再生してました。この RTA 当初は1分越えで、次第に40秒台になり最終的には8秒台まで縮まったそうです。やっぱり意味が分かりませんね。なんでこれをブログにしよと思ったかもわかりません。気になった人は YouTube で見てみてください。それが一番早いです。話が迷走しそうなのでここら辺にしておきます 次回は狂人てらはしですBEAT",
    "article_datetime": "2022-05-14 17:29:15 +0900",
    "created_datetime": "2023-11-02 02:14:20 +0900",
    "secure_type": 0
  },
  {
    "id": "5489ac6d-dd34-4821-9f70-4602ac2f99a3",
    "title": "【全員ブログ】最年少",
    "tags": [
      "ameblo#tohokulax08",
      "32期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12742271126.html",
    "contents": "最年少 皆さんこんにちは。原付き予約したのに一週間近くこなくて結構萎えてる32期の林竜矢です。 最初ということで書き方とかよくわかりませんが、大目に見ていただけると幸いです。 さて、今回は「最年少」について話していこうと思います。 最近、最年少〇〇というのを見ることがとても多くなりました。例えば、将棋の藤井聡太さんとか、卓球の張本智和さんとか。海外でもテニスやスケート等で最近よく耳にします。 同年代の方たちが活躍していてすごいなーと思いますが、今回その中でもカルロス・アルカラスというテニス選手について軽く紹介します。 アルカラスはスペイン生まれの19歳で、現在なんと世界ランキング6位に君臨しています。最近ではマドリードオープンという大きな大会で最年少優勝を果たしました。しかもテニスをあんまり知らない人でも多分知ってるジョコビッチとナダルを倒しての優勝です。 テニスはとてもタフな競技で長いときは試合時間が4,5時間にもなります。20代の選手とわたりあうのは肉体的にも精神的にもとても難しいことだと思います。そんななか、19歳のアルカラスが世界ランキング6位なのは本当にすごいことだと思います。 ちなみに自分もテニスをずっとやっていましたが、1時間試合を通してやるとそれだけで足がつりそうになり翌日死んでいました。 世界では14歳とかもっと若くしてもうチャンピオンになってる人もいて、自分なんて14歳の時ただ何も考えずにあそんでただけだなあとちょっと情けなくも思います。 どの競技(スポーツ以外でも)も最年少で優勝したり、結果を残すことはとても大変ですが、年齢の壁に負けることなく最年少記録を打ち立てていくのは、とてもかっこいいし、勇気をもらえます。とくに自分と同年代の人たちが頑張っているのを見ると自分も頑張らなきゃなと思えます。 自分が最年少と言われることがほぼない年齢になってしまいましたが、ラクロスも勉強も頑張っていきたいです！ 次は最近復活したるかです。 BEAT",
    "article_datetime": "2022-05-11 22:28:20 +0900",
    "created_datetime": "2023-11-02 02:14:21 +0900",
    "secure_type": 0
  },
  {
    "id": "cfd29524-4db3-4d46-8c9d-8e0626a4c5fd",
    "title": "【新歓ブログ】体験会勧誘",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12735261767.html",
    "contents": "新入生の皆さん、合格おめでとうございます！新3年の竹島湧真です。僕からは体験会の勧誘をこのブログを通してさせて頂きたいと思います！体験会について書かせていただきたかったのですが、新型コロナウイルスのオミクロン株の流行もあり、4月の新歓ではオンラインの企画がメインになります。でも大丈夫！！安心して下さい、対面では出来ないようなオンラインならではの超超楽しいゲーム企画やおしゃべり企画を用意してあります！あの国民的クイズ番組ネ◯リーグとかVS嵐の企画パクったやつとかみんな知ってるけどやったらめちゃくちゃ面白いやつとか対面よりも盛り上がること間違いなしです！！！僕自身もリハーサルをしていて思わずテンション上がってしまうようなものばかりです、笑もうちょい落ち着いた感じがいいという方、静かにお話がしたい方に合った座談がメインのものも複数回開催されますので心配無用です！さらに！今年は景品を豪華にしたいと言う部員の一途な思いから、いろんな板挟みに合いながらもかなり豪華な景品を用意することができました！！規模の大きい企画のMVPではなんと最高額、10000円！！！！！（ガチ）相当の景品を手に入れることができます！！！yogiboみたいなやつ、ワイヤレスイヤホン、加湿器、マリカー、シンプルに高額ギフト券etc…さらに！！なんと、あの男子ラクロス部と女子ラクロス部が協力して実現した、男女合同企画！！この4月中に2回開催されます！！それに加え、スタッフ厳選の仙台選りすぐりの軽食が無料で食べれるイベントもありやす！ともあれこのブログを読んでいても実際どんな感じか分かんねーよと思うと思うので、取り敢えず軽い気持ちで交流会イベントに参加してみて下さい笑！きっと楽しい時間を過ごすことができると思います！友達と覗きに来るもよし、景品目当てに来るもよし、新しい知り合いを作りに来るもよし、人と喋りに来るもよし、とりあえずなんでもありです、笑。その中でラクロス部に少しでも興味を持ってくれたり知ってくれたらめちゃくちゃ嬉しいです、泣きます。熱意が篭って長々と書いてしまいました、すみません。ここまで読んでくださった本当に方ありがとうございまいす。皆さんが足を運んでくださることを強く願っています！！第1回は4/7の「はぁっていうゲーム大会」ですので、そこで改めてお会いしましょう！Read",
    "article_datetime": "2022-04-02 18:17:00 +0900",
    "created_datetime": "2023-11-02 02:14:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d433f263-3fad-4a87-b67c-1e0c7fcde584",
    "title": "【新歓ブログ】32期紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12735186106.html",
    "contents": "新入生のみなさんこんにちは！そしてご入学おめでとうございます！32期(新2年)スタッフの志賀瑛美です普段から口が悪いせいか、それとも同期愛に溢れているせいか、32期を紹介するというなんともプレッシャーのあることを任されてしまいましたラクロス部に興味がある人も、そうでない人も！まずはラクロス部にどんな輩がいるのかみてみませんか！では参りましょう！新井崚太激情型ロング。事あるごとに激情し怒りをクロスにぶつける要注意人物。伊藤有沙胃袋ばけもん。将来の夢:お腹いっぱいで苦しむ人を前に、余った食糧をドヤ顔でたいらげること井上椋太卵の割り方が分からず握りつぶしたというとち狂ったエピソードを持つ香川人。今井廉廉の彼女がバーチャル説が本当に好きだった。今でも妄想であってほしいと信じている。海老根圭太JKみたいなピースすんな。海老根への文句:達筆すぎなのよ、読めないのよ。大坂拓夢彼が笑顔を見せただけでスタッフが「拓夢が笑ってる涙」と感動の渦が巻き起こる存在。スタッフみんなで養っていこうと思っている。柿崎康太顔面ごり押しで何ヶ月持つだろうか。女の子を女やメス呼ばわりするような男である。紳士になるべく更生中。國枝大起この耳当てつけて後輩スタッフを狙っているなんて嘘だと言ってくれ。33期スタッフ逃げて。鹿島一朗普段は特に面白くないが、人の悪口を言う時のキレは一級品※この写真はフィクションです志賀瑛美このブログ書いてる人。趣味:プレーヤーのブスな写真を保存すること特技:アイドルのガチ恋口上菅原健暉自分をスポンジと称して日々恋愛テクニックを吸収している。♡たけの恋愛テク:ミラーリング、ペーシング染谷和奏激情型ロング2。恋愛お姉さんとして名を馳せる彼女は、今この瞬間もなお恋愛に激情している。髙島あずさ野鳥の会の方ですかと言わんばかりの姿はさておき、32期随一の陽気者。このブログの内容の大半は彼女からの垂れ込みで成っている。クレームはアズまで(お辞儀)髙堰翔吾私のカメラフォルダのお気に入りに多数存在する32期のフリー素材。髙橋琉佳写真から溢れ出すいい人感が売りの引きこもり。まずはユニバから出ようね。寺端洸貴32期の愛されるべきキモすぎキャプテン。名言「キャプテン命令だぞっ★」絶。林竜也たっちゃんとの愛称で慕われるごーりー。独特な「でんじゃっ」という掛け声を健生にいじられすぎてもう言えなくなりつつある(困る)廣岡夏未きもはしキャプテンの深夜練に付き合わされたというなんともかわいそうな過去のある心優しい彼女。今では寺端にこの表情である。古畑菜摘32期スタッフのちっちゃいボス。自分の名前をなつみかんと言い張り、なっちゃんオレンジジュースが大好きというキャラを貫き通そうとしているが、実はジンジャーエールが1番好き。福島光人グリコの前でこのポーズするのこの人くらい。属性:哺乳類ヒロト科星野恵介なにわ男子。脚の長さは道枝と同じ。光田将都イケメン・高学歴を武器に売り出したい(と思っているが現実は中々厳しい)逸材。吉田健生頼むからもうパーマかけないでくれ。以上。吉原佑馬32期激ヤバ三銃士のひとりモテるために髪を染めた過去があるが変えるべきはそこではないいかがだったでしょうか！32期(新2年)はクセ強めではありますが穏やかでプレーヤースタッフ間も仲のいい学年です(^^)新4年、3年、2年と紹介してきましたが、ほんとうにラクロス部は個性豊かで楽しい人たちが集まった部活です。そんなすてきな先輩や同期に出会いたいと思ったそこのあなたは！ぜひラクロス部の新歓に来てみてください！入部した暁には充実した4年間になることをお約束します！部員一同多くの新入生の入部をお待ちしています！BEAT32期志賀瑛美",
    "article_datetime": "2022-04-02 09:47:45 +0900",
    "created_datetime": "2023-11-02 02:14:22 +0900",
    "secure_type": 0
  },
  {
    "id": "12fa814d-3f06-4211-9aff-df9a7da0bd95",
    "title": "【新歓ブログ】31期紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12734739562.html",
    "contents": "新入生の皆さんご入学おめでとうございます。\n\nこのブログを読んでると言うことは少しはラクロス部に興味を持ってくれたということでしょう。\n\nどんな人がいるのか気になるのは当然。\nシリーズ化しているので是非新4年生の代、新2年生の代の紹介も見てほしい。\n\n前回のブログで今年の新入生は情報リテラシーに長けていると耳にしたので、有る事無い事交えながら、今回は新3年生であるぼくたち31期の紹介をしよう。\n\n\n\n秋元海\n\n\nロシアとのハーフ\nОн любит японский.  Я против войны.  Я сделаю все возможное, чтобы учиться и лакросс\n何言ってるかわからないと思うが、普段の会話もこんな感じ。\n\n川原士門\n\nグロ・ホラーのB級漫画が大好き。\nこだわりの強い彼は王道漫画は絶対に読まない。また、人をまとめることにだけ特化した人間。これを得るために学と教養を捨てた。\n\n久保快有\n\n高校時代の部活は女子バスケットボール部。\n男子ラクロス部にマネージャーとして入ったが、プレイヤーと勘違いされてラクロスしてる。北海道のお母さんには内緒にしてるとか。\n\n\n佐々木暖人\n\nあだ名は金(のなる)木。\n天は彼に金しか与えなかった。一緒にご飯行くと会計なしでお店から出られるとか。自称だが、顔はそこそこ、性格はなかなかいいらしい。\n\n多喜乃葉弥\n\n嫌いな言葉は「二重まぶたは優生遺伝子」\nこのブログの筆者。いつも笑ってるからいつも糸目。好きなキャラはブリーチの市丸ギンと文ストの江戸川乱歩。糸目は目開けたらすごいんだからな！\n\n\n竹島湧真\n\n口癖は俺がこの世界の主人公\n童心の塊。純粋な心の代わりに愛想は全て捨てた。そんな彼も小さい頃はかわいかった。ムシキングをしたいがためにお漏らししたなんて過去も。他のエピソードは是非入部してから彼に聞いてくれ。\n\n坪根爽真\n\nディベート最強。\n名前は坪川でも可。言葉の解釈が苦手。指摘しても直さないのでディベートは負け知らず。写真から灰色のオーラが見えたそこの君、いい目をしてるね！是非ラクロス部へ！\n\n\n松永芳秀\n\n尊敬する人物はチャップリン\nつまりコミカル。彼はいつ何時でもどんな状況でもコミカルなのだ。コミカルすぎてたまに腹立つ。\n\n羽田徹\n\n好きな言葉は「人間を動かす欲求は性欲のみ」と「穴があったら入りたい」\n好きな言葉でいろいろ察してると思うが、察した通りの人間である。\n\n早川崇\n\n彼を一言で表すと真面目バカ\n一見矛盾しているがそのままである。真面目すぎてバカなのである。ルールは絶対。ルールは守るもの。そんな言葉の権化。そんなところが他の誰にもなく31期を支えていたり。\n\n両川颯一郎\n\n最近の悩みは若ハゲ。\n育毛剤使ってたり、昆布やワカメを買いだめしてるとの噂があったりなかったり。後頭部を隠すために最近髪型をりゅうちぇると一緒にしたのはここだけの話。\n\n大枝敦実\n\nあっちゃんでおなじみ。\nラクロス部では類を見ないおしゃれ大学生。しかしそれにつられ、一歩踏み間違えればマシンガントークで怪我をする。油断禁物。\n\n大枝睦実\n\nむっちゃんでおなじみ。\n双子。基本的には同じくおしゃれだし、油断禁物。どうやって見分けるか気になるなら、ぜひ新歓に一度足を運んでほしい。\n\n鎌倉希\n\n不思議そのもの。\n彼女が喋る姿は見るものを魅了する。見たことない人は是非新歓アカウントのMS紹介をチェック！\n追記:元カレがイケメン、それは認める（希）\n\n中山優花\n\n部内1の大食い\nギャル曽根って呼ばれてた気がしなくもない。あとさっきの若ハゲの第一発見者。最近は昆布とわかめの消費について悩んでいるらしい。\n\n山下祐芽\n\n先日バイト紹介のブログ書いてたけど、本人はあのバイト全くやっていない。実は自慢の足腰、握力を活かして引っ越しや佐川急便で働いている。\n\n\nとまぁ、なかなかキャラの濃いやつばかり。\n\n変なやつらばかりで毎日めちゃくちゃ楽しい。\n\nしかも楽しいだけでなく、同じ目標に向かって一緒に高みを目指せる最高の仲間たちでもある。\n\n\n\nこんな最高な団体に入らないわけにはいかない！\n\n\n君たちの入部を待っている！！\n\n\n次回は32期、新2年生の紹介です！\n\nBEAT\n31期多喜乃葉弥",
    "article_datetime": "2022-03-30 20:45:52 +0900",
    "created_datetime": "2023-11-02 02:14:23 +0900",
    "secure_type": 0
  },
  {
    "id": "4c9b6203-f25e-4ae8-992b-9d4b9bd4561d",
    "title": "【新歓ブログ】30期紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12734554397.html",
    "contents": "新入生の皆さん入学おめでとう大学入学したての新入生にとって最も必要なのは情報だと思う簡単な授業はどれか、大学周辺の治安は良いのか、美味しいご飯屋さんはあるのか、恋人とのデートスポットはあるのか、そもそも恋人の作り方は…というように知りたい情報は山のようにあるだろうその喉から手が出るほど欲しい情報を得る手段として最も有効なのは、新歓に参加して先輩に聞く、ということだしかし勇気を振り絞っていざ話しかけた先輩がお目当ての情報を持っているとは限らない餅は餅屋であるそこで今回はラクロス部の30期、新4年生の情報を新入生に伝えたいと思うこれを読めばどんな人間なのか丸わかりなので、餅屋探しに役立てて欲しい\"未練タラタラ\"  安達海渡好きな曲　そのドレスちょっと待った彼女と別れてから、異常な行動や言動が加速度的に増えた。不意にちょうちょを踏んづけたりする。\"東北大の嫪毐\"  網家大輔名言　こっちがずっと見つめてたらあっちも振り返ってくれる。恋愛ってそんなもんじゃねぇの。恋愛シュミレーションゲームをクリアしたことで自信をつけ、自分のことを恋愛マスターだと思っている。恋の相談は彼まで。\"北の国からの贈り物\"  石原翼好きな言葉　世界平和自然に感謝し、動物を愛し、他人を慈しむ。己の損得を行動原理とせず、利他的行動に邁進する。器は大地より大きく懐は海より深い。\"西日本の闇三銃士\"  今村元気嫌いな言葉　応物旅行数少ない彼女持ちの1人。自分の家に彼女の髪の毛が落ちていることをあたかも迷惑かのように自慢して優越感を得ている。\"国粋主義者\"  内野汰一嫌いな言葉　男女平等時代に真っ向から逆らった男尊女卑的発言が目立つ。さだまさしの関白宣言から愛情を引いたような男。\"西日本の闇三銃士\"  梅林巧好きなドラマ　奪い愛、冬最近色々あって様々な憶測が流れたが、彼が本当にやばいやつなのか実はそうでもないのかは神のみぞ知る。\"マッチングアプリの覇者\"  小山内瑠好きな言葉　無修正詐欺被害、ドタキャンなど紆余曲折を経た後にマッチングアプリの高みにたどり着いた。右スワイプしすぎて人差し指の指紋がない。\"憤怒\"  尾上正敏好きな言葉　怒りこそ人間のエネルギー日々感じた怒りをメモに残すことで、その時感じた怒りを風化させないようにしている。元気が出ない時はメモを読み、怒りを再燃させることで活力を得る。\"コナン大好き\"  片山拓也嫌いな言葉　170cm以下の男は人権ない女性が男性に求める条件が3高から4低になったなどという妄言を信じている。4低には低身長が含まれているとも信じてやまない。\"俺らこんな村いやだぁ\"  金澤正太口癖　俺ら仙台さ来ただテレビとラジオがなく、車もそれほど走ってない村出身。今は文明の利器である原付を乗り回しているが、やはり馬車が恋しくなるらしい。\"口から生まれた男\"  菊地一樹嫌いな言葉　口は災いの元一呼吸で丸2日は喋り続ける人間ラジオ。トーク内容は部員の面白い話からエイが名器という話までと多岐にわたる。\"B級映画大使\"  児玉孝之助嫌いな言葉　応物旅行先日、3回目の審判試験に落ちたことで基本的人権を失った。後ろ姿がとてもかっこいいらしい\"メンヘラ\"  佐藤太紀好きな言葉　束縛は愛ラインの即既読即返信は当たり前。行動は逐一報告するに決まっているし、毎夜の寝落ち電話はマスト。\"お笑いに厳しい男\"  島凌外将来の夢　nscの講師お笑いを心の底から愛し、お笑い芸人を尊敬しているため、素人のボケなどでは一切笑わない。そんな彼は自分の枕の臭いで笑いをとる。\"ベンジャミンバトン\"  玉林健プッシュが強い\"女泣かせ\"  飛田怜央奈好きな言葉　据え膳食わぬは男の恥モテる。故に泣かせた女も数知れず。彼に振られた女の涙で広瀬川が流れ、彼に振られた女の怒りで秋保温泉が湧く\"人類の到達点\"  羽田有希好きなアイドル　乃木坂46元乃木坂46の若月佑美が大好き。若月佑美みたいな子と出会いたいなぁとよく言っている。出会えばものにできるとでも思っているのだろうか。\"西日本の闇三銃士\"  濱崎宏海好きな感情　嫉妬他人からの嫉妬を養分として生きるモンスター。主に小山内瑠の嫉妬を糧としており、女の子とのデート中に瑠を呼び出し、イチャイチャぶりを見せつけたりする。\"東北大の井口理\"  東谷雅人嫌いな質問　好きな女性のタイプは？顔的にも性格的にも好きな女性のタイプがない。そのためストライクゾーンが東京ドームより広く、ヒト科のメスまでなら許容範囲。\"ただのイケメン\"  藤口竣好きな言葉　顔面至上主義イケメンだが恋愛に成功した試しがない。諸説あるが、くちゃくちゃ音を立てて咀嚼する、パスタを指に巻いて食べるなど食べ方が汚いことが原因の一つらしい。　\"東北大の飯豊まりえ\"  前田裕介嫌いな言葉　メンチカツ大切なものは原付にしまっておく習性がある。スマホ、財布、鍵、元カノとの思い出、抜けてしまった毛髪などは全て原付に保管されている。そのため彼の原付は毛だらけである。\"ソプラノ野郎\"  諸星遼河好きな部員　片山拓也とにかく声が高い。彼が声を発すると蛾のメスがオスの求愛行動だと勘違いして寄ってくる。\"スマホの奴隷\"  安田響好きな言葉　3度の飯よりスマホが好きスマホ依存症であり、スクリーンタイムの平均が２０時間を超えている。また、みんなの家という怪しい宗教団体みたいな名前のグループに所属している。早期の摘発が期待される。\"酒乱\"  居城柚那好きなアイス　パルム酔拳の達人。普段はしっかりしているが酒を飲むとロックリーくらい暴れる。\"東北大の永野芽郁\"  一瀬貴子好きな言葉　笑う門には福来る基本的にはニコニコしていて、それ以外の時はヘラヘラしている。彼女の上の歯が隠れているのをみた人間は死ぬと言われている。どうだろう、餅屋は見つかっただろうかん？くだらない情報ばかりでなんの役にも立たなかった？胡散臭い情報ばかりで信憑性に欠ける？そもそもお前が嘘の情報を言わない保証がない？…素晴らしい！今年の新入生は情報リテラシーが高いようだ大学には色々な人間がいて色々な考え方があって色々な情報が飛び交っている中にはあえて嘘の情報を流す極悪人もいるかもしれない私自身、簡単だよと教えられた授業が実は鬼畜授業だった経験がある今年の新入生にはその心配はなさそうだそんなこと言われると一体何を信じればいいのかわからなくなり人間不信に陥りそうなそこの新入生安心して欲しい嘘の情報を流す極悪人は極小人数しかいない新入生がこれから出会う99.9%の先輩は嘘をつかない少なくともラクロス部の先輩に新入生の不利益になるような嘘をつく人間は一人もいない安心して得た情報を活かしてほしいつまりさっきの紹介文は全て事実ということか新入生の不利益にならない嘘ということであるさっきの紹介文が正しい情報かどうかは実際にラクロス部の新歓に参加して貴方自身で確認してほしい新歓で待ってます次回は31期の紹介ですbeat30期石原翼",
    "article_datetime": "2022-03-29 19:49:29 +0900",
    "created_datetime": "2023-11-02 02:14:24 +0900",
    "secure_type": 0
  },
  {
    "id": "080e00f5-6b59-4c45-b3b9-f18852ba5c58",
    "title": "【新歓ブログ】バイト紹介",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12734373244.html",
    "contents": "こんにちは31期スタッフの山下祐芽です！新歓ブログは2回目の登場です！今回は新入生の皆さんなら興味のあるバイトについて書いていきたいと思います！みなさん大学生のバイトといえば何を思い浮かべるでしょうか？ラクロス部は朝に練習があるので夕方にバイトがしやすく、様々な種類のバイトをしている人が在籍しています！気になったものがあれば是非新歓で質問してみてください！ここではいくつかのジャンルに分けて紹介していきます！ぜひ最後まで読んでください！塾講師　東北大生になったからにはみなさん一度は考えるのが塾講師ではないでしょうか。塾講師は比較的時給も高く、学生に教えることもあり夕方から比較的早い時間でバイトを終わらせることができます！私も今は塾講師のバイトしています！生徒の子と話すのも楽しく、やりがいのあるお仕事です！　先日生徒と話していたら、今の中学生にはウォークマン(音楽聞くやつ)を知らない子がいて震えました。カフェ　二つ目はカフェです。女の子は特に憧れるバイトだと思います！カフェバイトはなんといってもおしゃれですよね。また日中にバイトに入ればたくさん稼ぐことができます！また比較的シフトに融通が効くので働きやすいことも特徴です！　私は入学当時カフェバイトに憧れていましたが、初めて受けた面接で落とされたことがトラウマになり以後挑戦するのをやめました。　ちなみに某有名店で働く31期TSのゆうかのインスタのおすすめにはラテアートの動画しかでてきません。飲食店　バイトといえば飲食店のイメージが強いのではないでしょうか。　飲食店といっても焼肉屋からお菓子屋さんまで様々な種類があります！食事を作って、運んだりと飲食店は協力して仕事をすることが多いのでバイト仲間を作りやすいのが特徴です。バイト先で友達を作りたい！と言う方にはおすすめなバイトです。　選ぶ時のちょっとしたポイントとして一つお伝えすると、時給が高すぎるところはそれなりの理由があることもありますのでしっかり確認した方がいいです…デリバリー　ラクロス部には配達のバイトをしている人も多くいます！Uber eatsなど様々な種類があります。　基本的に1人だけで完結できることと、なんといっても自分の働きたいタイミングで働くことができるので自分の時間を優先させたい人にオススメのバイトです！　そんなわたしも先日Uber eatsを一度やってみましたが、難しくなかったのでやりやすいバイトだと思います！ほかほかのすき家をお届けしました！！球場バイト　全国で球場が都市でしか体験できないバイトです！　私も2年生の時に球場バイトしていました！仙台いるならぜひ試してみたいバイトです！試合をスムーズに運営するためにいろんな仕事をすることができます。　シーズンのみのバイトになりますが、場所によっては選手を生で見れたりできます！！！しかし、バイトすると観戦に行けないというルールがあったりするので働く前に確認しておきましょう。ここまで代表的なバイトを紹介してきました！ラクロス部には様々なバイトをしている人がいて、上記以外にもいろんなバイトがあります！少しでも気になった方、これってどうなってるの？と聞きたい方どなたでもラクロス部の新歓に足を運んでみてください！BEAT31期TS山下祐芽",
    "article_datetime": "2022-03-28 19:14:14 +0900",
    "created_datetime": "2023-11-02 02:14:25 +0900",
    "secure_type": 0
  },
  {
    "id": "20053ce4-6532-426e-a80c-5eb37b8cbba8",
    "title": "【新歓ブログ】おすすめの古着屋、服屋",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12734208174.html",
    "contents": "新入生の皆さん、こんにちは31期DFの両川颯一郎です！！早くも2つ目の新歓ブログとなりましたもしポジション紹介のDFのところ見てない人いたら是非見てみてください。そして今回はおすすめの古着屋、服屋の紹介をしたいと思います！！・フロリダまずは古着屋の紹介です！！仙台に住み始めたら絶対に一度は待ち合わせ場所に使うディズニーストアのある通りにある古着屋さんです。何が良いかってとにかく安い！！しかもただでさえ安いのに毎月最終の土日には青空市といって全品半額になるイベントが開催されます！！安く服揃えたいって人はまず行くしかない！！！！！・ShuShuBell 続いても古着屋の紹介です！こちらは晩翠通りのドンキホーテの通りにあります。欧米や北米から集めた古着を取り扱っていて他では出会えない一点物の服に出会う事ができます！！フロリダより少しお値段は張ってしまいますがとてもおススメです！！・WHO'S WHO galleryパルコの6Fにある服屋さんです！ここではカジュアルなストリート系の服がメインに置いてあります。パルコには他の服屋もたくさんあるので一度足を運んでみてください！！仙台には他にもたくさん古着屋や服屋があるので自分で色々探してお気に入りの店を見つけるのもいいかもしれません！！次は31期スタッフのゆめがバイトについて紹介してくれます！！BEAT31期　両川颯一郎",
    "article_datetime": "2022-03-27 20:39:15 +0900",
    "created_datetime": "2023-11-02 02:14:25 +0900",
    "secure_type": 0
  },
  {
    "id": "4aefe868-ed7d-405b-8533-398dc739a6d5",
    "title": "【新歓ブログ】デートスポット",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12733823508.html",
    "contents": "【新歓ブログ】おすすめデートスポット新入生のみなさんこんにちは！新2年MS伊藤有沙です！超僭越ながらおすすめデートスポットの紹介とかしちゃいたいと思います🙌🏻①松島（仙石線　仙台駅→松島海岸駅40分程）I 仙台観光の大定番！！！自然を感じてリフレッシュできます。船で諸島を見て回ることもできちゃいます！！(潮風で髪ベタベタになるので早めに並んで船内の席取るのがおすすめ)めちゃ歩くし木の根っことか石とかあるのでスニーカー大推奨です👟②いちご狩り（車でだいたい1時間）だいたい入場料2,000円くらい！免許をとってすぐ32期吉田くんが激かわ彼女と一緒に行ったとかいないとか、、激かわ彼女といちご狩りしたいそこのあなた！ぜひラクロス部の新歓で吉田くんに激かわ彼女をつくる極意を聞いてみましょう③うみの杜水族館（仙石線　仙台駅→中野栄駅　20分程＋徒歩15分）けっこう新しめの綺麗な水族館です！本格的なイルカのショーやペンギンの餌やりもできちゃいます！クラゲクリオネチンアナゴに癒されましたそして歩いて10分くらいのところに仙台港アウトレットもあるんです！！これは一日中楽しむしかないですね🥰次は朝練前におにぎりをつくってあげている（？）超家庭的なゆうかさんがスーパーの紹介をしてくれます！おたのしみに！BEAT32期　伊藤有沙",
    "article_datetime": "2022-03-25 18:23:40 +0900",
    "created_datetime": "2023-11-02 02:14:25 +0900",
    "secure_type": 0
  },
  {
    "id": "456f5eef-5c3d-4760-8552-f8d4d17aa01c",
    "title": "【新歓ブログ】宮城のおすすめスポット",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12733323950.html",
    "contents": "どーも！モンシーでーす！！なんでやねん！モンシーちゃうわ！シモンだわ！なんでモンシーやねん、川原士門って名前からなんでモンシーになるねん、普通にしもんってよめや、いい加減にしときや！でおなじみの31期川原士門です！自分からは「宮城のおすすめスポット」を紹介します🌳いいとこいっぱいあって難しいですね。新入生が知ってるのか知らないのか微妙くらいのラインのとこで3つ紹介します！！(めちゃくちゃ主観)【蔵王お釜】まず1つ目！！蔵王町にあるお釜です！知らない人からしたらお釜って何って感じだと思うので、まず写真すごくないでしょうか！！少し登山するとたどり着けます！ちなみに僕はここになんとしても行きたくて車借りて行ったのですが雪で通行止めになっていて行けませんでした。ただなんとしても行きたかったのでリベンジして別日に車借りてまた行きました。前回通行止めになっていた所は通れたのですがその道がまたもや雪すごすぎてホワイトアウトしてしまい、なんとか突き進んだのですが外に出られないくらいの猛吹雪だったので引き返しました。つまり僕まだ行けてません！！僕より先に行っちゃってください【秋保大滝】次は秋保大滝です！秋保と言えば温泉が有名ですが、大きな滝があります！神秘的な雰囲気に包まれています✨すみません、坪根くんが邪魔で滝が見えませんでした。もっと近くで見ることが出来るので、足を運んで大迫力な滝を感じてください！【スターバックス多賀城市立図書館店】最後に僕にとってとっておきの(つもりになってるだけで多分有名な）場所を紹介します！ここは上級生も知らない方が多いのではないでしょうか！たまたま入ったスタバに感動したのでおすすめさせてください！その名の通り図書館の中のスターバックスです！辺り一面本に囲まれた中でのカフェはすごい落ち着きます📓☕色々読破しちゃってください！！以上3つの宮城おすすめスポットでした！ラクロス部は原付で移動する人が多いのできっと色々な場所を知ってます！ぜひ新歓に来て聞き出しちゃってください！！次はありさが宮城のおすすめデートスポットを教えてくれます！わくわくしますねBeat",
    "article_datetime": "2022-03-22 20:16:30 +0900",
    "created_datetime": "2023-11-02 02:14:25 +0900",
    "secure_type": 0
  },
  {
    "id": "bf95e821-b577-4a14-9cf2-e106bea20136",
    "title": "【新歓ブログ】カフェ編　「とにかく映えるよ」",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12732439285.html",
    "contents": "はい！新入生の皆さんこんにちは31期ASの大枝敦実です本大学の入学も決まり、垢抜けてキラキラJD、DDに一変したいあなた！まずはカフェに行ってオシャレな写真を投稿すべし（※とにかくモテたいあなたに必見の情報満載ですよ）ということで今回は仙台おすすめのカフェを紹介しますエントリNo.1　「HEY」～とにかく映えたいあなたへ～ここのドーナツは王道ですね、見た目も味も格別！これをパシャリと一枚、あとはインスタで映えること間違いなし　眺めるだけで目の保養ですね。目玉焼きやベーコンがのったプレートも人気ですよ♪でも、仙台には他にも素敵なカフェがいっぱいあるんですエントリNo.2　「omitu」～健康的な食事で腸内環境を整えたいあなたへ～↑ここはあっちゃん的No.1のお店お膳一人前￥1,900～月替わりでメニューが楽しめるお店必ずでてくるだし巻き卵が、これまたたまらんのよたかい！、なんですって大丈夫、ちゃんとお菓子もありますよ♪プリンやどら焼き、あんみつなどおいしい和菓子がたくさん！カフェとして利用するのもあり＾＾エントリNo.3　「Echoes」～気になる女の子を連れて行ってエスコートしたいあなたへ～どこから見ても美しいこの画角この素敵なお店の空間で好きな子と楽しいひとときをお過ごしください～ここのカヌレは絶品！外はカリッ、中はもち！一度足を運んでみてくださいね♪エントリNo.4　「居酒屋Ura」～友達と楽しくおしゃべりしたいあなたへ～地下にあるお店カフェタイムは姉妹店「HoNne」だけですが、テイクアウトも行っています！また、夜に行ってみるのもどうですか？名物はなんと言っても黒からあげ！また、Instagramフォロワー限定！ごろごろフルーツサワーやお祝いのサプライズも用意しています！友達の誕生日お祝いにはぜひ！（＊サワーはノンアルコールにも変えられますよ＾＾）エントリNo.5　「North fields」～異国の地を味わいたいあなたへ～イギリス人の店長がとにかく優しい　そして、美人な奥さんがお出迎えお店の目玉はなんといってもこのキャロットケーキ！そしてこの紹介もついに最後！エントリNo.6　「カズノリイケダ」～リッチな気分を味わいたいあなたへ～プレートのアートがなんと言っても魅力的　これぞまさに芸術作品見た目も味も格別なのに、コスパ最強 　自分で選んだケーキをきれいに盛り付けてくれるんです！頼んだマカロンを割っちゃうことも！斬新ですよね店内飲食ができるお店は限られているので要チェック！どうでしたか？少しは仙台を散策してみたいという気持ちになっていたでければ幸いです次回は、仙台のご飯について紹介します！お楽しみに～BEAT 31期大枝敦実",
    "article_datetime": "2022-03-17 20:25:35 +0900",
    "created_datetime": "2023-11-02 02:14:26 +0900",
    "secure_type": 0
  },
  {
    "id": "339fb813-6b5a-4857-b168-9b4a866712ad",
    "title": "【新歓ブログ】おすすめのラーメン",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12732261467.html",
    "contents": "おすすめラーメン【新歓ブログ】新入生のみなさん、こんにちは。31期G(ゴーリー)の坪根爽真です。ラクロス部内で神の舌を持つキャラをやってたら、今回のブログを書くよう依頼されたので、皆さんも大学のキャラ作りは気をつけて下さい今回は「オススメラーメン！」、この神の舌を持つ食劇のソーマが仙台一押しラーメンを紹介していきます！・家系ラーメン傳助(でんすけ)家系ラーメンでありながら、スープは比較的あっさり目、だけどライスがめっちゃ進む！そして麺！家系ラーメンは太めの麺が多いけど、ここのラーメンの麺は中ぐらい。だからスープとめっちゃ絡んでうまい！そして、、、恐ろしいのが値段なんと傳助は安い！ラーメン並＋ライス食べ放題で750円、750円でお腹いっぱいになれるって凄くないですか？？？いつもお世話になっております🙇‍♂️Twitterアカウント(@densuke0719)をフォローしたら、端チャーシューをサービスしていただけるので是非・ラーメン二郎二郎系ラーメンといえばここ、まさに二郎九州出身の自分にとっては衝撃！極太麺のもちもち感と、豚骨濃厚極まりないスープ！チャーシューの食べ応えある厚さかつ、染み渡ったタレの旨さといったら唯一無二！東北大から近いのもオススメポイント！授業終わりor昼休みに行けちゃうから東北大生はもはや毎日行くしかありえない、、、・らーめんよっちゃん(仮)　鶏白湯ラーメンのあっさりでしつこくないスープは本当にびっくりする！さらに、淡麗と言われる種類の濃厚醤油ラーメンはスープにコクと旨さがあって、太麺とマッチして最高！そしてらーめんよっちゃん(仮)は八幡にあります！八幡は東北大生多いし、めっちゃ行きやすい！自分は八幡に住んでないけど八幡住みの友達と行ったりするから八幡に住む、住まないに関わらず行ってみて欲しい！いかがでしょうか？実はこれ以外にも仙台にはオススメがまだまだあります！というかありすぎたため今回は厳選した3店を挙げさせてもらいました！自分以外にも、ラクロス部の先輩は色んなオススメの店を知ってるので新歓企画とかで気軽に聞いてみて下さい！仙台の全てのラーメンにありがとうそして、全ての合格した新入生におめでとうBEAT31期坪根爽真",
    "article_datetime": "2022-03-16 20:40:58 +0900",
    "created_datetime": "2023-11-02 02:14:27 +0900",
    "secure_type": 0
  },
  {
    "id": "4cfc205d-1cfb-499c-96a4-f1f0fafeea20",
    "title": "【ポジション紹介】TR",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12731875010.html",
    "contents": "2022年度のTR(トレーナー)のユニットリーダーを務めることになりました、31期の大枝睦実です。スタッフのポジション紹介もAS、MSに続いて最後となりました！今回はTRです！TRってどんな仕事するの？そう思う人も多いと思います。TRは、怪我したプレイヤーのリハビリのサポートやテーピング、プレイヤーの身体作り管理といったように、プレイヤーの身体を専門的に支えるユニットです。もちろん他のスタッフもテーピングや怪我の応急処置、マッサージなど基本的なことは出来るようにしますが、TRはさらに応用的な知識や技術を身につけます。なので、プレイヤーのパフォーマンスを大きく左右する大事なポジションとも言えます。その分責任感は伴いますが、プレイヤーから「TRがいてくれてよかった」という言葉を聞けるととてもやりがいを感じられるポジションでもあります。少しでもTRの活動に興味を持ったそこの君！ぜひ、一度ラクロス部の新歓に足を運んでみてください！BEAT31期 大枝睦実",
    "article_datetime": "2022-03-14 16:53:52 +0900",
    "created_datetime": "2023-11-02 02:14:27 +0900",
    "secure_type": 0
  },
  {
    "id": "5df82c27-313d-4d0f-b26f-2b996f8086f9",
    "title": "【ポジション紹介】MS",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12731712723.html",
    "contents": "【新歓ブログ】MS新入生の皆さん、はじめまして！！新3年MS鎌倉希です！MSってなに、、？？こう思った方も多いのではないでしょうか？MSというのはマーケティングスタッフの略でざっくり説明すると広報担当です。具体的に何をしてるかっていうとInstagram、Twitter、Facebook、YouTubeなどのSNSの運営やホームページやブログなどの管理。ほかにもOBOGや保護者の方との連絡など外部との関わりがメインです！！でも外部との関わりだけじゃなくて試合の時期が近づくと、PVをつくってプレイヤーのモチベをあげたり、試合では写真や動画を撮ったりと内部との関わりもたくさんあります！こんなにたくさんの仕事があってどんな人が向いてるの、、？？画像作りが好き！Instagram、Twitter、YouTubeが好き！写真を撮るのが好き！なにかを作るのが好き！発想力が豊か！こんな人が向いている気がします！！でもこんな人じゃなくてもやってみると意外と楽しい！ってなると思います！結局のところ誰でもできます笑笑そしてMSの最大の特徴といえばやりたいと思ったことをなんでもできること！こういうことをやってみたい！あれやってみたらおもしろそう！こんなことを思いつく方はMSが向いているに違いないです！以上MSの紹介でした！！興味を持ってくれた方もそうでない方もぜひ一度、いや何度でも男子ラクロス部の新歓に足を運んでみてください！！部員一同心よりお待ちしています！BEAT31期鎌倉希",
    "article_datetime": "2022-03-13 18:55:20 +0900",
    "created_datetime": "2023-11-02 02:14:28 +0900",
    "secure_type": 0
  },
  {
    "id": "4be4d87e-8bb2-41b7-9718-d1dbda467d04",
    "title": "【ポジション紹介】AS",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12731540048.html",
    "contents": "こんにちは！31期ASの山下祐芽です！ここまでプレイヤーのポジション紹介が続きましたが、スタッフのユニットという組織について説明していきます！ぜひ最後まで読んでください！スタッフはGMG(普段の練習や試合での仕事)に加え、それぞれがユニットに所属います。ユニットはそれぞれが専門分野もちより深い仕事をすることができます。AS.MS.TRの３つがあります。　このブログではその中のASについて紹介します！ASとはAnalyzing Staffの略で、試合や練習のデータの分析や他チームの分析などを目的に活動しています！私たちはデータを取り、そこから考えられることをプレイヤーに提示し、チームが勝利することを目標に活動しています。そんなこと言われても何やってるかわからないと思うので、参考までにデータをお見せします。　こんな感じです！またAS内でもポジションの担当があります。OF(オフェンス)DF(ディフェンス)FF(フルフィールド)G(ゴーリー)FO(フェイスオフ)の５つです。一人一人が担当を持っており、そのポジションについてより詳しくなることができます！！試合中に自分の担当のポジションがいいプレーをするととても嬉しくなります！今年はプレーの特徴を割り出す事を目標にして、全員で力を合わせて頑張っています！他のユニットとは異なりプレーに直接関わることができ、ラクロスについてより詳しくなることがでます！このまでで「難しそう」「私なんかにできない」と思う方も多いかもしれません。しかし全員がゼロから始めているユニットなのでご心配なく！入ってから少しずつ学んでいけます。私も全く知識がないところから教えてもらって少しずつ理解できるようになってきました。現在は4年生2人、3年生2人、2年生2人で活動しています。東北大学男子ラクロス部のAS組織はまだできて歳が浅くまだまだ可能性のあるユニットです！興味を持ってくれたみなさんと組織をもっと成長させていきたいです。プレーを見て、涼しい顔でサラッとコメント言えるスタッフなんて、なんだかかっこいいですよね！わたしもそんなASを目指して絶賛勉強中です！(涼しい顔も練習中です)スポーツ見るのが好きな人パソコンぽちぽちするのが好きな人　頭良さげなことしてみたい人ASをちょっとでも知りたい人ASに全然興味ないけどラクロス部に興味がある人全部当てはまらない人、、どんな人でもぜひ一度新歓に足を運んでみてください！ここまで読んでいただきありがとうございます。今これを読んでいる「あなた」を待っています！！それでは新歓でお会いできるのを楽しみにしています！BEAT山下祐芽",
    "article_datetime": "2022-03-12 19:44:43 +0900",
    "created_datetime": "2023-11-02 02:14:29 +0900",
    "secure_type": 0
  },
  {
    "id": "09433f3c-887f-41dd-ba9c-1dd97853d08d",
    "title": "【ポジション紹介】FO",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12731196893.html",
    "contents": "新入生のみなさんこんにちは! 31 期 FO の久保快有です。みなさん FO というポジションをご存じでしょうか? サッカーではキックオフ、バスケットボールではティップオフとありますが、それらと同じ ようにラクロスにはフェイスオフ(Face Off)があり、FO はそれの略称となります。フェイスオフとは、フィールドの中央のラインにボールを添わせて置き、審判の笛と同時に 寝かせていたクロスの裏と裏をぶつけ合い、ボールを奪い合うことです。ラクロスは 1 試 合4Q で分かれており、その1Q の開始時や得点後などにこのフェイスオフは行われます。ラクロスは DF が OF からボールを奪うことが難しいので、このフェイスオフはとても重要 となってきます。クロスのヘッドという部分によって、ヘッドごとの特性がことなり、また 人によって様々なフォームややり方があり、とても奥深いポジションです!フェイスオフの時はフェイスオファー(フェイスオフをする人)の他にウイングといって、フェイスオファーを補助する人が各チームごとに二人配置します。フェイスオフは、フェイ スオファーとウイングの連携が欠かせません。ここまで読んでいただきありがとうございました! 新入生のみなさんもぜひラクロス部に入って僕らと一緒にフェイスオフをしてみませんか?BEAT31 期 久保快有 ",
    "article_datetime": "2022-03-10 20:33:05 +0900",
    "created_datetime": "2023-11-02 02:14:30 +0900",
    "secure_type": 0
  },
  {
    "id": "264134e9-52ed-4c40-9dfb-bb6226197e6f",
    "title": "【ポジション紹介】G",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12731056357.html",
    "contents": "ラクロスにおいて一番目立つポジションは何だろうかここまでポジション紹介ブログを見てきた新入生はきっとATだのDFだの答えると思う。答えは否である。一番目立つのはG(ゴーリー)である。ボール当たったら痛いだろ！点決められないのに目立つなんて嘘つくな！と東北大に入学できるほどの聡明なる新入生は思うだろう。しかしこれは紛れもない事実である。並の説明では納得してもらえないかもしれないので今から背理法による証明を行う。G(ゴーリー)の特徴として、相手のシュートを止めるのが1番の役割である。悔しいがショットを打って点を決められるATやMFがカッコいいのは間違いないので、ここで彼らが一番目立つと仮定しよう。では、そのショットを体を張って止めた人間は一番目立たないだろうか？このカッコいい勇姿、チームにとってヒーローである。それを可能とするのが我らがG(ゴーリー)である。では次にDFが一番カッコいいと思ってる方もいると思う。カッコいいロングスティックを華麗に使いこなし相手OFを食い止めるDFは確かにカッコいい。ここで悔しいが一旦DFを一番目立つと仮定する。　しかしG(ゴーリー)を侮るなかれGは相手のショットを止めるだけでなく、正確な指示で味方DFを統率する。つまりGはDFから信頼を置かれていなければならない。そしてこんなに責任を請け負うポジションがDFより目立たないわけがないこの証明により、Gは他のポジションと一線を画すポジションだと理解してもらえただろうかちなみに筆者は偉そうにガバガバ背理法を使ったが数学科ではなく農学部である。しかし先輩ゴーリーには数学科もいるため、新入生はぜひ頼って欲しい。p.sあと、東北大Gは各学年約2人と人数が少ない分縦横関係なく仲がいいです！練習内だけでなく、プライベートでも交流が多いポジションとなってます！特にGだけでやる、ゴーリー会は絶品鍋二郎を食べることができます！これは食べるしかありえない、、、、、きっと人生のフルコースに追加間違いなしG一同、新入生の入部を心よりお待ちしております。BEAT31期坪根爽真",
    "article_datetime": "2022-03-09 23:44:18 +0900",
    "created_datetime": "2023-11-02 02:14:30 +0900",
    "secure_type": 0
  },
  {
    "id": "dee1f716-1f2a-4da9-b0cd-20d91d4bb899",
    "title": "【ポジション紹介】DF",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12730808524.html",
    "contents": "新入生のみなさん、こんにちは。31期DFの両川颯一郎です。ポジション紹介ブログもAT,MFと続いて次はDFの紹介です！！ラクロスってあの網がついてる短い棒使うんでしょ？って思ってる人多いと思います！でもDFは一味違うんです！！こんな長いんです！！！なんと180cm近くもあるんです！！ちなみに僕の身長より余裕で高いです笑(169cm)DFはこの長いロングスティックを自由自在に使って地面に落ちてるボールを華麗にすくったり相手のボールを落としたりします！！もう点取るより盛り上がる事間違い無しです！え、でも点も取りたいって？？？？もちろん点も取れます！！！！！！ロングクロスから繰り出されるショットは圧巻です！なにより長いの持ってるとかっこいいしね笑俺も長いの持ってみたいな〜って思った人絶対いるはずです！みなさんも一緒にラクロスしましょう！！！入部待ってます！！BEAT31期両川颯一郎",
    "article_datetime": "2022-03-08 16:18:13 +0900",
    "created_datetime": "2023-11-02 02:14:31 +0900",
    "secure_type": 0
  },
  {
    "id": "630142b6-9a55-4d60-be3e-ba312fba4836",
    "title": "【ポジション紹介】MF",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12730807477.html",
    "contents": "新入生のみなさん、こんちには！新3年の羽田徹です！ポジションはOFMF(オフェンシブ ミッドフィルダー)です！今回は前回のポジション紹介でアタック（AT）の紹介から続いて、ミッドフィルダー（MF）の紹介をしたいと思います！！MF -デフェンスからオフェンス、ゲームの組み立てまでフィールドを縦横無尽に駆け回る何でも屋-体力に自信がある！器用でなんでもこなせる！試合を組み立てたい！アシストしたい！こんな人が向いているかも！といっても実はラクロスではMFは２つ分けられます。OFMF（オフェンシブ ミッドフィルダー）DFMF（ディフェンシブ ミッドフィルダー）です！その名の通りオフェンスとディフェンスの専門職です。では他の専門職、ATとDF（ロング）との違いはなんでしょうか？これは攻守の切り替え時に大きく関連してきたり、それぞれの起点になったりと他に比べ中間側にいる感じがあります。無くてなならない超超大事なポジションです！！次回はDFの紹介です！beat 31期 羽田徹",
    "article_datetime": "2022-03-08 16:11:05 +0900",
    "created_datetime": "2023-11-02 02:14:31 +0900",
    "secure_type": 0
  },
  {
    "id": "15f17f7c-b681-40a4-a16b-db153f87116e",
    "title": "【ポジション紹介】AT",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12730471153.html",
    "contents": "新入生の皆さん、こんにちは！31期の秋本海です。新入生の皆さん、大学では何をするつもりですか？一度きりしかない大学生活、ラクロスという新しいスポーツをやって新しい世界を広げてみませんか？ラクロスってめちゃめちゃかっこいいんです！「地上最速の格闘球技」という異名を持つほど、かっこよくて魅力あふれるスポーツです！ラクロスにはサッカー同様にポジションがあって、AT(アタック)MF(ミッドフィールダー)DF(ディフェンス)G(ゴーリー)FO(フェイスオフ)という5種類のポジションがあります。今回紹介していくのは、1番上のATというポジションです。ATって何と思った方！ATはattackの略称でその名の通り、attack(攻撃)するポジションです！ATは基本的にゴールの近くで待っていて、ボールが来たら攻撃を開始します。だから点取り専門のポジションと思っていただけたら結構です！試合において点を取ることというのは1番盛り上がるし、その場の注目を独り占めにできます！是非ラクロス部に入ってATとしてチームのヒーロー的存在になってみませんか？皆さんの入部をお待ちしております！",
    "article_datetime": "2022-03-06 18:50:02 +0900",
    "created_datetime": "2023-11-02 02:14:32 +0900",
    "secure_type": 0
  },
  {
    "id": "d6fee689-403a-4457-bcbd-4eb1ea16353a",
    "title": "【新歓】新歓代表挨拶",
    "tags": [
      "ameblo#tohokulax08",
      "新入生へ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12729386502.html",
    "contents": "　　　　　　　　　　　　　　　　　　　　　　新入生の皆さん、ご入学本当におめでとうございます！本年度、学友会男子ラクロス部の新歓代表を務めることになりました、３年の佐々木暖人です。新型コロナウィルスが依然として猛威を奮っている世の中ではありますが、今回はそんなコロナで溜まった鬱憤を吹き飛ばしてしまうほど激アツな団体を紹介します！それが、「学友会男子ラクロス部」です。皆さんこの団体の名前を聞いて、まずこのように思ったと思います。ラクロスってなんやねん、と。そこで、最初にラクロスとはどんなスポーツなのかについて語っていきます！ラクロスは地上最速の格闘球技と呼ばれています。「格闘」というワードを聞くと抵抗感を抱いてしまう人も多いと思いますが、そこはご安心を。ラクロスは決して殴り合いをするスポーツではありません（たしかにフィジカルコンタクトの激しいスポーツではありますが笑）。ラクロスは相手のゴールにボールを入れて、その得点を競い合う最高の球技です！そんな最高のスポーツの様子を写真で少しご紹介。これで、皆さん少しはラクロスに詳しくなってくれたと思います！そして、このラクロスという競技で「学生日本一」を本気で目指している団体が、、、「学友会男子ラクロス部」なのです！！！私たちは現在、プレイヤー53人スタッフ14人の計67人で活動しており、その規模は学友会トップクラスです！このブログを読んでくれている新入生にもっと詳しく私たちのことを知ってもらうために、ラクロス部の激アツポイントを3つほどお伝えします！激アツポイント其の一　「スタートラインは同じ」其の二　「みんな仲良し」其の三　「日本一を目指している」です！ラクロスはカレッジスポーツなので、ほとんどの人が大学からラクロスを始めます。実際、私たちのほとんども、大学に入って初めてラクロスを知りました！また、私たちは同期はもちろんのこと、先輩後輩間もとても仲が良いです！一緒にご飯に行ったり一緒に自主練したりすることが沢山あります！そしてそして、何より魅力的なのが、「日本一」を目指して本気で活動していることです。日本一を本気で目指して努力する経験というのは、皆さんにとって貴重な財産になること間違いなしです！大学に入ってからも、部活をするのは嫌だなと思う気持ちはよく分かります。せっかく大学に入ったんだから、たくさん遊びたいですよね…しかし、私は大学こそが「部活」に本気で取り組むことができる最後のチャンスだと思っています。このチャンスを逃すのはもったいない！何かに本気で取り組んでいる人はカッコイイです。ラクロス部に入れば、この最後のチャンスを存分に活かし、充実した4年間を過ごすことができます！皆さんには一度ラクロス部の新歓に来て、ラクロス、そしてラクロス部の魅力を自分の目で確かめて欲しいです！皆さんと会える日を楽しみにしています！！！BEAT31期　佐々木暖人",
    "article_datetime": "2022-02-28 20:00:57 +0900",
    "created_datetime": "2023-11-02 02:14:33 +0900",
    "secure_type": 0
  },
  {
    "id": "66ca04fa-ccdb-4a84-8eb6-3b410874207e",
    "title": "【2022年度　幹部挨拶】LGPL今村元気",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12724327907.html",
    "contents": "2022年度ロングのポジションリーダーを務めることとなりました30期の今村元気です。まず初めに、平素より東北大学男子ラクロス部を応援・支援していただいている関係者の皆様に、この場を借りて御礼申し上げます。今年はDFリーダーの片山拓也と共に、テーマである「奪うDF」を体現し、目標である「学生日本一」を達成します。その過程で私はコロナで活動を制限されている中でもチーム「一丸」となれるようにリーダーシップを発揮し、日々誰よりも自己の「研鑽」を重ね、応援してくれる方々を多方面で「魅了」するために尽力します。今年度も東北大学男子ラクロス部への応援・支援をよろしくお願いいたします。ここまでが、東北大学男子ラクロス部を応援・支援して下さる皆様へ必ずお伝えしたかったことです。ここから先はかなり長くなってしまっています。自分語りが過ぎます。ただ、自分がどのような思いを持って活動しているのかを、この場を借りて最低限チームの皆には伝えたいと思い、書くことにしました。おれはU21の代表選考会で落選した。代表の選考会が始まって以来、学生日本一を達成したチームの中に代表選手がいないことはあったのだろうか。おそらく無いだろう。そのため、部内で唯一代表選考に招集されている自分が代表選手であり続けることに大きな使命を感じていた。-----------------------------情けなくてふがいなくて恥ずかしくて申し訳なくてなにも分からなくてなにも分かりたくなくて逃げ出したくて苦しくて不安で切り替えようと思っても切り替えれなくて立ち止まっていちゃだめなんて分かってるけど踏み出せなくてもう何もかもやめたくなったそれでもしばらくするとじわじわとまだやり残したことが浮かんできた。人間の本能は生に向かっている、でもそれ以上に苦しくなった。だけどそれでも、本能を手助けするように、周りが俺を生かしてくれた。おれには、日本一を共に目指す仲間がいて、まだ道半ば、このままじゃ死ねない。ましてやその仲間の中でおれは、DFをまとめる立場につかせてもらっている。仲間との約束誓いを、あの岡山戦後、無力だった。もうこんな思いしたくない。後輩にもさせたくない。もう絶対に負けない。お前らの代で日本一になってくれ。お前らならできる。来年絶対日本一になってやりましょう。そんな同期や先輩、後輩、OBOGとの約束誓いを果たす道半ば、こんなところで諦めてたまるか。おれは幸せ者だ。もらってばっかだ。返したい。結果で。-----------------------------U21の代表選考に落選した帰り道、思いのままに綴った文章はここまで。伝わっただろうか。いかに自分が弱い人間であるか。周りに生かされてきた人間であるか。そしてその恩を結果として返せていない残念な人間であるか。自分にとって今年が最後のチャンスだこれまで出会ったたくさんの方々から頂いた身に余るほどの愛を、「一丸研鑽魅了」の理念のもと「学生日本一」という結果でお返しする皆にもきっといるはず喜んでもらいたい人が共に喜びを分かち合いたい仲間がそして部員全員が笑顔でおれたち30期は引退するんだそのために今できることをBeat",
    "article_datetime": "2022-01-31 19:00:43 +0900",
    "created_datetime": "2023-11-02 02:14:34 +0900",
    "secure_type": 0
  },
  {
    "id": "fffa7db2-3ec1-408b-9ee9-c4f6ba88ac7d",
    "title": "【2022年度　幹部挨拶】FOPL飛田怜央奈",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12724153620.html",
    "contents": "こんにちは．2022年度FOPLを務めさせていただきます，飛田怜央奈です．まず始めに，昨年度ご支援，ご声援をいただいた東北大学ラクロス部関係者の皆様，そして他大学，社会人，各部員の保護者の皆様に心よりお礼申し上げます．まず，2022年度のFO目標は，“得点につながるFO”です．昨年度の二地区予選．FOでのポゼッションが50%を切ってしまっていました．そして，昨年度を通してみても，FOが得点に絡めた場面は数えられる程しかありませんでした．結局，昨年度も東北のFOは弱いというイメージを変えることができませんでした．どんなに練習で頑張って上手くなったとしても，試合で勝てなかったら弱いということになると思います．FOとは，そういうポジションであると私は思います．だからこそ，2022年度は，常に結果にこだわったFOをしていきたいと思います．しかし，試合で勝つためには強くならなければいけません．そのために，昨年度は新型コロナウイルス流行のために行うことができなかった武者修行を積極的に行い，関東のFOerと対等に渡り合えるだけの力をまずは私自身がつけます．そして，FOer全員に，それぞれ関東にも通用するような武器を身につけてほしいと思います．また，2022年度は，wingへのFOの理解を深めさせ，wingを含めた3人でFOブレイクを創出したいと思います．試合で勝てなかった言い訳をするのは簡単だと思います．しかし，それをしていてはいつまで経っても強くはなれないと思います．何度も言っているように，FOというポジションは結果が全てと思いますので，2022年度は．結果で東北のFOは強いということを示したいと思います．以上で幹部挨拶とさせていただきます．今年度も東北大学ラクロス部を応援よろしくお願いします．BEAT30期　飛田怜央奈",
    "article_datetime": "2022-01-30 19:00:17 +0900",
    "created_datetime": "2023-11-02 02:14:35 +0900",
    "secure_type": 0
  },
  {
    "id": "130f2e6e-12bf-4a5b-9ec8-0966a19ebe5f",
    "title": "【2022年度　幹部挨拶】DFPL片山拓也",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12723967515.html",
    "contents": "こんにちは。2022 年度 DFPL を務めます。片山拓也と申します。はじめに、昨年度多くのご支援ご声援をいただいたコーチの方々、OB、OG の方々、保護 者の方々並びに関係者の皆様にこの場を借りて感謝を申し上げます。2022 年度、結果とし て応えられるように精進して参ります。よろしくお願いいたします。2022 年度 DF 組織は「奪う DF」をテーマに設定しました。2020/2021 年度 DF テーマである「攻める DF」を継承しつつ、より DF 主体で主導権をに ぎりボールを奪うことにより、試合を優位に進めることを目的とします。自分が考えてることを話します。考えよう勝つために、チームのために、成長のために自分は何ができるのか。 日本一のチーム、関東、結果を残せる人との差は何か。何が足りないのか。 そのポジショニング、体の向き、クロスの場所で何ができるのか。何のための動きなのか。話し始めればきりが無いですが、すべてに対して考えること。それに伴う行動の積み重ねが 学生日本一に繋がっていると思います。今年度のチームには絶対的な存在はいません。だからこそ、引っ張られるだけではなく自分 が引っ張り、支える存在になれると思います。1 年間全力で戦います。よろしくお願いいたします。 Beat",
    "article_datetime": "2022-01-29 19:00:55 +0900",
    "created_datetime": "2023-11-02 02:14:35 +0900",
    "secure_type": 0
  },
  {
    "id": "23ac9729-66fa-42ba-a334-4ecb848cd2a4",
    "title": "【2022年度　幹部挨拶】MFPL濱﨑宏海",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12723772833.html",
    "contents": "今年度MFポジションリーダーを務めます、濵﨑宏海です。まず初めに、日頃より東北大学男子ラクロス部を応援して頂きありがとうございます。今年度も新型コロナウイルス感染症の影響で、活動などが規制されることが予想されますが、それでも学生日本一への熱量を絶やすことなく取り組んで参りますので引き続きご支援、ご声援のほどよろしくお願い致します。自分からは1つ、結果を常に意識して欲しいということについて岡山で負け、その後の感想で多くの人が結果について書いていた。そして新チームが始まっていま数ヶ月経ち、それがいまどれだけ普段の練習で結果を、試合を意識出来てるのか考えてみてほしい例えば、1on1の最初のパスでミスしたとしてもし試合ならそれでもうターンオーバーになるかもしれない。こんなシーンはよく見られるがそこを指摘する人はほとんどいない。ここに危機感を持って欲しくて、やっぱり全員が指摘できるくらいの状態にならないと、このままでは日本一にはなれないと思うもちろん、きつい言い方で雰囲気を悪くしろとか全部のミスをするなという話ではないむしろ練習でどんどん失敗して試行錯誤していった方がいいと思うただ、そこに妥協はあってはいけない目標を決める時、みんなで話し合って日本一を目指そうって、覚悟した以上、お互いにもっと求め合おう。妥協せず、結果にこだわってBEAT",
    "article_datetime": "2022-01-28 19:00:10 +0900",
    "created_datetime": "2023-11-02 02:14:36 +0900",
    "secure_type": 0
  },
  {
    "id": "8a38d480-d6ea-497f-a2ae-5fc25847f0f7",
    "title": "【2022年度　幹部挨拶】ATPL 藤口竣",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12723614493.html",
    "contents": "幹部紹介2022年度ATPLを務めます、藤口竣と申します。昨年度は、コロナ禍というイレギュラーな状況の中、OBOGの皆様はじめ、関係者の方々から多大なご支援ご声援をいただき、誠にありがとうございました。今年度はより一層、外部の方達に応援されるような取組を続けていきたいと思います。私は、部員一人一人に、「チームの勝敗に関わっている」という意識を持って欲しいと思っています。このような思いに至ったのは、二地区予選敗退を経験したからです。試合終了の瞬間、私は何も考えることが出来ませんでした。試合に出場できない4年生がいる中、私はスタメンとしてチームを代表して出場していました。しかし、チームに貢献することが出来ず、本当に申し訳ない気持ちになりました。新潟戦終わりの反省でバブさんが、「幹部以外がチームを勝たせる意識で取り組まなければならない。」と仰っていました。まさに、その言葉を痛感した試合でした。私は非幹部という立場で、チームを勝たせなければいけないという意識が足りませんでした。1つのミスが試合の負けに繋がるという思いで日々の練習に取り組まなければならなかったと思っています。この原因は、私自身に、試合に出場できるという慢心があったからです。試合に出場するという事は、チームを代表しているわけであり、勝利に導かなければならないという責任があります。しかし、その責任感が欠けており、練習中に全力で切り替えたり、周りの選手たちに厳しい声をかけたりするということを疎かにしていました。だから、部員一人一人には、自分の事だけではなく、チームの勝敗に関わっているのだということを認識してほしいと思います。幹部やAチームはもちろん、Bチーム、スタッフの全ての人がチームの勝敗に関わっています。Bチームからの突き上げが無ければ、Aチームのメンバーへの刺激にもならないですし、スタッフも戦術、メンタル、体調管理といった様々な面でチームを成長させることが出来ます。私は幹部という立場でチームの勝敗に対して責任を負うことはもちろん、非幹部のメンバー一人一人に対して自覚を持たせるためのアプローチをしていかなければなりません。一人一人が与えられる影響というものは想像以上に大きいです。その事を認識して、後悔のないよう、日々の活動に取り組んで行って欲しいと思います。「学生日本一」を掲げて3年目ということで、先輩方が果たせなかった目標を必ず果たせるよう、全力で取り組みたいと思います。応援よろしくお願い致します。BEAT",
    "article_datetime": "2022-01-27 19:00:26 +0900",
    "created_datetime": "2023-11-02 02:14:36 +0900",
    "secure_type": 0
  },
  {
    "id": "609ff897-31d1-47b9-aa34-9b4057fcf8a8",
    "title": "【2022年度　幹部挨拶】SSDMPL兼下級生幹部　川原士門",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12723438194.html",
    "contents": "今年度SSDMPL兼下級生幹部を務めさせていただきます、31期川原士門です。初めに、日頃より我々東北大学男子ラクロス部を応援してくださっている皆様にこの場をお借りして心より感謝申し上げます。引き続きご支援・ご声援のほどよろしくお願い致します。では、幹部挨拶を始めさせていただきます。「下級生幹部｣という役職を与えてもらった。チームにとって重要な議題を最終決定する、このチームの最高幹部の1つである。下級生幹部をやるにあたって、特別に意識すべきことというか役割が、大きく分けて以下の３つあると考えた。1.来年度の準備2.ほとんどが最高学年で構成される幹部の話し合いに、下級生の視点を加えること3.下級生に身近な幹部として、意見を下級生から積極的に聞き、それを幹部の意思決定で組み込むことまず1については、来年度最高学年になった時スムーズに事を進められるように、例えば目標決めの背景や苦労していることなどをよく理解しておく必要がある。2については幹部の話し合いが最高学年の意見に偏りすぎないように、1人の下級生として純粋に意見を言い、下級生の立場も充分尊重されている最終決定に持っていくことが必要である。3について、自分は今年度特に重要視したいと考えている。やはりチームが最大限の力を発揮するためには、学年問わず、全員が実力を充分発揮出来る環境が整っている必要がある。ただ現状として、仕方の無いことではあるとは思うが、技術と発言力に相関関係がないとは言えないと思っていて、技術で劣る下級生の中に中々自分の意見を言えない人がいる。(自分がそれだった)その現状解決のために、下級生に身近な幹部として寄り添って、下級生が伸び伸びとプレーできる環境を整えたい。この3つが下級生幹部として、意識していたいことではあるのだが、結局は下級生とか関係なしに、幹部として自分が引っ張るという強い覚悟を持って挑みたい。SSDMPLはもちろん学年関係のない役職であるため、PLとして、プレーで圧倒していきたい。最後に、自分が感銘を受けた言葉について少し触れる。2021年11月1日に名古屋大学の加藤奨偉さんが書いたブログにあった「プレイヤーとしての器は人としての器を越えない」という言葉。ラクロスは、思考力や判断力、また短い時間で日本一のレベルに達するために弱い自分に向き合うことなど、人間力が本当に必要とされるスポーツであると思っている。まさにこの言葉通りであると思っていて、技術だけでなく、人間力にも向き合って、自己の成長とチームの成長に繋げたい。長くなりましたが、以上で幹部挨拶とします。今年1年よろしくお願いします！！BEAT",
    "article_datetime": "2022-01-26 19:00:26 +0900",
    "created_datetime": "2023-11-02 02:14:36 +0900",
    "secure_type": 0
  },
  {
    "id": "5589955a-7551-4ece-b951-982e735752c8",
    "title": "【2022年度　幹部挨拶】TSリーダー　居城柚那",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12723256376.html",
    "contents": "2022年度スタッフリーダーを務めることとなりました、30期の居城柚那（いじろゆうな）です。初めに、平素より東北大学男子ラクロス部を応援・支援していただいている関係者の皆様に、この場を借りて感謝申し上げます。私からは、スタッフ組織の年間テーマ、活動体制について紹介します。まず、年間テーマを「信」としました。年間テーマとは、「スタッフが勝利に貢献するために意識すること」と定義しています。この背景には昨シーズンの二地区予選敗退後、「勝利に貢献できなかった」「もっとやれることがあった」と感じるスタッフが、私を含め多くいたことが挙げられます。スタッフ一人一人が勝つためになにが必要なのか、なにを意識しなければならないのか考えるなかで、指摘しようと思うのはもっと成長できると相手を信頼しているから、指摘を受け入れられるのは信頼できる人からのアドバイスだから。でも、自信をもっていない人のことを信頼するのって難しい。自信を持つことは周りに信頼されることにつながるのではないか。こういった話がありました。今の部の雰囲気はいいと思います。その一方で、プレーヤー・スタッフ関係なく指摘し合いお互いを高め合う関係性だとはまだまだ言えません。これは大きな課題です。自他を信頼する中で組織としての成長が生まれ、勝利に貢献したと実感できるような活動ができるのではないか。そう思い、「信」をテーマとして掲げることといたしました。また、活動体制は昨年に引き続きTR,MS,ASの3ユニットに分かれ、各々の専門性を高めながらGMGとしての活動も並行して行います。審判活動については、プレーヤー・スタッフ共同でルールの浸透を図るプロジェクトが新たに発足しました。近年はスタッフ主導の審判活動が中心となっていましたが、今年度はプレーヤーと共にルールへの理解を深め、ファウルを減らし勝利に貢献できるように活動してまいります。スタッフが日々の活動の積み重ねで勝利に貢献できることはたくさんあります。スタッフ一人一人が「学生日本一」という目標達成に向けてベストを尽くし、主体的に活動するスタッフ組織を築いていこうと思います。1年間よろしくお願いいたします。 居城柚那BEAT",
    "article_datetime": "2022-01-25 19:00:06 +0900",
    "created_datetime": "2023-11-02 02:14:37 +0900",
    "secure_type": 0
  },
  {
    "id": "6558d637-3076-4443-a023-398fa4a18135",
    "title": "【2022年度　幹部挨拶】　主務　梅林巧",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12722831784.html",
    "contents": "こんばんは。2022年度主務を務めさせて頂きます、30期梅林巧です。まず初めにOBOGの方々、保護者の方々、並びに関係者の皆様など昨年度の東北大学男子ラクロス部を支援してくださった全ての方々に厚く御礼申し上げます。今年度も学生日本一を目標に、部内外から愛される組織を目指していきますのでお力添えいただけると幸いです。さて、昨今の新型株の感染拡大により、東北大学男子ラクロス部では活動が制限されている現状があります。昨年度主務のうたさんが仰っていた、大学と幹部の橋渡しをする難しさを早速感じています。出来るだけ多くの情報を外部から取り入れ、偏らない判断をしていくよう心がけていきたいと思っています。最後に部員の皆んなに伝えたいことが一つだけ。「目的を意識しよう」こんなこと言われなくても分かってるよって声が聞こえてきます。でも改めて認識してほしい。その行動、惰性になってませんか？ちゃんと目的持ってますか？もちろん普段の練習もそうだし、体調フォームとかのちょっとした作業も含めてです。やりたいことをやるためにはやるべきことをやる。全員でチームに責任感を持って戦っていきましょう。BEAT2022年度主務　梅林巧",
    "article_datetime": "2022-01-24 19:00:38 +0900",
    "created_datetime": "2023-11-02 02:14:38 +0900",
    "secure_type": 0
  },
  {
    "id": "1e264fb0-f5ce-4606-9340-d09ed2b052e0",
    "title": "【2022年度　幹部挨拶】副将　内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12722894125.html",
    "contents": "こんにちは。2022年度副将を務めます、内野汰一と申します。まず初めに、多くのご支援、ご声援をいたただ来ましたOBOGの皆様、保護者の皆様、そして東北大学男子ラクロス部を応援してくださる皆様、誠にありがとうございました。昨年度は悔しい結果に終わりましたが、今年度こそ学生日本一を達成し、皆様のご支援に結果という形で応えられるように、日々努力します。今年度このチームでは戦術関連を主将の東谷が、運営関連を副将の私内野が責任を持って進めて参ります。部員全員がラクロスのプレイだけでなく、人間的にも成長できる組織になるように尽力していきます。最後に一つ、昨年度副将の荒木さんがこのブログでONE PIECEの話をされていたので私もします。革命軍の幹部で、カマバッカ王国女王であるエンポリオ・イワンコフの名言です。「奇跡は諦めない奴の頭上にしか降りてこない！！“奇跡”ナメんじゃないよ！！」昨年度慶應義塾大学が学生の全国大会はおろか、クラブ日本一に輝いたStealersを破って正真正銘の日本一になりました。しかもそのメンバーはほとんど3年生で、中には一年生もいました。我々が学生日本一になるには、その慶應に勝たなくてはなりません。今のままではおそらく何回やっても勝てません。ですが我々は諦めません。最後に駒沢の地で笑って終われるように一歩一歩前進して参ります。beat",
    "article_datetime": "2022-01-23 20:00:28 +0900",
    "created_datetime": "2023-11-02 02:14:38 +0900",
    "secure_type": 0
  },
  {
    "id": "8f568089-33fd-49fa-9ee6-1cdf1dd7c90f",
    "title": "【2022年度　幹部挨拶】主将　東谷雅人",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12722711979.html",
    "contents": "2022年度主将を務めます。東谷雅人と申します。 まず初めに、2021年度東北大学男子ラクロス部に関わってくださった全ての皆様に感謝申し上げます。応援ありがとうございました。 今年もよろしくお願いいたします。   理念　「研鑽・一丸・魅了」 目標　「学生日本一」 スローガン　「BEAT」 2022年度チームは、上記の理念、目標、スローガンを掲げて活動します。それぞれの決定背景に関しては、こちらをご覧ください。 2022年度シーズン開始のご挨拶日頃よりお世話になっております。30期の東谷雅人と申します。2022年度チームの主将を務めます。この場をお借りして、私より新チーム始動のご挨拶をさせていただきます。  新チーム始動までの間、チーム理念tohokumenslax.amebaownd.comより良いチームを作るべく努力して参ります。 今年度も応援のほどよろしくお願いいたします。    この場を借りて、チームに向けて一つだけ話したいと思う。  「変化を恐れない。」   今年がどんな一年になるのか、自分には全く想像がつかない。  主将を務める自分自身がまだ何者でもなく、日々考えが変わっているからだ。  昨日良いと思ったことが、今日正しいか分からなくなる。 やりたいと思ったことに自信が持てなくなる。 だから、自分の考えを言葉にするのは怖い。  高い目標の宣言は避けてきた。 いろいろなことをうやむやにしてきた。  だが今は、ひとつひとつ決断が求められる毎日だ。  今までと違う選択をすることは本当に難しい。  その時の体調次第で、精神状態次第で、例年と変わらない無難な意思決定に逃げたくなる。  何かを決めることが、どれだけ難しいことか思い知らされる。  そんな時に、確固たる軸となるのが理念であり、道しるべとなるのが目標なのだと思う。   本当に学生日本一を目指すなら、  全員が、変化を選ぼう。  同じことをしていても、同じ結果しか得られない。  一人が変えるだけでは、大きくは変わらない。   成長痛という言葉の通り、成長とは痛みを伴うもので、変化によってもたらされるものだ。  組織が成長するとき、すなわち大きく変化するとき、チームに大きなうねりが起きる。  時には船から落ちそうになる人も出てくるかもしれない。  自ら船を降りる人が現れるかもしれない。  そのたびに、自分たちの目指す先を考え直すことになる。  でも、それすらも必要なのだと思う。   「BEAT」　打ち負かす  この1年間、弱い自分との闘いになると自覚している。  辛くても成長する方の道を、俺は選び続ける。  この宣言が、最初の変化である。   みんなにも、変化を求める。     BEAT 2022年度主将　東谷雅人 ",
    "article_datetime": "2022-01-22 20:00:25 +0900",
    "created_datetime": "2023-11-02 02:14:38 +0900",
    "secure_type": 0
  }
]