[
  {
    "id": "fab62066-54ec-4958-9ea0-b214f5788a12",
    "title": "試合前決起ブログ「地の底からはいあがる」#24 倉橋純也",
    "tags": [
      "ameblo#tohokulax08",
      "33期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12824528483.html",
    "contents": "いつもお世話になっております。33期倉橋純也です。\n\n今回は遠征に向けての今の気持ちを綴りたいと思います。お忙しいところだとは思いますが見ていただけたら幸いです。\n\n自分は今年の初め、合同練習の終わり頃からついこの前の8月まで、約半年間足の怪我によりリハビリの毎日でした。最初の数ヶ月間は原因すらも分からずとても苦しかったです。またチームへ何も貢献することが出来ないどころか迷惑をかけ続けているという思いから自責の念に駆られていました。\n\n同期や先輩がプレーに関する話をしている中、耳を傾けようとしていても心の中では拒絶反応が起きていてラクロスから逃げていた時期さえありました。\n\nしかし、壁やグラウンドに行くと同期や先輩にいつ復帰するのかを聞かれて情けない反面その言葉が常に心の支えになっていました。本当にありがたかったです。\n\n復帰してからは、すぐに上手くならなければいけないという焦りはありますが、ラクロスの出来ることが非常に嬉しくとても楽しい毎日を送っています。やりたくてもプレーできない日々を味わったからこそ、プレーのできる環境により1層感謝をして日々励んでいきます。\n\n何も出来ずに落ちるとこまで落ちた自分だからこそ後は這い上がるだけです。いつでも自分を優しく受け入れてくれたチームに恩返しをするには1歩ずつ確実に成長し、1秒でも多く走り、1点でも多く点を取るしかありません。そのための初戦がこの遠征だと思っています。\n\n過去の弱い自分を超えてみせます。そして、この先、半年間リハビリしてたとは思えないと言われるような選手になります。\n\n \n \nOVER\n33期 倉橋純也",
    "article_datetime": "2023-10-14 20:48:39 +0900",
    "created_datetime": "2023-11-02 02:14:39 +0900",
    "secure_type": 0
  },
  {
    "id": "b528dbb9-1708-494f-b51f-c6b41c010337",
    "title": "試合前決起ブログ「やるしかない」#39後藤優斗",
    "tags": [
      "ameblo#tohokulax08",
      "33期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12821716489.html",
    "contents": "今シーズン初のリーグ戦出場ということで自分の気持ちを書こうと思います。\n試合前忙しい中見ていただけたら幸いです。\n \n \n9月半ばの面談で今シーズン中にAチーム入りはほぼ無理と言われた。正直自分でも分かっていた。そのことがなお情けなく思う。\n \n5月頃に今シーズン中の目標をAに入ると掲げていたが目標とそれに対する行動が見合っていなかった。ずっとBチームでいる自分に悪い意味で慣れてしまった。自分で自分がA入りできると信じられなかった。こんなやつが上手くなれるはずがなかった。\n \n口だけで日々の練習や生活で深く思考することを放棄してこなすだけの時間が増えた。\n辞めたいと思うような瞬間とかもあった。\n \n \n \nそれでも続けてられるのはずっと下手くそな自分のことを上手くなれると言ってくれる先輩や同期がいたから。\n \n逃げたら本当にダメな、しょうもない人間になるのが嫌だから、つらいメニューがあって朝練行きたくなくなるときでも何とか行ってる。いや、ただただ逃げたあとの周りの目が怖いだけかもしれない。\n \nとにかく、ラクロスには向き合い続けると決めた。\n \n9月の面談前や面談中にいろいろ考えて目標をBチームで一番切り替えが早い選手になると設定した。\n \n切り替えもそうだし、押し上げ強度、GBの寄り、下手くそな自分はこういうとこでチームの中での存在感を見せていくしかない。\n \n日々の練習の中でもセット一番早く入ったり、走って移動したり当たり前と思われるようなことを当たり前にしていく。まずはここからやっていくしかない。\n \n日々の積み重ねが信頼を生むと信じて、Aチームに入ろうとする自分を信じられるように。\nこんな自分を応援してくれている人たちのために。\n \n \nto Bチーム\n改めて今日の合同戦、Bチームの目標の一つは「切り替えで圧倒する」。個人力はAに劣るけどその分泥臭く、強度高くぶつかって叩き潰そう。東北大学男子ラクロス部の一員として、勝利に貢献しよう。\n \n自分がチームを勝たせる、この意識をもって臨む\n \n \n \nOVER\n#39 後藤優斗",
    "article_datetime": "2023-09-24 05:56:24 +0900",
    "created_datetime": "2023-11-02 02:14:39 +0900",
    "secure_type": 0
  },
  {
    "id": "444a267b-bdfb-421b-9e67-3b8891936986",
    "title": "【開幕戦ブログ】「OVER」#10#主将川原士門",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814895591.html",
    "contents": "お世話になっております、31期川原士門です。まず始めに、平素より弊部に関わってくださっているOBOGの方々、保護者の皆様、また様々な形で支援してくださっている皆様、本当にありがとうございます。4年間ラクロスに集中するという当たり前ではないこの環境があるのは、関わって頂いている方々のお陰でございます。今年度はコロナ禍の制限を受けずに、自分達が入部してから初めて遠征等が不自由なく行えた年でしたが、皆様からの声援と寄付金等の支援によりここまで活動できております。今後とも東北大学男子ラクロス部を何卒宜しくお願い致します。また、これまで部員のリーグ戦前ブログを読んで頂きありがとうございます。自分が伝えたいと思ったことをありのままに書いたので、少し長くなりますがお付き合い頂けると幸いです。明日が開幕戦。長いようで短かった4年間のラクロス部生活の、最後のリーグ戦が始まる。4年間経験した全てのことが、ついこの前のことに感じる。「学生日本一」と、それを目指す先輩方に憧れ、入部を即決した。グラウンドで活動できたのは、今の1年生が聞いたらびっくりするかもしれないけど、8月末からだった。逆にそれもあってなのか、1回1回の練習がめちゃくちゃ楽しかった。特に1on1。12月に1回だけ試合があり、ほとんど2年生の力だったけど勝ちを経験した。1年チーム解体の時、1年コーチの梶山さんが最後の挨拶で31期に活動に遅れをとっている君たちが、焦らず自主練量が少ないということに不安だと、指摘で最後を締めくくられた。4ヶ月程度しかラクロスできなかった年だった。その指摘からコロナによりまた自粛期間へ。2年の6月から活動は再開し、同期で唯一Aチームに入った。活動自粛により短くなった練習期間で、2年生だからというあまえは一切許されない。しかしプレッシャーに耐えきれない、勝手に日々押し潰されている。正直苦しさを感じていた。その中で肉離れで離脱。焦る反面、離脱することにホッとした自分もいた。迎えた開幕戦は応援席で見ていた。ベンチ入りした31期は誰もいない。応援席で見る景色は地獄だった。生き生きと大差で勝つ先輩達、2年生の頃から活躍していた彼らと自分達を比べて圧倒的な差を感じた。さらに女ラクの同期は、活動時間が少ないという同じ立場にも関わらず、試合に出て、活躍していた。ゆうまと喧嘩後くらい無言でベンチから試合を見ていた。この辺りから学年で動き出した。自分達が行動しなければこの先更なる地獄を見続けることになることに気付かされたから。月1回の学年MTG週一回の学年練習毎日の自主練報告身になっているかわからなかったけど、天候にも左右されずにやり続けた。2年生の最後ベンチ入りしたものの、最後の試合では出させてもらえなかった。中途半端な選手のままで2年生を終えてしまったことに、とてつもなく後悔した。3年生。昨シーズンの敗戦を受け、チームの再始動には気合いが入っていた。自分はまず個人力を圧倒的に伸ばす必要があったため、強みのオンボールに磨きをかけた。2.3年生は武者修行にかなり行った。自分は1ヶ月くらい関東に滞在していた。コロナの制限も少しずつ薄れ遠征が増えていったが、勝てない試合が続いた。勝てなかったことに加えて、31期32期で試合に出たメンバーはごくわずか。俺は役職についていたが、DFのことは拓也さん、チームのことは東さんに任せすぎていた。それがどれほどチームを弱くしていたかと今気づく。個人力を圧倒的にするかつチームを巻き込む選手にならなければいけなかった。個人力を伸ばすことに集中させてくれた先輩たちには感謝しかない、もっとその先輩たちの雰囲気を飲み込む勢いが必要だった。そして最高学年になり、主将になった。なってみて準備の足りなさに気がつく。後輩という立場にあまえていたことを後悔する。ただこのチームは、負け続けてきているわけではない。全てがうまくいっているわけではないけど、勝利を信じるために充分な結果を残してきた。自分の4年間、チームの歴史を美談にしたい訳でもない。ただ自分がやってきたことを自信に変え、プレーに繋げられればよい。振り返ってみて、後悔することは多い。だけど俺がとってきた行動に、間違いがあったとは思わない。後は最後のこの大会で結果を出す、それだけなんじゃないか。チームで勝つ。34期、ここでは俺の4年間を書いたけど、部員一人一人がそれぞれ思いを抱えて、もっと言えば相手チームだって、思いを抱えて勝負する。全力でぶつかるリーグ戦を楽しみにしていて欲しい。34期はまだやれる、もっと本気になれる。練習でどうしようもなく悔しい思いして、そっから試合に挑め。負けてからでは後悔する。期待の代、新人戦楽しみにしている。33期、実は1番尊敬している。俺が2年生の頃よりはるかに図太い。厳しいことめちゃくちゃ言われて悔し泣きするやつ多い気もするけど、食らいついているから、確実に上手くなってる。31期にすごく似ている代だと思う。32期は、、、もう後輩とは思ってないな同じ立場で責任を負ってくれてありがとう。くそ生意気なヤツらとなんだかワガママすぎるヤツらばっかで、来年どうなっていくんだ？とも思うけど、今これだけチームを担っているヤツが多いから、結局何の心配もしてない。責任を少し忘れて存分にリーグ戦を楽しんでくれ。あとは31期次第じゃないか。学年なんて関係ないと言っても、でも4年生が強くなければ、勝利は無い。このブログを読んで4年間思い出して欲しい。2年生から学年でやってきたものの積み重ねを発揮する時が来てる。主将として、俺はこのチームを勝たせたい。裏で支えるとか、言葉で引っ張るのも勿論大切にしたいけど、自分の得点で、DFで、GBで勝つ。実力で魅せる、それが主将。 4年続けてきたからこそ、最高の舞台が整った。4年間かけてラクロスして、ラクロスしすぎて人生のプランもちょっと変わって、こんなチームで誰かが点とる度に脳汁溢れてこれが負けたら最後のリーグ戦の舞台で繰り広げられるんだから、そこで最高の試合して勝つために今まで苦しんできたんだと言える。残されているのは結果を出すだけ。今年は期待されているよ、俺たちならやれるから。試合に出る選手、スタッフ、2年の時の俺みたいに地獄の気持ちになってる選手、先輩の活躍を楽しみにしている1年生、全員で闘おう。これで、2023年度のリーグ戦前ブログを終わりにします。16人の31期を始めとする、私たちの想いを読んでいただき誠にありがとうございました。1試合1試合全力で挑むので、応援の程よろしくお願い致します。2023年度主将　川原士門OVER",
    "article_datetime": "2023-08-04 18:58:56 +0900",
    "created_datetime": "2023-11-02 02:14:40 +0900",
    "secure_type": 0
  },
  {
    "id": "41e617a6-d2dc-43db-9c4a-dc156f6ba86c",
    "title": "【開幕戦ブログ】「一瞬」#32#副将両川颯一郎",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814760359.html",
    "contents": "試合に負けた後技術的には俺らの方が上手いのにみたいな話を昨シーズンからちらほら聞くことがあった。ただそれは試合には負けている訳でそこで何を言っても負け惜しみにしかならないし敗者の戯言でしかない。「上手さ」の点でいえば事実である試合もあったのかもしれないが死ぬほどそのフレーズが嫌いだった。技術的に優れていれば日本一になれるのか？果たして負けた後強いチームがそんなこと言うだろうか？日本一になるチームがそれでいいのだろうか？上手い、技術的に優れている、ラクロスIQが高いなどの事は勝つ為に非常に重要な要素である事には間違いない。ただそれは「強い」ことの一要素でしかない。「強い」チームが勝負に勝つ。いくら上手くてもラクロスを知っていようとも気持ちがついてこなきゃ出力は出せない。普段の練習で上手く行った成功体験から得られる自信、チーム内での立ち位置などの要素から試合でも自信を持ってプレーする事に繋がっていく。普段の練習からできるが拮抗した場面で決めれるだけの自信は無い、強い1on1をかけられない、プレッシャーを避けてクリア上げられない、後手に回るだけの1on1しか受けられないお前らはそれで負けて納得できるのか？そんなしょうもない理由で負けて引退して全学日本一を掲げたこのシーズンに、先輩後輩や同期と過ごしたこの4年間に満足できんのか？ふざけんな今まで築き上げた全てを捨て、目の前のプレーに全力を尽くす覚悟を持てよ。ボーダーだってこのプレーでなら落ちても構わないと思えるくらい気迫あるプレーをしろよ。身の保身に入った安牌なプレーは日本一になるチームの一員として全く相応しくない。気合いで120%の力を出し続けろ。自信がなくても、この瞬間だけは絶対に勝てるって開き直って目の前の勝負に臨むしかない。目の前の一瞬に全てをかけ続ける事が今の俺たちに必要で勝ちに最も近づく事だと思う。全員がその目の前にある勝負に勝ち続ければ試合に勝つ。そして相手に勝ち続ければ全学日本一学生日本一を目指している以上相手が誰とか開幕戦とか関係ない。俺がどんな相手でも1on1ぶっ倒してボコボコにしてやるし、どんなGBだってすくってやる。俺がチームに火を起こすだから着いてこい。日本一にふさわしくなる準備をして臨むまずは圧倒しかないっしょ開幕戦まであと2日OVER#32 両川颯一郎",
    "article_datetime": "2023-08-03 18:50:55 +0900",
    "created_datetime": "2023-11-02 02:14:41 +0900",
    "secure_type": 0
  },
  {
    "id": "2cc2c034-0e93-4527-8c1a-daa0271d10b2",
    "title": "【開幕戦ブログ】「スタッフ目線」#TSPL中山優花",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814619218.html",
    "contents": "文章書くの難しくてよく分からないかもしれないんですけど、ぜひよんでくれたら嬉しいです！わたしがスタッフリーダーになった時、いちばん決意したことは、わたしが誰よりもスタッフ一人一人のことを考えるということ。スタッフリーダーにはスタッフとプレイヤーを繋ぐ役目とかもあるけど、それ以上に、誰よりもスタッフ組織を考え、そしてスタッフ一人一人を大切にすると決めた。今、みんなが感じているか分からないけど、誰よりもスタッフ組織について考えている自信はある。どうしてかというと、私のモチベはスタッフの後輩みんなだから。私はこんなに可愛い後輩たちがいなかったら部活やめていたと思う。スタッフの後輩みんながもっとやりがいがあって楽しくて、部活がプラスになるようなスタッフ組織にしたいその気持ちが強く、スタッフリーダーを続けている。そんな私がスタッフのみんなを見てきて、みんなのモチベ、やりがいにおいて共通していること、それは『勝利』めっちゃ強い組織、遠征とかで関東1部に全勝できるような組織なら、同じ仕事でももっと楽しい、もっとプラスアルファで仕事をやりたくなる、逆にこんなに仕事をしているのに負けが続くのは辛い、なんのためにやっているのか分からないこれはスタッフみんなが共通して思っていることだからスタッフみんなのためにも開幕は余裕で勝たないといけないみちのくで新潟に負けてから沢山考えたスタッフは勝利に直接貢献できないってよく言う、でももっと直接的に勝利に貢献するような活動が絶対あるはず、スタッフの仕事量が増えるのは大変だけど、もっと直接的にプレイヤーと関わり、直接的に勝利に関われるような活動、意味のあるもの、自分の存在意義が見いだせるような活動であればみんなやってくれるのではないかとスタッフ的にもプラスになると思ったそして最近色々新しく始めたスタッフのみんなへの負担と、みんながどこまでちゃんとやってくれるのか不安で仕方がなかったでもみんなほんとにちゃんとやってくれて、ほんとに全員やってくれて本当に涙が出そうだったみんながついてきてくれてる感じがして本当に嬉しかったみんなありがとうほんとに私はみんなに支えられてるなと感じたほんとにわたしのモチベはみんなだなと再確認した、みんながやってくれたらほんとに嬉しくて楽しいストーリーもめっちゃやってくれてる子いてほんとに嬉しい、、大好き話を戻してこの最近新しく始めた自主練管理とかの成果は次の開幕戦で示されると思う、プレイヤーの協力もめっちゃあるけど、スタッフが毎日確認してやってることに意味があるのか、だから試合出るプレイヤーはスタッフのみんなのためにも勝たないといけないAB分けとかで自分自身で精一杯な下級生もみんなを引っ張っていかなきゃ行けない4年生も、試合出る人みんなが、スタッフのモチベ、スタッフのやる気とか全部背負ってることを覚えておいて欲しい私たちも全力でサポートする絶対勝ちましょう圧勝しなきゃやってらんないよね、スタッフのみんなかっこいいところ見せてくださいOVER31期 中山優花",
    "article_datetime": "2023-08-02 17:44:24 +0900",
    "created_datetime": "2023-11-02 02:14:41 +0900",
    "secure_type": 0
  },
  {
    "id": "3ba7aa3e-0758-483b-b8d3-530b1e0e744e",
    "title": "【開幕戦ブログ】「異常の先にあるもの」  #1竹島湧真",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814508465.html",
    "contents": "俺たちはみんな地獄をみてきたしもんにはしもんの地獄徹には徹の地獄た◯のにはたき◯の地獄ゆうかにはゆうかの地獄かいゆうにはかいゆうの地獄俺には俺の地獄がある振り返ってみれば、このラクロスマラソンも残り4か月ほどしかない学部の人にラクロス部の話を少しすると「それはおかしい」「非常識」と言われることが多い。帰省して久しぶりに地元の友達に会ってもなんだか違う世界だと感じる普通は朝5時に起きてバチバチに叩き合わないし、2時間以上かかるノルマや罰走、罰金なんかもやらない。俺たちは異常な世界にいるのかもしれないNetflixのサンクチュアリ-聖域- でこんなシーンがある。相撲は未だに女人禁制、男と男が裸でぶつかり合う、一瞬の決着のために息を呑むほどの努力をする。たった一回、土に着いたらそれで終わり。現代の女性記者はこんなのはおかしい、異常だと言う、だがベテランの男性記者はこう返す「異常の先にしか見えてこないものがあるんだよ」俺たちはラクロスというスポーツをやって、未だ達成したこともない学生日本一を達成しようとしている。そんな俺らが正常に正常なことをやって、正常な精神で辿り着けるだろうか？異常の先にしか見えてこないものに手を出そうとしているのではないか？だから俺たちが地獄を見るのは当たり前、過酷な練習をこなすのも当たり前、死ぬほど辛くても、院試やテストがあってもラクロスをするのだって当たり前なんだむしろ地獄を見ているというのはこの4年間において凄く正しいことなんだ、だから誇っていい優勝するためには関東を2回倒さなければならない、この前の遠征で敗れた相手を俺らに必要なのは更なる異常へ足を突っ込むこと無論これまで以上にこれは苦しみにいくということではない俺たちは、弱いんだからそんなのに耐えられる人材なんか1人もいない、1人で異常になれるほど強くないだから過程で人の地獄をわかってあげる1人1人が地獄を見る覚悟を持ちながら、助け合いつつ異常を成し遂げる互いに互いを強くしながら進む、異常の先にしか見えてこないものを見るために開幕戦、その先も、異常の精神で勝つ開幕戦まで後4日OVER#1竹島湧真",
    "article_datetime": "2023-08-01 21:05:25 +0900",
    "created_datetime": "2023-11-02 02:14:42 +0900",
    "secure_type": 0
  },
  {
    "id": "24a97b48-61f5-4610-9914-cb253d53e919",
    "title": "【開幕戦ブログ】「あるもんで最強の闘い方」#20早川崇",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814356143.html",
    "contents": "スーパーカップで怪我をしてプレーできなくなってから、２か月弱が経ちました。練習、試合を外から見ることしかできず、怪我をしたことに悔しさを感じています。怪我をしてから体制が変わり、自分が主にメニューを考えるようになりました。また、見学になってから、自分はコーチボックスで七大戦、みちのく、関東遠征など多くの試合に臨んできました。それまで、ATとして試合に出続けていてベンチからこのチームを見ることが自分は少なく、また立場で言えば１プレイヤーとしてしかラクロスをしていませんでした（その時は周りを見れている気でいた）。怪我を機に、立場が変わったことで感じたことについて書かせていただきます。1.プレーの見方試合で相手がどういう対応をしてくる、こちらのどういう戦術がはまるとか。こういったことは、シーズン初めから裏の役割としてわかっているつもりだったし、なんとなくやっているつもりでした。だけど、コーチ目線で試合に入ると、いち早く効果的な戦術や相手のウィークポイントを把握する必要があることを強く感じました。その状況に際して、自分は的確なことなど言えず、ただ見ているだけ。これまでの試合でそのような臨み方をしてしまっていたことを感じました。しかし、この視点をプレイヤー１人１人が持つことができれば、もっと強いチームになるとも思いました。これがシーズン初めから言われていたことではあるのは理解しながら、外から、コーチ視点から見ることでその重要性を感じました。2.準備では、そのためには何が必要か。はるとが昨日のブログで日々の練習への姿勢という試合への「準備」について書いていました。似たことにはなりますが、自分はこれまでの経験を積み重ねていく「準備」が必要だと思います。ある状況下に直面した時に解決策を出すには、試合その場で案を出すことは困難で、そこまでにその状況で対処する準備をしておく必要があります。これは個人もチームも同じことが言えると思います。今まさにノート、インスタ、反省など多くのことをやっていると思います。適当にこなすのではなく、試合で本当に使えるように日々のプレーに落とし込んで、思考してやっていきましょう。知識だけでなくその経験の積み重ねが、試合で柔軟に対応する力や逆に自分のプレーを疑わず強気にいける力になっていくと思います。今チームは遠征で思う結果が出ず、いい状況とは言えないかもしれない。けどそんな試合、リーグ戦、全学だって絶対にある。そんな状況でも、諦めないなんてもんじゃなく、「では今何をすべきか？」というその瞬間の一点に集中してプレーできる選手に俺はなりたい。そのために日々準備する。勝つための最善を探し続ける。まずは開幕戦。出れないけど俺がチームを勝たせる。over　#20　早川崇",
    "article_datetime": "2023-07-31 19:40:22 +0900",
    "created_datetime": "2023-11-02 02:14:42 +0900",
    "secure_type": 0
  },
  {
    "id": "0c537f30-14b5-4f78-883a-4843dc052ed7",
    "title": "【開幕戦カウントダウン】「Am I Ready?」#8佐々木暖人",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814203987.html",
    "contents": "私にとって最後の開幕戦まで、あと6日となりました。去年の開幕戦からもう1年経つんだなあと、時間の流れの速さに驚くばかりです。去年は30期の力を借りまくって、なんとか初の公式戦を乗り越えました。今年は自分がチームを引っ張る立場になって迎える開幕戦です。チームを引っ張る立場になって、一番大事だなぁと思っているのは「準備」の部分です。準備といっても、試合前に何を食べるか、練習前の夜は何時に寝るか、など色々あります。ただ、ここで私が言う「準備」とは日々の練習そのもののことです。練習とは試合のための準備だと思っています。そうであるならば、練習は試合と同じかそれ以上の強度感、緊張感で臨まなければいけません。これは、いつも拓也さんが言っていることなのですが、私も本当にその通りだと思います。このように考えるようになった中、最近私が気になっているのは「練習への姿勢」についてです。前置きが大変長くなってしまいましたが、今回はこの「練習への姿勢」について私の考えを伝えたいなと思います。皆さんは「学ぶ姿勢」で練習に臨んでいませんか？これは上手くなるために必要は要素ではあります。コーチや先輩から学ぶことは上手くなるためには必要不可欠です。ただ、学ぶことが目的になってはいけません。学ぶことが目的になっていると、練習中で上手くいったか失敗したか、コーチや先輩に褒められたか否か、などに対してばかり意識がいってしまいます。もちろん、その気持ちも分かります。去年の私もそうでした。何度も言いますが、学ぶ姿勢で練習に臨むことが悪いわけではありません。私が言いたいのは、練習の優先順位の中で一番上にこの学ぶ姿勢を持ってきて欲しくないということです。では、何を一番上に持ってくれば良いのでしょうか。それは「自分がチームを勝たせるという姿勢」です。この姿勢が一番上にない選手は練習に試合と同じ強度感、緊張感で望むことはできません。そして、そのような選手はきっとチームの勝利には貢献できないと思います。試合に勝つことではなく、学ぶこと、Aチームに残ることが目的になっているから。去年の私がまさにこの状態で、Aチームにいたにも関わらず、チームの勝利に1ミリも貢献できませんでした。今思えば、名古屋大学に負けた瞬間、涙も出なかったのはここら辺に原因があったのでしょう。去年は最上級生の30期が沢山いたので、私みたいな姿勢の選手が1人いてもあまり影響はなかったのかもしれません。でも、今年はそうではありません。チームが勝つためには2年生、3年生の力が必要です。2年生、3年生の皆さんには、是非「自分がチームを勝たせるという姿勢」で練習に臨んで欲しいです（最上級生でこの姿勢で臨んでない人がいたら、それは論外です）。そして、チームの勝利に貢献してください。去年できなかった私が言うのは烏滸がましいですが、チームが勝つためには皆さんの力が必要です。私たち最上級生は、皆さん以上の覚悟で練習、試合に臨み、チームを勝利に導きます。皆さんを引っ張ります。一緒に全学優勝しましょう。まずは開幕戦。over#8 佐々木暖人",
    "article_datetime": "2023-07-30 17:56:19 +0900",
    "created_datetime": "2023-11-02 02:14:43 +0900",
    "secure_type": 0
  },
  {
    "id": "964f0d4d-9508-42e9-9b1a-7ce32dcf3a9b",
    "title": "【開幕戦ブログ】「負け癖」#AS山下祐芽",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12814061533.html",
    "contents": "開幕ブログというより自分への戒めブログになってしまいましたが、お時間があればお付き合いください。スポーツは勝敗があって、その試合が終わると勝ったのか負けたのかが決まります。例えば練習試合で負けたとして、その日その試合に「負けた」だけなのでしょうか？その裏には日々の勝ち負けがあると思います。プレイヤーでいうと、練習中1on1で勝った、負けたなどわかりやすい勝ち負けがありますが、この日々の勝ち負けはスタッフにもいえると思います。自分の行動の選択です。 - 審判課題終わってないけど期限がまだあるからギリギリ期限間に合えばいいか。 - いま学校が忙しくて、部活に時間を割けないけどそれも仕方ないか。 - 期限ギリギリに仕上げてクオリティ低いけど、まぁ次に頑張ればいいか。この選択に負けることへの言い訳を考えれば無限にあると思いますが、昨日負けたことが今日負けてもいい理由にはならないと思います。この勝ち負けはチームの勝利と直結しているような感じがしなくて、普段実感することはなかなかないです。しかし、スタッフ含めチームの全員の日々の小さい勝利がチーム全体の勝利に繋がるはずです。というより、そう信じて活動してます。だからこそスタッフである自分の選択にも勝利に対する責任があるのだと思います。ここまで選択の勝負に勝ち続けてる人みたいな文章書きましたが、こんな偉そうなこと書けないくらい毎日負け続けている気がします。絶対今のまま引退したくないです。チームが勝つために全力で日々勝っていきます。チームに変化をもたらすデータ出します。データでチーム勝たせます。これまで東北大学が見たことのない景色を見ましょう。まずは開幕戦。p.s.中スコア見てくれると嬉しいです。開幕まであと7日OVER#AS山下祐芽",
    "article_datetime": "2023-07-29 16:52:31 +0900",
    "created_datetime": "2023-11-02 02:14:43 +0900",
    "secure_type": 0
  },
  {
    "id": "9dd04aaf-2d77-4492-b93e-084c40da99e1",
    "title": "【開幕戦ブログ】「やりぬく。」#11羽田徹",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813949919.html",
    "contents": "関東遠征での中央戦後、清さんからの\"勝ち\"と\"負け\"に対する話がありました。（知らない人は遠征行った人に聞いてみてください。）すごく響くものがありました。自分は大きく期待を超えて勝ったことがあまり記憶にないです。小、中でのバスケ部時代から、受験や、学校内での何かしらの対決にしかりです。何かしらと先に計算して、失敗をさけていたのかもしれません。果敢に挑むとその時は思っても、その出来事の中に入ると目の前に集中して、リミッターがまた出てきていたのかもしれません。勝ち慣れてないからこその、貪欲さが足りないのです。話は変わりますが、タモリがこんなこと言ってました。「自分の中で『これくらいの力がついたらこれくらいの仕事をしよう』と思ってもその仕事は来ない。 必ず実力よりも高めの仕事が来る。 それはチャンスだから、絶対怯んじゃだめ。」自分は練習中や試合中、遊びの中や自主練中とは違い綺麗な事をしがちになります。遊びや自主練とは別で\"まだ早い\"と思っているのかもしれません。もっと点も取りたいし、アシストもしたい。最後、悔いを残さず勝ち抜くためにひるまず、やりぬきます。開幕戦まで、あと8日。勝ちましょう。over#11羽田徹",
    "article_datetime": "2023-07-28 19:48:53 +0900",
    "created_datetime": "2023-11-02 02:14:44 +0900",
    "secure_type": 0
  },
  {
    "id": "2eb344b5-9bc4-41d0-8738-b18047f2dcb2",
    "title": "【部内対談】Aコーチ片山拓也×主将川原士門×4年佐々木暖人",
    "tags": [
      "ameblo#tohokulax08",
      "対談"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813796395.html",
    "contents": "開幕戦に向けて、31期（主将/MF）川原士門、31期（DF）佐々木暖人、Aチームコーチ片山拓也の３人で対談を行いました！\n\n \n司会：まず、なぜラクロス部を選んだのかお聞きしたいです。\n \n川原：俺は日本一っていうところに惹かれましたね。高3の時に部活に入っていて、一生懸命やって目標達成したものの高い目標ではなくて不満足感がありました。それで、大学に入ったときに他大学のラクロス部の先輩から東北のラクロス部強いよっていうことを聞いて、いいなと思って。大学から始められるスポーツで強さを求められるっていうところがすごい魅力的で入部しました。\n \n佐々木：俺は（大学に）入った当初は部活入る気なかった。運動無理だなと思ってたから、適当にサッカーとかフットサルのサークル入ってのびのびやろうと思ってた。入学して、姉の知り合いに履修の相談してたら、いつも最後になんか「ラクロス」って単語がついてきて、履修相談とかラクロス部でやるからぜひ来てねみたいな。オンライン体験会行ったら、当時3年生だったゆっぴさん(29期荒木祐之輔さん）と茂田さん(29期茂田治樹さん)のムキムキ2人に「入らない？」って言われて、「入りまーす。」って言ったのが始まりですね。あと体験会でクレイドルやったら「センスしかないよ！」って盛り上げられちゃって、当時の俺は「できんじゃん」と思っちゃってね。あと大学で部活やるのもいいなとか、新しいことならいけるかもしれないという気持ちで入りましたね。拓也さんの（入部理由）聞いたことないんで聞きたいですね。\n \n片山：俺は士門と一緒で、「日本一目指せる」みたいなのが結構刺さったっていうのがある。最初は単純に体験会でめっちゃ盛り上げてくれるし、なんか楽しそうなみたいなのがきっかけで、拓人さん（28期竹岡拓人さん）とかバブさん（27期大薮陽太さん）にめっちゃ勧誘されてそこで「今年決勝行って俺らの代で優勝する」と宣言されて、かっこいいと思って惹かれて入ったね。初めは部活に入る気なんてなかったけど。\n \n佐々木：そうだったんですね。\n\n\n\n\n \n司会：次に、みなさんのラクロスに対するモチベーションはどこにあるかをお聞きしたいです。\n \n佐々木：僕ら一年生の時はコロナで3ヶ月ぐらいしかラクロスやってなくて。ぶっちゃけモチベーションあるかないかもわかんない中壁当てだけして、「これがラクロスか」って思ってた。2年で上級生チームに入って、同期にロングが増えたり先輩も競争相手になっていって…。よくいじられるんですけど、初めての公式戦で怪我人と俺だけメンバー外れたときに、さすがにやばいな、もっと真剣にやらなきゃなって思った。\n \n川原：そんなことがあったんですか？\n \n佐々木：あっただろ（笑）なんだかんだ出れるんじゃないかと思ってた自分がいたんで、出れないという経験を初めてして、これはまずいと思ってやろうというのが第1ピリオド。第2ピリオドは、3年でミニゲームしてA,B分けした時にAに選ばれて、いけるなと思ってたら2週間で落ちて。そっから7月の半ばぐらいまでずっとBだったんで。また一緒なんだけど、もっとやらなきゃなってなってそっからはずっと同じモチベーションで自分がやろうっていう感じでやってる。\n \n川原：自分がやんなきゃ自分がやんなきゃなって、3年生までは自分に目が向いてたわけでしょ？\n \n佐々木：そうですよ。自分がうまくなるとか、自分が活躍するってことを中心に考えてたね。\n \n川原：今は？\n \n佐々木：今は、ぶっちゃけめっちゃ俺が活躍したいなってのは考えてるけど、\n \n川原：それもめっちゃいいことだね。\n \n佐々木：だけど、士門もよく言うけど、それだけじゃ駄目な年代になってきて、4年生だしなって。今までは自分がミスしてもうまくいっても、自分の評価が上下するとか、自分の気持ちが落ち込むっていう感じだったけど、今は自分のミスがチームの勝敗に関わるなっていうふうに考えてる。実際に勝てた試合で同点にしちゃったりとかっていうのは３年の俺だったら評価を気にしてたんですけど、評価のことよりまずチームへの申し訳なさと4年生としての不甲斐なさが出てきたからそこは根本的に考え方が変わったなっていう感じ。\n \n片山：自分の中にチームの意識が芽生えたなっていうのは遠征でのミスで気づいたの？\n \n佐々木：いや、もっと前です。11月に30期が引退して新チーム移行になるとき、この30期でも1回戦で負けちゃうんだって思った。自分の代に目を向けたときに、危機的状況だな、俺らやばいよなって言ってるだけじゃ駄目だなって思ったんで、そこでもっとチームに対して自分が果たせる責任とかプレーで何ができるかっていうのを考えるようになったかな。4年生ってチーム引っ張って、言葉とかプレー面でしっかりやろうぜっていう感じだと思ってたけど、それにしては自分が不甲斐なさすぎると思ったんで、31期に変わろうよっていうふうに言ったかな。人が変わる前に自分が変わらなきゃなって思った。\n \n片山：（2022シーズン最後）名古屋に負けて、じゃあ次は俺たち世代だと思って、ぱっと顔上げて全体見てみたら「やばい変わらなきゃいけない」って思ってそっからチームだけじゃなくて全体を見なきゃってなったってことだね？\n \n佐々木：そうですね。士門はどう？\n \n川原：みんな入部したときには、ラクロス部に入って自分が変われるとか、こういう人たちになりたいなみたいに思って入ってきた面もあるんじゃないかなって思う。俺は”スポーツマン”でいたいということに気がついた。一流のスポーツマンって自分の軸持ってそこにぶれない行動があって、周りに対するコミュニケーションもすごくてなんかノリとかいいみたいな人。きっとみんなどういう人になりたいか、4年間どう過ごしたいかとか、当初は思って入部したわけじゃないですか。\n \n佐々木：俺そんなことあんま考えたことなかったかも。\n川原：考えなかったの？拓也さんは？\n \n片山：俺それちょっと違う。こうなりたいから、それを叶えられる最適な環境がラクロス部だった、ではなくて、単純にラクロス部で日本一を目指して、日本一になりたいな。その目標かっこいいな。それに対して真剣に努力してる姿かっこいいな。俺もやっぱその目標に対して頑張りたいなっていうのが入部動機かな。こういう人になりたいみたいな話って結構あるし、実際理念の話とかもしてたと思うんだよ。でもね、順番が逆だと思うんだよね。本気で目標に向かって頑張った結果、自分が理想としてたような人になれるんじゃないかな。ただ環境に身を置くだけだったらなれないと思うんだよ。\n \n川原：そうですね\n \n片山：真剣にやった結果、得られるものはあるんだよ。でもその得られる何かを取りに頑張るんじゃなくて、頑張った結果、得られるものが大事なわけ。だからそのなりたいなと思ったものが別に大事だとは思ってないです。\n \n佐々木：その後に残ったものが大事ってことですね。\n\n \n片山：日本一って普通に人生送ったらないじゃん。俺もずっとサッカーやってたからわかるんだけど（日本一は）めっちゃレベル高いし、みんなも地区大会優勝したいとか、ベストいくつ入りたいみたいなのが目標じゃん。そこで大学に来て、日本一目指して頑張ってますっていう団体が現れて。実際にそこに対して「できそう」って思ったわけよその当時の俺は。日本一ってなれんの？みたいな。\n \n川原：じゃあそれで言うと拓也さんは日本一になりたいっていうのがこの部活で一番でやりたいことということですよね\n \n片山：うーん、そうなるね。勝ちたいなっていう感じ。勝って、みんなで喜んだりっていうことが大事だと。いや俺は入部当初はそんなガッツリ考えてないけどね。\n \n川原：俺も最初は拓也さんと一緒。でも、何でそこにこだわってんのって深ぼられたら、そういう答え（自分の理想の人に近いから入部した）もでてきたというか。\n色々な理由で入った人がいると思うけど、当初の入部動機を忘れてしまっている人が多いんじゃないかなと思うということです。\n\n\n\n \n司会：2023のチームに対して、どのような思いがありますか？今どういう状況だからこうしていきたい、というような。\n \n川原：暖人がさっき言ってた、ぶっちゃけ俺が一番活躍したいみたいっていう個人の願望があるわけじゃん。上級生が情けないなとか、下級生ももっとチームのためにやんなきゃとかじゃなくて、もっと個人の「やりたい」が足りてないんじゃないかって思います。最初は確かにさっき言ったような入部理由で入ったんだけど、今は「責任感」みたいなところが大きくなっている感じがする。それがもしかしたら苦しい感じになっているのかなって。要するにもっと自分の「したい」を実現できるようなチームにしたい。それが一番強さを発揮できると思っているから。\n \n片山：正解を出さなきゃみたいな、求められてそうしなきゃみたいになっちゃってるから良くない。本来はみんなのやりたいことがそれぞれあってそれが最大限発揮できるような戦術だったりやり方だったりみたいなのが大事というか、理想な気がする。\n \n川原：そうですね。それを引き出してあげるのが大事なのですね。\n \n片山：そうだね。本当はコーチとか幹部サイドとしてはうまくそれを引き出してまとめたいし、他の人たちも自分のやりたいことを見つつ、チームに対して俺はこうしたい、こうした方がいいっていうのを言い合えないと、うまくまとまりはしないんだろうなと思う。暖人は今のチームをどう思ってるの？\n \n佐々木：拓也さんの出る幕をちょっと減らしたいです。ラクロスの実力的にも、言語化する力っていう意味でも、(自分たちは)ちょっと足りてないかな。練習中の反省とかでも結局拓也さんがまとめちゃうみたいなときもあるけど、拓也さんはコーチだし戦うの俺らなんで、俺らで出したいし、俺らで解決したいし、俺らで練習とかの意図とかも決めていきたいけど、なんかいつもいるんですよね、拓也さんが。足りてないからめっちゃありがたいんだけど。だから個人的に、拓也さん無しでも日本一を戦うディフェンスという組織として、実力的にも考え的にも互いに深め合えるようになりたい。今は拓也さんにおんぶに抱っこで必死にこうやって捕まって、清さんとか拓也さんに言われたことをやってる4年生みたいな感じになっちゃってるから。\n \n川原：清さんの方がラクロスの知識があって、拓也さんも言語化するの俺らよりうまいなあって思うときは多いじゃん。その状況を良しとせずに4年生がもっと引っ張る方が学生主体で理想的なのかなとは思う。\n \n佐々木：俺の4年の理想はそうだった\n \n川原：ただコーチも本気で、任せられる部分があるのだから、状況を良しとはせずとも自分達を卑下せずに任せられたらいいと思う。\n \n片山：(現役のみんなは)自分を過小評価しすぎてるとも思うんだよね。でもそれは実力を評価してるっていう意味じゃなくて、何か自分への信頼が足りてないっていう意味で。\n \n川原：すごくわかります。\n \n片山：自分の意見が間違ってるんじゃないかとか、このまま言っていいのかなみたいな。どうせ自分は、みたいなマインドでやっちゃうから、結局自分よりラクロス歴が長い人の考えに対して意見を言えないし、頼っちゃう。悪い言い方をすると、依存しかけてるっていう感じがある。やっぱ自分で決めるのって怖いじゃん。ミスったときの責任も自分だし、それに対して背負えるか、みたいなのが大事。マインドとしては「俺がやってることはチームの責任でしょ」ぐらいの気持ちでやって、行動としてはチームの行動に自分の責任を持つ。もっと自分を信頼して、自分が思ったことをやってみていいのかな。いいことをやろうとしすぎてるんですよ。結局、正解か不正解かは誰もわかんないから、それに対してチャレンジしないっていうのがすごいもったいない。\n \n川原：そうですね、自信ない＆否定を恐れてる人は多い。\n \n片山：そうだね。\n \n片山：こういうときは、結局原点に戻るのが大事だと思うんだよね。要は、結局このチームが今目指してるのは学生日本一だから、それに立ち返ってやらなきゃいけないことをやるべき。部内での競争があった方がみんな切磋琢磨してうまくなりやすいけど、部内でも高めあいつつ、みんな関東一部とかと競争してほしいんだよね、本当は。\n \n佐々木：本当の競争相手は関東一部っていう。\n \n片山：そうそう。そもそも勝たなきゃいけないのはそこだから。そいつらを見た上で、身近な良きライバルとして、味方がいるっていうような感じにしてほしい。それが今、部内にしか目がいってないから結局縮こまってしまっている。だから見るべきは清さんでもコーチでも自分たちのスタメン争いしてる人とかでもなくて、一番奥にいなきゃいけないのはやっぱ勝たなきゃいけない相手。\n \n川原：ちゃんと見るべきことを再確認した方がいいですよね。\n\n\n\n \n川原：ちょっと話がずれちゃうんですけど、今のオフェンス課題良いなと思って。毎日シュー練180本、黙々と打つからどんなに早くても2時間ぐらいはかかるっていう。理系で忙しいとか、それぞれ忙しさに違いあると思うけど、とにかく効率よく打とうとか、きつい中で上手く時間見つけて、限界越えようってしてる姿勢は（今まで）やっぱりたしかに少なかった。自分のキャパ内でできることをやって満足してる人は明らかに多かったなっていうことを、改めて気づかされた課題設定だなと思って。だから結局、このまま負けて引退してやれることまだまだあったのに、みたいな感じで終わってくんだろうなっていうのを思った。「もっとやれることがあったな」が一番もったいないと思う。それ言う人をゼロにしたい。常に全員が限界を超える選択を取り続けられたら、一番チームの理想なんじゃないかなっていうのは思います。でも下級生を含めたチーム全員がそうなるためにどうするかっていうのは自分たち幹部が考えてあげないといけないところだと思うので、それをするのが4年生なんじゃない？\n \n片山：みんなを引っ張ったり持ち上げながら、みんなで走れるようにうまく繋いでいくのが4年生？\n \n川原：そんな気がします。\n\n\n\n \n司会：暖人さんは​​チームにどのように貢献していこうって意識している点はありますか？\n \n佐々木：いわゆる過激な指摘とかって 1.2年のころは言えてなくて、特に4年生になってから言うようになったよね。それがいいか悪いか知らないけど誰も言わないよりはいいかなと思って言ってはいます。でも明らかにフォローはできてないよね、その指摘だけではね。\n \n片山：あれ意識的にやってんの？\n \n川原：意識的と性格がマッチしているっていうことだと思うんすよ。\n \n片山：あーそういうこと、暖人イライラしてんのかなって思ってた(笑)\n \n佐々木：俺のイメージでは士門は言葉とか直接的にめっちゃ言うっていうよりは、自分がまずやるみたいな感じ。例えば、テーピング集合とか、荷物運搬とか絶対6時10分までに持ってこようってなって、誰も持ってこれないみたいな状況続いてても、個人に対してめっちゃ言うとかじゃなくて、まず自分が絶対に遅れないでやって、行動で示すタイプだなって。湧真とかもそうだし今年の幹部って大体そうだなって思う。それは大事だなとは思ったんですけど、絶対それだけじゃ伝わらない部分ってあるなって思ってる。個人的に、日本一目指す部活としてそういう部分ゆるくなりたくないなって。（プレーとかではなく）誰にでもできて、チームとしてやろうってことができないのをそのままなあなあにしておくのがすごい嫌だなってずっと思ってた。\n31期で理念ミーティングとかやってく上で「行動で示して伝える」とか「下級生がやりやすい環境にしよう」とか、そういうのを優先するようになったんですよ。それはもちろんその通りなんですけど、やりやすい環境を重視してぬるくなったり、俺たち4年生がやりにくかったら本末転倒だなと思った。\n \n片山：めっちゃ良いじゃん\n \n佐々木：これ絶対使ってほしくないんだけど（笑）\nこんな意味があってやってますって思われたくないから嫌なんですけど（笑）\n \n片山：いいと思うけどなぁ（笑）\n \n佐々木：まあちょっと考えた結果、怖い先輩になろうと思って。今は士門が主将になって、後輩はやりやすく伸び伸びでいいなと思うんですけど、仲いい中にも礼儀が必要だと思うんですよね。結局そういうのが今ないから、士門が結構強めに言ったことに対してもみんなすぐできなくなっちゃったりすんのかなと思った。とりあえず俺は別にカリスマ性も何もあるわけじゃないから、怖い先輩になれば（理想のチームへの貢献が）できるかなと思ったんですけど。俺の性格が若干激情型っていうのもあって、拓也さんに思われた通り、ただキレてるやつみたいになってると思う（笑）\n \n片山：本気でそう思ってたわけじゃないけどね（笑）\n\n\n \n川原：俺はすごい助かってる。暖人も俺もこの性格があってこのキャラが合ってるっていうね。自分自身が（他の人に対する厳しさに）振り切れないってとこもあるし、それが理想だと思ってるっていう部分もある。でも俺だけが全体にこれやってよって言ってもやってくれないから、その中でガツンって言ってくれる人がいるっていうのはいいことだなって。\n \n片山：大事だと思う。\n \n佐々木：なんか難しい。やっぱ実力がめっちゃ飛び抜けてるわけでもないから、響かないやつには響かないじゃないすか。だから、うまくならないとなって。ちょっとなんか投げやりなことにはなるけど。だから今4年間で一番うまくなろうとしてるんですよ。\n \n司会：上手くなってから言おうと思ったらいつまでも言えないですもんね。先に言えるのすごいと思います。\n \n片山：ほんとそう。\n \n川原：だから言いながら結果を残したいけど\n \n佐々木：人生そう上手くはいかない（笑）\n \n片山：いやもう、やるしかないんだよ。\n \n川原：ほんとにそうです。\n \n片山：言った方がいいんだから、言わなきゃいけないし、上手くなんなきゃいけないんだから、上手くなんなきゃいけない。\n \n川原：上手くならなかった時点で、もうそのチームは負けですもんね。\n \n片山：言わなかった時点でもう負けだけどね。それは士門が「俺まだうまくなってないから」って言わなくなった時点で、それはそれで終わり。\n\n\n\n \n佐々木：ほんとそうですね。\n\n\n\n \n司会：直近の開幕戦に向けての目標はありますか？\n \n川原：自分の目標とチームの目標においてどっちもだなって思うのは、さっきも言ったけど、とにかく自分のキャパを超える生活を送るってこと。今までの生活したら勝てないし、開幕戦で新潟に勝つとしても多分それなりの点差で終わることになるだろうなっていうのがあるから、まず決めたことをしっかりやる。オフェンス課題しんどくても、それを毎日やり続ける。それを自信に繋げてっていう日々を繰り返さないと最終的な目標達成には絶対かなわない。開幕戦まであと1ヶ月切ってるわけだから、とりあえずそれをみんなでやろう。俺もやる。\n \n佐々木：士門みたいにかっこいいことは言えないんですけど、開幕戦は勝てるだろうとかそういう気持ちで臨む人はいないと思うけど、そんな気持ちで臨んでるようだと絶対目標には辿りつかないから、1個1個全部油断せず全力で、1日1日を無駄にせず、開幕戦終わってもとりあえず俺らの引退までは突っ走っていってほしいなって。あとは怪我人とか関係ないぐらいしっかり俺たちで点取って、守りきって、勝つ。負けた言い訳を自分たちで作るのも、誰かに言われるのも嫌なんで。試合に出る一人一人全員が「俺が活躍する」っていう気持ちでやってやりましょう。\n \n片山：俺は２人に向けて一言。２人に思うのは、活躍してほしい。今日色々チームのこと話したけど、結局試合で活躍したいし、してほしいし、すれば勝てると思うんで。頑張ってください。\n \n佐々木：はい、がんばるぞ！\n\n ",
    "article_datetime": "2023-07-27 16:29:36 +0900",
    "created_datetime": "2023-11-02 02:14:44 +0900",
    "secure_type": 0
  },
  {
    "id": "7ddada09-966d-478c-bacd-0e730267b5cf",
    "title": "【開幕戦ブログ】「貢献」#MS 鎌倉希",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813793888.html",
    "contents": "開幕戦ブログの内容ではないかもしれません。長く、拙い文章となってしまいましたが、読んでいただけたら幸いです。チームのみんなは知っていると思いますが、私は七帝戦３位決定戦で2級審判に昇級しました。なぜ私が昇級しようと思ったのか。①\t何かチーム内で自分の強みを確立したかったから。②\tMSよりも楽しかったから。③\t東北地区内の上級審判の数が少なかったから。上に書いた理由の中で１番大きな理由は①何かチーム内で自分の強みを確立したかったからということです。でもなぜ自分の強みを確立したかったのか。それは部内での存在意義を見出すためです。私は去年MSリーダーとして１年間活動し、MSリーダーという役職で存在意義があったと思います。しかし今年、MSリーダーをやめ、人数の関係でシーズン初めはTRに移動しました。(結局はMSに戻りました。) MSは画像作成や動画作成などがメインの仕事ですが、これらの仕事は得意ではないし、画像といったらゆうかだよねみたいイメージがあると思います。実際にゆうかの作る画像は本当にすごいし、センスとかこだわりとかを本当に感じます。(いつも素敵な画像をありがとう、これからもよろしくお願いします) 正直これは去年から思っていたことではあったし、今年はたくさんの優秀な後輩もいるし、そんなにMS頑張らなくてもいいんじゃないかな、MS別にそんなにやりたくないなと思っていました。もちろんMSやっていてよかったなと思っていることもあって、今年たくさんの遠征や試合に来てくださっている保護者の方とお話しさせていただいて、いつも連絡くれてありがとうと言ってもらって、保護者ラインやっていてよかったなと本当に思います。でもこのままだとただダラダラ、ラストイヤーやることになるな、何も得られないな、部内で大した存在意義もないな、何もチームに与えられないなと思いました。あくまでこの部で活動する以上、チームに還元することは必須です。ただ居場所を見つけるためだけならサークルでも、学部でも何でもいいと思います。この部にいるからには、チームに何かを還元し、「学生日本一」という目標を達成するために貢献しなければなりません。そこで私がチームに貢献するために、存在意義を見出すために始めたのが審判です。もともと審判活動はやっていて、去年、西尾さんや中野さんを始めとした地区内の審判の方によくしていただき、多少審判楽しいかもと思っていたこともあり、少しは昇級することに興味はありました。しかし今シーズンの初めにこのようなことを思って、本気で昇級しようと思いました。1月からたくさんの試合動画を見て、ファウルを学んだり、ヘッドコーチである清さんや地区内の上級審判である西尾さんや中野さんに質問して意見をもらったり、自分が吹いた試合や6on6の動画など全部見て審判反省をしたり。5月にあった横国との定期戦の試合動画を清さんに見てもらって反省もしました。関東に審判派遣に行って、試合吹かせてもらったりもしました。今まで審判に関することをほとんどやっていなかったけど、真剣に取り組むようになりました。審判に費やす時間を一気に増やしました。これらが功を奏してファウルがすごくわかるようになりました。そしてだんだんと審判することに自信を持てるようになりました。審判がすごく楽しくなりました。そして七帝戦３位決定戦で昇級試験を受けました。無事昇級することができました。スタッフのみんなにはシフトとかで迷惑かけたと思うけど、本当にありがとう。昇級したことでチーム内での存在意義は見出せたのではないかなと思っています。でもまだチームに還元できているのか、チームの目標達成のために貢献できているのかわかりません。おそらくできていないと思います。もっともっとこれからチームに貢献できるように活動していきます。ストーリング出ちゃうよって言い過ぎって試合中に思われるかもしれませんが、これからも言い続けます、みんなが試合で攻めやすいように。審判うるさいおばさんだと思ってもらって大丈夫です。チームが勝つためならどう思われようとも関係ありません。これからもみんなよろしくお願いします。私の昇級の話はここまでにして、少し話題を変えます。途中で書いた「この部にいるからには、チームに何かを還元し、『学生日本一』という目標を達成するために貢献しなければならない」ということについて書きたいと思います。みんなはどのくらいこれを考えられているでしょうか。ただ何となく毎日練習して、相対的に見たら上手いからAチームで試合出させてもらって。スタッフも同じです。毎日ただ練習行って、それぞれMS・TR・ASの与えられた役割果たして。これらがどの程度「学生日本一」を達成するために役に立っているか、もしくはみんなの意識として役に立とうとしているのか。限られた時間の中で目標を達成するためにはいかに効率よく、日々の練習に取り組み、練習以外の時間で他の成長を見出せるか、これにかかっているのではないかと思います。スタッフみんなが毎週出される審判課題。ただ1週間の期限のギリギリに期限守るためにやらなきゃと思ってやっていませんか。何ならやってない人もいますよね。これでは審判うまくなるわけがありません。正直、審判上手くなりたい・なりたくないは個人の自由なのでやらなくてもいいかもしれません。でも課題として出されてるものをやらない人が「学生日本一」には貢献できるはずもないし、何かの役に立つことは難しいと思います。審判以外で貢献すると思っているかもしれませんが、たった15分の動画を見ることに時間を費やすことができない人が他のことを＋αでできるはずもないし、チームに貢献できるはずもありません。厳しいことを言っているかもしれませんが、この部にいる限り、常に「学生日本一」に貢献するという意識を持ち続ける必要があります。今はスタッフの例を挙げましたが、プレイヤーも同じです。この前清さんもおっしゃっていましたが、忙しいを理由にしてラクロスをサボっていいわけがありません。毎日長い時間をラクロスに費やさなければなりません。「学生日本一」になるためにみんなが何かをチームに還元しなければなりません。チーム全員がチームに何かを与えることで初めて目標が達成されると思います。というよりかはチームの状態としてそうであるべきだと思います。もっとそれぞれが「学生日本一」を達成するためにはどうしたらいいかを考えて過ごすこと、これが今のチームには必要だと思います。Bチームだから、1年生だから、スタッフだから、結局それは言い訳です。必ずみんなが「学生日本一」につながる何かができるはずです。どんな小さなことだっていいんです。まずは「学生日本一」のための何かに取り組みましょう。コーチの方々が目標を達成するために時間を割いてくださっているということを忘れず、コーチや応援してくれる方々の期待に応えるために、必ず「学生日本一」を達成するまで、全学決勝で優勝するまで、毎日全力で取り組みましょう。スローガン、理念についても思い出しましょう。強いチームであるためにはこのマインドが必要です。「OVER」・目の前の相手、昨日の自分、個人・チームの限界を”超える”・東北大学が関東一強の時代を”終わらせる”・大学の垣根を”超えて”東北地区を発展させる・どんな困難も”乗り越え”、目標の「学生日本一」へ 「尽・魅了」○尽・自分に尽くす：成長のため、自己の実現のため、各々が日々全力を尽くす・他に尽くす：他者との関わりを大切にし、愛と感謝を持って接する○魅了・周りの人々に感動を与え、応援されることで限界を超えるチームである「OVER」し、「尽・魅了」し、「学生日本一」を達成しましょう。開幕戦まで残り９日。必ず勝ちましょう。OVER#MS 鎌倉希",
    "article_datetime": "2023-07-27 16:06:57 +0900",
    "created_datetime": "2023-11-02 02:14:45 +0900",
    "secure_type": 0
  },
  {
    "id": "066746d7-dc19-40f4-97e1-2d54bab15230",
    "title": "【部内対談】Aコーチ内野汰一×3年吉田健生×2年奥山佳祐",
    "tags": [
      "ameblo#tohokulax08",
      "対談"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813653944.html",
    "contents": "Aコーチ内野汰一、3年吉田健生（AT）、2年奥山佳佑（AT）の3人で対談を行いました。\n \n\n \n\n司会：本日は９９番対談ということで、皆さんお集まりいただきありがとうございます。\n最初の質問、まずなぜラクロスを始めたのか教えてください！\n \n内野：はじめは野球をやりたくて入ってきたんだけど、友達がマネージャーやっていたからとりあえず新歓行ってみて、顔を覚えてもらって、キャンパスにいたら声かけてもらって、シュー練とかさせてもらって、なんかラクロス部の人たちかっこいいな、こういう人になれればいいなと思った。そのあと野球部の新歓に行ってみて比べた時に、ラクロス部の方が自分のなりたい人間像に近かったからラクロス部に入ったのがきっかけかな。\n \n司会：お二人はどうですか？\n \n吉田：甲子園とかそういうのを目指せるところに自分がいたことがないから、そういうやつらになんとなく負けた気がしてたんですよね。高3の時とか、甲子園見ててすごいなと思ってたけど、そいつらと競技は違えど同じようなレベルに行けるっていうのはすごいいいなって思って始めました。\n \n奥山：俺はふっく（32期福島光人）がいるからとりあえず遊びに行ってやってみたら楽しくて。\n \n吉田：お前は入ると思ってなかった（笑）\n \n内野：たしかに（笑）\n \n吉田：遊びに来てるだけだなと思ってたら、いや入りますよって（笑）\n \n奥山：俺が一番真剣でしたからね。で、同じなんですけど、地区大会とかそういうレベルだったから急にスケールでかくなって、全国で戦ってるのがかっこいいなって思ったからです。\n \n司会：次に、今どうしてラクロスをしているのか教えてください。\n \n内野：自分を育ててもらった団体なので恩返しがしたいなっていうのと、去年ケガしちゃって不完全燃焼みたいなところもあってやり切った感がなかったので、もうちょっと頑張りたいと思ってコーチやらせてもらってるって感じかな。\n \n吉田：俺はわかんないな…まあ、日本一になるためでもあると思うけど、根底はそこにはなさそうだな。なりたい自分になるっていうのは結構あります。なりたい自分の具体像がはっきり見えてるわけじゃないけど、ラクロス日本一を目指して頑張って、やって成し遂げた先になりたい自分があるんじゃないかという感じでやっている。やっぱ大輔さん（29期主将　小山大輔）とか、清さんとか他にも30期の先輩とか、ラクロスを4年間本気でやり切った人たちはかっこいいなって。自分もそういう人間になりたいっていうのは根底にあるかもしれない。あとは、ヒーローになりたい。\n \n一同：（笑）\n \n吉田：俺はヒーローになりたいっていう欲が強くて。小学生の時から常に、地球が滅亡するってなって1人が生贄になれば救われるみたいなときに俺が立ち向かうっていう夢を見て起きるぐらいのヒーロー願望はあるから。\n \n内野：RADWIMPSみたいな？（笑）\nあったよね、そういう曲（笑）\n \n吉田：ATっていうポジションにもつながってくるんだけど、点を決めることでチームを勝たせられる、大きく言ったらヒーロー（笑）\n \n奥山：俺はそんなに濃くないですけど、一度始めちゃったしやり切るしかないでしょっていう（笑）\n\n吉田：確かにそう。俺は物事をやめた経験がないから。小学校の時、やめれずに4つくらい習い事やってたもん（笑）\n \n一同：（笑）\n \n吉田：何もやめたことがないからやめ方を知らないっていうのはあるよね。\n \n奥山：そうですよね。始めちゃったからには最後までやり切りたいっていうのはありますね。\n \n吉田：英介さん（28期加藤英介　32期の1年コーチ）も言ってたからね。部活ごときも4年間できない奴は何やってもダメだって。これ聞いて今井廉はやめるのやめたらしい（笑）\n \n内野：刺さってんなぁ（笑）\n \n吉田：でも実際そう。自分のなりたい理想像の中に物事を途中でやめて投げ捨てるっていうのだけはない。俺の中で一番なりたくない像だから。一度やるって決めたならやるしかないっていうのは大きいかも。\n \n\n司会：では、みなさんATを選んだことに理由はありますか？\n \n吉田：AT以外ポジションじゃない。正直ATしか考ええてなかった（笑）\n一番点決められるポジションはどこだって考えたときに、間違いなくATだから。\n \n内野：上に拓人さん（28期主将　竹岡拓人）と大輔さんがいたしね。そうならなきゃいけないと思ってたし、なりたいなと思ってたから。\n \n司会：清さんやゆっぴさん（29期副将　荒木佑之輔）など、DFにもかっこいい先輩がいたと思うのですが、それでもATになったのはどうしてなんですか？\n \n内野：まあ点とりたいもんな。点とんなきゃやってらんないでしょ（笑）\nあとは最初に絡んだのが拓人さんと大輔さんだったからかもしれない。\n \n吉田：俺は1年練の時、DFとして1on1で勝ったことなかったから。\n \n内野：たしかにそれはあるな。\n \n吉田：ショットとかの方が得意だからOFやりたいってなった。去年は結局MFだったけど。ベンチに入るために苦渋のMF（笑）出れるってなったら絶対AT。\n \n奥山：俺は高校までキーパーやってて、全然楽しくなくて。試合決められないじゃないですか、それがもどかしかったんですよね。で、MFかATかってなったときにATのいいとこって何かなって考えたときに、まずメンバーコールがあって目立てる（笑）\nそういうのも含めてATかな。\n \n吉田：あと、ATはやりがいがすごい。チームが負けたら全部ATのせいっていうのはマジである。\n \n司会：やっぱり点決める瞬間が最高なんですか？\n \n内野：最高だね。\n \n吉田：俺はまだ燃え滾るような点を決めたことがないから、人生の中で（笑）\n \n一同：（笑）\n \n吉田：全学で点決めたらやっぱ違うんだろうな。決めたことないから。全学で決めてみないとわからないけど、まあ気分はいいよね（笑）\nけど、大舞台で決めたい。柿崎の一橋戦のときとか、羨ましかった。まあでも俺が3人引き寄せて出したから俺の点（笑）\nああいうの決めてこそがヒーローだから、ヒーローになりたいよね。\n \n \n \n \n司会：チームの現状や日々何を考えて練習しているのかを教えてください。\n \n奥山：焦りです。死ぬほど焦ってるな、最近。どんどん同期に離されていってるし、いつクビ切られるかわかんないし。おびえながら、でもやるしかないなって感じ。\n \n吉田：俺は今はケガしているのもあって、まだ全然ムードに入れない。七大戦とかめっちゃ負けたし。\n去年の名古屋戦とかは、自分が出ても変わんなかっただろうな、出るだけの実力がなかっただろうなっていう風に思って悔しかったけど、それとは別のベクトルの気持ちがある。俺がケガしてなきゃ、と思ってて、申し訳ないっていう気持ちが一番かもしれない。申し訳ないし、俺が出てたら絶対勝たせるのに、ぐらいのマインドではいるかもしれないです。実際勝たせられるかどうはわかんないけど。出れない自分が情けないなっていう風に思う。\n \n内野：俺は自分が体を動かすわけじゃないので、単純にそこに対するもどかしさ。どう伝えたらプレーヤーがやる気を出すのかとか、どういうふうな接し方をしたら試合で100％のパフォーマンスができるような信頼関係を築けるのかみたいな部分が、ものすごく難しくて。いろいろ本とか読んでるんだけど、それを実践したところで本当にラクロスの日本一を目指してる団体にとってばっちり当てはまるかっていうとまた難しいところだから、そこのトライアンドエラーをしていかなきゃいけない。だから、信頼を得るために、毎日練習に行くようにしているし、一年練とか新歓とかにも顔を出していたんだけど。それがどのような受け取られ方をしているのかもわかんないし、すごく現役のころとは違ったコミュニケーションの難しさがあるなっていうのは毎日思っているかな。\n \n司会：汰一さんはコーチになって評価する側になりましたが、今までただの後輩だった選手たちとの関わり方は変わりましたか？\n \n内野：変えないように頑張ってるって感じかな。評価する側、される側っていう関係にどうしてもなっちゃうけど、そういう身構えた状態のコミュニケーションってあんまり意味ないなっていうか。面談よりかは、もっと日常的な会話をやっていかないと、信頼してもらえないだろうなっていうのは思ってて。自主練の場所とかではあまりしゃべれないから、練習後とかに残ってるのはそういう意図がある。\n \n司会：2人から見て汰一さんは変わったんですか？\n \n吉田：俺からしたら全然変わってない（笑）\n \n奥山：変わってない気がする。\n \n内野：それは嬉しいわ。\n \n奥山：あーまた辛口―みたいな（笑）\n  \n \n司会：では、みなさんは同期にライバルはいますか？\n \n奥山：あんまりライバル意識はないです。ライバルってよりかは一緒に頑張るって感じかな。\n \n内野：俺もライバルはあんまりいないですね。拓也よりはタグ付けようと思ってるけど（笑）\n \n一同：（笑）\n \n吉田：柿崎よりは点とりたいかな。あとは、部外に目を向けて、今年の全学くらいには世代No.1プレーヤーぐらいになりたいなとは。具体的には慶応の藤岡凛大とかには勝ちたいな。ラクロスすごい知ってるなっていうのと、やっぱダントツでうまいから、勝てるようにしたい。勝てる部分と言ったら努力量くらいしかない気がするから、努力量はだれにも負けないってくらいもっともっとやりたい。\n \n司会：次に、目指すチーム像はありますか。\n \n奥山：少なからず、戦力にはなりたい。このままそこら辺の小石みたいな感じでチームにいて今シーズン終わるのは嫌なので、少しでも戦力になれるような一年間にはしたいですね。なんか目標みたいですね（笑）\n \n吉田：湘北のようなチームになりたい（笑）\n現状、チームとして清さんが一番本気で日本一を狙いに行っちゃっているっていう状況はあると思うので、自分含め周りがもっともっと底上げして本気で全員がギラついているようなチームにはしたい。理想を言えば、個人力で勝てるようなチームになりたいなと思う。少なくとも出てる６人とかは慶応にも負けないような武器を持っている必要はあると思うし、リーグ戦中も関東や関西に比べたら試合があまりない分個人力強化にも充てられるから、全学を見据えてやりたいなとは思う。\n \n内野：OFのコーチやってるから、OFのことに関して言うと、強いチームにしたいなと思っている。強いっていうのは相手を倒すのは当たり前の話で、そういう強さじゃなくて、パスの強度、GBの強度、1on1の強度とかそういう部分がしっかり強くて、加えてメンタリティとかフィジカルとかも含めた強さみたいなのを持った選手を作っていかなきゃいけないっていう風に思っていて。\nケガもしちゃったし、自分がそういう選手だったかっていうと難しいところなんだけど。自分が知らない領域に連れて行かなきゃいけない難しさを感じつつも、チームが学生日本一を目標としていて、少しでもその可能性が高いと思って自分をコーチに選んでいただいたわけだと思うので、そこに対してしっかり結果で応えられるように、強いOFを作れるように。GRITとTOUGHNESSっていうのをテーマにしたので、そこをしっかり体現できるような選手たちを養成していこうっていう風には思ってるかな。\n \n司会：最後に、今シーズンの目標をお願いします！\n \n奥山：去年けんせいさんが三点取ったので、開幕戦で点取りたいですね。さっき全学で点取ったら気持ちいいんじゃないかって言ってたので、全学でも点取りたいです。\n \n吉田：個人目標が、まず名古屋を俺一人の得点で倒すこと。柿崎とかも点とると思うけど、俺だけの得点でも勝てるように点を取る。あとは、関東と二試合あると思うから、それで両方MVPをとる活躍をしたいな。\nあと、ちょっと人間性をよくする（笑）発言に責任をもって、いらんこと言わないっていうのを目標にしたい。チームとしては、もちろん打倒ファルコンズ、横浜スタジアムでファルコンズ倒せるように頑張ります。\n \n内野：理想は、俺がやることがないくらいになってほしい。ミーティングも俺がいたって意味がないくらいみんなでやれるくらい、能動性を持たせられるように。別に俺が日本一のコーチになる必要はなくて、みんなが日本一になってくれればいいだけだから、日本一になってもらえるような、それを助けられるような存在にちょっとでも近づけるように頑張ります。\n\n司会：本日はありがとうございました！",
    "article_datetime": "2023-07-26 19:12:27 +0900",
    "created_datetime": "2023-11-02 02:14:46 +0900",
    "secure_type": 0
  },
  {
    "id": "cf3baaca-eb43-46ac-9e07-b1dac319b318",
    "title": "【開幕戦ブログ】「人生を賭けて」#39 坪根爽真",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813668686.html",
    "contents": "開幕戦まで残り10日のブログを担当する4年Gの坪根です。開幕前に言いたい事があるのですが、そのためにも自分の直近を振り返らせて下さい1月-6月までラストイヤーっていうこともあってめっちゃ気合いをいれた。自主練量も増やし、自分の実力が練習した分だけ増えていくような感覚があった。試合ではめっちゃ止めるわけではないけど、DFの狙いのショットは止めて組織の歯車になれているような自負はしていた。6月中旬以降このあたりで全てが噛み合わなくなっていった。今まで出来ていたことが急に出来なくなるような感覚があった。原因はわからない。試合や練習では失点にかなり絡むようになった、、その度に信頼を失っていくのを感じた。調子が悪いことは分かっていたけど、考えすぎたらもっと酷くなると思っていたから深く考えないようにしていた。そして直近の遠征でも、チームの負けに関わった、というより原因となった。自分のミスや失点がチームの流れを悪くして結果負けたのは明白だった。DFのみんなには申し訳なさすぎて合わせる顔がなかった。ここまでは自分の振り返りで、ここからは自分がどうするかについてメンタルが原因とコーチから言われた。　自分は怖かったのかもしれない、、きっかけは勝負所の失点で自分のミスだったのかもしれないけど、そこから失点やみんなからの信頼を失うことに内心ビビっていたんだろう。そんな逃げ腰な奴が相手OFが自信満々に振ってくるショットなんて止められるわけがない本当はこんな事悔しくて書きたくなかったが、現状を受け入れてこそ初めて前に進めると思っているから率直な自分の思いを綴らせていただきましたゴーリーってポジションが自分は好きだし、止めるのはめっちゃ楽しい。悔しがってるOFの姿をもっと見たいし、自分のセーブでチームを勝たせたい。残り短いラクロス人生かもしれないけど、ここで勝てない奴、頑張れない奴はこれからの人生何やっても上手くいかないって思ってる。これからはもうラクロス云々の話じゃなく残り60年ぐらい自分の人生を決めるもので、俺はここで勝てる人間になりたい俺はこんな所で終わる人間じゃないだから今からの期間、全力でやる。信頼を取り戻してみせる開幕まで残り10日OVER#39坪根爽真",
    "article_datetime": "2023-07-26 17:04:13 +0900",
    "created_datetime": "2023-11-02 02:14:46 +0900",
    "secure_type": 0
  },
  {
    "id": "181a7fab-f2ae-4c47-aa38-975d6d16f60c",
    "title": "【開幕戦ブログ】「結局この部活が好きだ」#AS大枝敦実",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813537012.html",
    "contents": "私がこの部活に入部した理由1.プレイヤーではなく、別の形でチームに携わりながらも部の勝利に貢献できるから私が所属するASはもちろん、GMG、審判など多岐にわたって部に関わることができることがこの部の魅力2.この部の雰囲気に惹かれたから何か目標に向かって貪欲に練習する先輩方の姿に魅了されただからこの部が好きだし、チームメイトが大好きです。せっかくなので大切な同期に普段の感謝の気持ちを送ろうと思います。しもん主将としてチームを引っ張ってくれてありがとうチームを良くするために、周りの意見も聞いてくれるし、頼もしいサーバントリーダーだなっていつも思ってます原付デビューしてから一緒にご飯に行けるのが嬉しいです☺︎もろかわ試合の時に魅せてくれるDF、最高その安定感はまさにピカイチベンチから見てて、華麗なグラボ捌きやチェックに感心していますゆうま試合で見せてくれるフィード、決まった時は最高に嬉しいです！これからもたくさん得点しちゃってくださいかい得点を決めるたびにかいのショットはやっぱすごいなって思う。恵まれた体格で放つショットは威力があってかっこいいです。とおる怪我が続く日々で辛いこともあったと思うけど、MFとして試合で活躍している姿を見られるのがすごく嬉しいです。しゅう怪我と戦いながらも戦術幹部として部に貢献してくれるのが嬉しいです早く復帰してまた華麗なショットが見たいです！はるとオフモードのはるととは別人なくらい本気でラクロスに向かう姿勢、本当に感心しています。頼もしいロングです。ほうしゅう怪我と戦いながらも自分ができることを常に考え、誰よりもチームを鼓舞してくれる姿がとても素敵です。かいゆう部活に出られない日々が続き、辛いこともあっただろうけど、それでも部活を続けてくれること、またかいゆうのプレーが見られることが何よりも嬉しいです！そうま最後の砦としてショットを止めてくれる瞬間は最高にかっこいいです。オフモードとは正反対の真剣さもまた良きかなゆうか本当にゆうかには感謝しかないです。常に部をよくする方法を考えてくれてまさにシゴデキ女　ゆうかがポジリになって、本当にTSの存在意義が高まったなぁって思います。オフモードに見せるお茶目な姿がまたギャップ萌えのぞみ審判昇給おめでとう！誰よりも周りが見えて気配りができるところ、常に自分磨きしてる姿、本当に尊敬なので見習います。ゆめAS リーダーとしていつもユニットのことを考えてくれてありがとう！私ができない仕事をカバーしてくれて本当に感謝です。なんでそんなにPC操作に詳しいのでしょうか。むっちゃん3年からTRリーダーになって、新しい改革を何度もしてきて、その挑戦心には感心　自分の存在意義を発揮できるように行動できるところ、これからも続けてくださいもちろん、精神的にきついこともあるけど、それでもこの部活にいたいし、このメンバーで勝ちたいからずっとラクロスを続けられるのだと思います。この部活で得られた経験、そこで己が考え、行動した経験は唯一無二でなにものにも変え難いこの部のスタッフであるからこそ、自分の存在意義が見出せるしっかり勝ちに貢献できるスタッフでありたい開幕戦、まずはみんなで勝利を飾りましょう！開幕戦まであと11日OVER 31期　AS 大枝敦実",
    "article_datetime": "2023-07-25 17:10:38 +0900",
    "created_datetime": "2023-11-02 02:14:47 +0900",
    "secure_type": 0
  },
  {
    "id": "c4e894a1-6a45-49ec-9159-1a50d32ec614",
    "title": "【部内対談】",
    "tags": [
      "ameblo#tohokulax08",
      "対談"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813412245.html",
    "contents": "3年(SSDM)鹿島一朗、3年(LDF)星野恵介、2年(LDF)米田遥哉の3人で対談を行いました。\n\nイ：今日はお集まりいただきありがとうございます。\n対談企画ということで、ディフェンスのお三方に質問していこうと思います。\nまず、一つ目の質問で、なぜラクロスをやっているのか？一朗さん教えてください。　\n\n鹿島：自分がなぜラクロスやっているのかは、一番大きいのは「ラクロスが好きだから」っていうのが根本にあって、その中でもラクロスやっていて楽しいからです。 けれど今は楽しいっていうよりはどっちかっていうと、このチームで日本一になりたい、勝ちたいという気持ちで日々頑張っているかなというのはあります。1年生の時とかは、楽しさ重視で続けていて、 「上手くなる自分」とか、自分主体で考えていたけれども、最近はチームでより勝利というところに向けて比重を置いているという感じです。\n\n一同：いいですね～ \n\n米田：俺は割と勝ちたいが強いですね。勝ったら楽しいみたいな。みんなで勝てたら楽しいし 、だから練習するっていうのが一番強い。ラクロスが楽しいかはどうかは、最近はわかんないけど、勝った時の喜びで全部カバーできるみたいな感じです。だから、結果的にラクロスが楽しいです。\n\n一同：おおー！\n\n鹿島：負けたらつまんない？\n\n米田：負けたらつまんないです\n\n星野：俺は、最初は大学で何か本気で打ち込む経験がしたいと思ってラクロス部を選んで、ラクロスをやっていく中でいろんな人と力を合わせて勝つっていうのが楽しいからラクロスを続けているというのはあります。だけど、 最近試合にあんまり出られてないし、上手くなっている実感がないから、迷走しているっていう感じだけど、開幕戦あと1か月というところで、気持ちを切り替えて、そもそもの本気で打ち込むっていうところにフォーカスしてやっていきたいなっていうところです。\n\n鹿島：けいすけはみんなで勝ちを目指しつつも、自分もその中で主要な地位としてその勝ちに貢献していきたいって感じ？\n\n星野：そう、自分も活躍して、チームも勝つ。でもそうじゃない？\n\n鹿島：まあそうだよね笑　結局自分が活躍しないとおもんないもんね\n\nイ：チームの現状と、現状を踏まえたうえでどんなチームにしていきたいかというのを教えてください。\n\n米田：難しいなぁ笑\n\n星野：自分はボーダー層で、この二人はスタメンとかいう立場だと思うけど、今結構DFは、まあOFもそうかもしれないけれど、スタメンが結構試合出て、ベンチの選手が試合出て活躍するっているのがあんまりないっていうのが現状だと思ってて。目指すべきチーム像っていうのは、ベンチに入っている選手みんなが試合に出て活躍できるっていう、試合に出ても 安心してスタメンの人も見ていられる 、そういうチームが目指せたらいいのかなって思う。\n\n鹿島：たしかに。そのためにも、今はトップダウンというか、試合出ている人がボーダー層の人に向けて何かを発信して、それをボーダー層の人が受け入れるっていうのが結構多いと思うけど、それだけだとやっぱり吸収しているだけで、もうちょい主張していった方が試合に出たいんだっていうのがもう少し伝わってきそうだし、ガツガツさというか、、、\n\n星野：そこができない要因としては、自分だけの話になるんだけど、練習量というかコミットしている量が幹部陣に比べて、少ないっていうのがあるから言えないっていうのがあるね。 それを打破するためには本気で打ち込まないと、幹部と同じくらいの熱量を持って取り組んでいないって自分が今思っちゃっているから、幹部に対しても強く言えないし、すいませんってなる現状があるからそこからまず、行動から変えていかないといけないなっていうのがあると思う。\n\n鹿島：なるほど。努力量が自信に繋がるからね。あと試合での成功経験とか。\n\n星野：試合で成功したいわ。\n\n鹿島：試合での成功経験マジ大事。\n\n星野：はるやは？\n\n米田：ちょっと、先お願いします。チームの現状、、めちゃくちゃむずいんすけど\n\n鹿島：ね、チームの現状、、まあどうだろうな。  \n\n米田：うーん、勝ててないですね、やっぱり。新潟戦といい。\n\n鹿島：なんか思ったのは、拮抗した場面で我慢弱いというか。\n\n星野：DFの話ね。\n\n米田：今日の66もですよね\n\n鹿島：そう、最終セット。詰めが甘いというか。\n\n米田：多分そこ俺なんすよ。集中力保てない。やっぱりそこが、たぶん年下の甘えというか、出ていると思うんすよ\n\n鹿島：なにお前末っ子キャラ演じようとしているの笑\n\n米田：やっぱりちゃんとしないとキレられるので、、\n\n星野：じゃあどうすればいいと思うの？\n\n米田：いやー、保っているつもりなんですけどね、試合でも今日の66でも。でも多分いけるぞ！って思うと割と自分に油断しちゃうので、そういうところで最後までやり切るぞというマインドで試合に臨みたいと思います。\n\n鹿島：粘り強さでいうと、今日清さんも言っていたけれども、勝負所に対して「勝負所だ」という本能というか、そこでガッと強度を上げきれないっていうか、ずっと7割くらいの警戒度みたいな。\n\n星野：メリハリをつけられていないみたいな？\n\n鹿島：そうそう、大事なところで耐えられないっていうのに繋がっているから、今後開幕に向けてとしては、その勝負所での集中力いうか、強弱を、「強」の部分を付けられるとよい。\n\n米田：120％ですよね。\n\n鹿島:うんうん、メリハリがつけられるといらない失点が減りそう。クリース通されてみたいな。\n\n星野：なんだかんだ毎回クリース失点してね？\n\n鹿島：毎回しているよね\n\n米田：そこ止めれば、チームも勢いがつくと思うんすよ。OFに繋げられるというか。\n\nイ：目指すべきチーム像について教えてください。\n\n鹿島：目指すべきチーム像、ずっと言っているけど、DFから流れを作れるような、DFも点を取るような。\n\n一同：うんうん\n\n鹿島：点に絡むっていうのもそうだし、流れを作れるターンオーバーとか、1on1でボールダウンさせてターンオーバー起こすみたいな、自分たちから主導でターンオーバー起こせるとより良い流れを持ってけるかなって思うから、そういうプレーを試合のワンプレー目から入ってけるチームにしてきたい\n\n星野：さっきも言ったけど、やっぱりベンチに入っている選手全員が活躍するというかそういう気概 を持つというか、持ってはいるんだけど、まず実力をつけるっていうのはそうなんだけど、スタメン任せにしない。ベンチに入っている選手が本当の意味で、同じフィールドで戦う姿勢をまず持つべきかなっていうのはあるかな。\n\n鹿島：高いレベルで競うみたいな？\n\n星野：もっとこう、スタメン争いみたいな、チーム内の競争を活性化させたい。\n\n米田：目指すべきチーム像としては、もっと練習とかで言い合ってもいいのかなって思ってて。去年のAとかめちゃくちゃ、、、怖かったんですよね。\n\n鹿島：笑、いやそんな怖くないよ\n\n米田：今年の方が甘い、、みたいなのは\n\n鹿島：OFがなんか怖かったわ。DFは割と、、その分なんか、みんな上手かったっていうのもあって、でもねやっぱ四年生が多いから割と対等に意見をぶつけ合っていたかもね。\n\n米田：そういう意見のぶつけ合いみたいなものがもっと増えてもいいのかなって思います\n\n鹿島：大事よね。\n\n星野：たいきさん みたいなポジションの人がいないっていうか。\n\n鹿島：だるいポジね笑\n\n星野：でもちゃんと上手いし、言ってくれるみたいな。\n\nイ：自分とかチームでもどっちでもいいんですど、今シーズンの目標を言ってほしいです。\n\n鹿島：個人は全国トップレベルのSSDMということで、全学の舞台で活躍して全国に名前を売るというか轟かせるというか。\n\n米田：鹿島一朗の名を？\n\n鹿島：そう、で、チームとしては学生日本一。ずっと掲げているから。最終的に今年の東北DF、どこが強いとか細かく説明されなくても「なんか強かったよね」くらいの強いインパクトを与えて、全学日本一になりたいです。\n\n米田：自分としては、ブログに書いたんすけど、スタメンだけど毎回AT3枚目につけらされるんですよ。それちょっと悔しいんで、1枚目とかそういう相手のキーマンを潰せるような選手になりたいです。チームとしては、、、日本一になりたいです。\n\n星野：俺も、まず、スタメン入りっていうのを目標に。ボトムでもロンミでも。まあ、ラクロス部って、ラクロスの実力で、結構上下関係言われるやん。\n\n鹿島：そんなことある？笑\n\n星野：「おい、お前下手やん」みたいな笑。まず、そこの序列を上げていきたい。寺端とかにいじられないくらいに、「お前下手だろ」って俺が言うくらいに。拓也さんから「あのキーマンお前ついて」って言われるレベルまで成長する。それで 、チームとしては目標としても日本一掲げているし、自分も日本一目指せると思っているから、そこを目指していきたい。\n\nイ：ありがとうございます。部員に向けてコメントはありますか？\n\n鹿島：うーん、去年自分がやってて思った後悔というか、開幕始まると目の前の相手に対して一杯一杯になって、先のこととか考えられなくって、もちろん目の前の相手に勝つっていうのも大事なんだけど、どこに目標を定めているのかっていうのは常に大事だと思う。学日本一を掲げているんだったら、そこで勝つっていうビジョンを常に頭のどこかにおいておかないと、そこの低いレベルで満足してしまうというか、実際に試合に出た時に活躍できなくなってしまうというか。より目の前の相手だけではなく、どこを自分たちが目標に置いているのかっていうのは、迷ったときはそこをもう一回見つめ直して、自主練とかはやってほしいなって思う。\n\nイ：ありがとうございました！\n\n一同：ありがとうございました。\n\n ",
    "article_datetime": "2023-07-24 19:18:07 +0900",
    "created_datetime": "2023-11-02 02:14:48 +0900",
    "secure_type": 0
  },
  {
    "id": "25ead21b-0edc-40e9-80a0-3fa15fb5e764",
    "title": "【開幕戦ブログ】「精神論」#4秋本海",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813403553.html",
    "contents": "昨日まで関東遠征でしたが、その帰りの夜行バスでブログを書いています。とても疲れているので、日本語になっていないかもしれませんがご了承下さい。さて、特に私から言える教訓やためになる話はないので自身の最近の試合への臨み方、最近思っていることをつらつら話したいと思います。僕は、この関東遠征で毎試合得点をすることができ12qで4点決めました。それほど多い数字ではありませんでしたが、スーパーカップ無得点、七帝戦の10q1点、新潟戦の無得点という結果に比べたら遥かに良い結果であると思います。このような結果になったのはたまたまかもしれませんが、自分なりに試合への臨み方を変えたことが要因として挙げられるかと思います。具体的に意識したこととして３つあります。一つ目は、相手を見下すことです。これは七帝戦の時に柿崎に教わりました。チームのエース柿崎曰く、「基本的に見下していますね。後、チームのことというよりは自分のやりたいようにやっています。」と。なるほどと思いました。勝負の世界において相手に引け目、恐怖を感じた時点で負けが決まってしまう。だから、見下さなければならない。この意識を持つようになってから明らかにボールダウンが減ったし、怖気付くこともなくなりました。憧れるのをやめましょう。後、最近思っていることなんですが、勝たなければならないという責任感を試合中感じない方が良いのではないかと。もちろん、大事なことなんですが、各々が自分の力を出してこそ試合は勝てると思うので、それぞれ個人がいかにパフォーマンスを発揮できるかに注力すること、それこそ柿崎の言うように自分のやりたいようにやることが大事なのではないかと思います。勝ち負けの前に全員がそれぞれ最大パフォーマンスを出すことが求められていると思います。二つ目は、犯罪者になる覚悟です。この関東遠征で入り込みで2点決めました。どちらも3人からプレッシャーをもらうリスクのあるプレーでした。試合のオフェンステーマがsolidであり、固くやろうと言うことだったのでそれに反するリスクのあるプレーだったと思います。しかし、結果的にそれで2点決めることができたので、犯罪者になる覚悟や勇気を持って試合に臨むことは大事であり、その突発的な攻撃がsolidを際立たせるのかと思います。三つ目は、苦手なプレーはやらないこと。今回の遠征で意識したのは、練習で入らないようなシュート（苦手なプレー）はやらないことです。僕の場合は苦手な形はやりませんでした。逆に練習でも決まっているし、得意だと思っているシュートで決めることが出来ました。確かに、苦手なプレーをやっていくことはチャレンジングだし、成長につながると思います。しかし、試合では無謀に他なりません。最大パフォーマンスを出すということにも反します。（四つ目）試合後、練習後に塩分チャージ10個くらい食べると疲れ吹き飛びます。開幕戦前日絶対食べましょう。（おまけ）試合中のタオルめっちゃ良かったです。スタッフありがとう。でも一回タオルかけたままインしてしまったので、対策が必要かもしれません。結論としては、新潟戦負けたのめっちゃ腹立つので、開幕戦絶対勝ちましょう。over31期　秋本海",
    "article_datetime": "2023-07-24 17:09:23 +0900",
    "created_datetime": "2023-11-02 02:14:48 +0900",
    "secure_type": 0
  },
  {
    "id": "8f869872-904a-4de2-8ea9-1e8c32ebf991",
    "title": "【開幕戦ブログ】「再生」#TR大枝睦実",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813283971.html",
    "contents": "自分の想いを言語化するいい機会なので、全てさらけ出そうと思って綴りました。「そんな事があったんだ。」「そういう時期もあったな。」「確かにその通りだったかもしれない。」いろんな考えが出てくると思います。いずれにせよ、今この文章を読んでいる皆さんに、これまで私の胸に秘めていた思いの丈を、最後まで読んでもらえたら嬉しいです。------------------------------------------------------「トレーナーリーダー、別の人に変えるかこのままもう1年継続するか、考えてきて欲しい。」昨シーズンが終わり、新シーズンが始まろうとしている際に、ゆうかに言われた言葉。この時、それまでの自分の役割がいかに名だけに過ぎないものであったか、どれだけ自分がふがいない人間であったかを自覚した。トレーナーは選手の身体に関わるサポートをする組織であり、言ってしまえば選手のラクロス人生を大きく左右する重要な役割である。しかし昨シーズン、トレーナーリーダーという重要な役割を担わせてもらえていたにもかかわらず、リーダーとして自分が何をしてきたか言えることがない。自分から新しいことを始める勇気もなかったし、仕事を他のトレーナーに適切に割り振ることもできなかったし、人と連携をとって物事を進めることもできなかった。「本当に今シーズンのトレーナーリーダーは別な人に任せた方がチームとしてうまく行くんじゃないか。」この考えがずっと頭をよぎっていた。ただ、いざ自分がトレーナーリーダーを降りることを考えると、絶対後悔しか残らないと思った。本当にこのまま引退を迎えていいんだろうか、と。そこで私はトレーナーメンバーに向かって「もう一度チャンスが欲しい。絶対にトレーナーをチームに貢献する組織にするから付いて来てほしい。」と頭を下げた。それから私は、他人の意見に流されるのではなくて必ず自分の頭で考えアウトプットするようにした。自分視点で物事を見るのを辞めてチームのためになるかを優先するようにした。恥ずかしいなんてプライドを捨てて自分の弱みをさらけ出し、人に頼るようにした。信頼関係を構築するために部員とのコミュニケーション量を増やすようにした。今では、トレーナーのチームへの貢献度は増しているんじゃないかと感じている。部員から変化を感じているという言葉を貰ったり、頼られる機会が増えたりしたように思う。まだまだ足りない部分はあるが、ほんの少しだけでも前よりリーダーらしくなれているかな、なんて思ったりする。開幕戦までの時間は残りわずかだが、私ができることは全てやってきたし、これからもそうするのは変わらない。トレーナーとして、選手が最大限のパフォーマンスができるように最後まで支えたい。開幕戦まであと13日OVER31期　TR　大枝睦実",
    "article_datetime": "2023-07-23 19:30:21 +0900",
    "created_datetime": "2023-11-02 02:14:49 +0900",
    "secure_type": 0
  },
  {
    "id": "6806c42b-946b-4ca8-9d08-5d4a5375de5e",
    "title": "【開幕戦ブログ】「麒麟の翼」#18松永芳秀",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813149121.html",
    "contents": "麒麟の翼これは日本橋川にかかる橋の中央部分に2体ある翼の生えた麒麟像のことです表す意味についてですが、五街道の始まりであることからここから羽ばたくということらしいです。なぜ急にこんなことを言ったのかというとシンプルに麒麟の翼という映画に感銘を受けたからです。人生において失敗なんてない、何度だってやり直せるはずだ、そう麒麟の翼に願えば、、その思いに気づき感動していました。今ラクロスに置き換えるならひよらずいこうってことですかね人生においてこの期間なんてのは、一瞬のものであります。後から振り返った時にどうせ笑い話になるなら、自分らしさ出してガンガンいきましょう。みんなで4ヶ月後笑おう私はまず、この辛すぎる入院期間を乗り越えます。あ、「麒麟の翼」是非みてください開幕まで後14日OVER#18松永芳秀",
    "article_datetime": "2023-07-22 19:46:19 +0900",
    "created_datetime": "2023-11-02 02:14:50 +0900",
    "secure_type": 0
  },
  {
    "id": "d93e64ce-200c-4d65-813f-84dd54995c8c",
    "title": "【1年生自己紹介ブログ】あゆきじゃないよ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12813001827.html",
    "contents": "わっくわくで謎多きスタッフの古都から最後のバトンを受け取りました。工学部材料学科の和田真聡です。6月までロン毛だったので、あゆきに間違われることがありました、悔しいです。スタッフ怒らせたのも多分あゆきです。\n \n\n \n茨城県水戸市出身です。同期のだいき君と同じで、部活も硬式テニスで一緒だったので戦ったこともあります。ボコボコでした。中学生の時は卓球をやっていました、卓球部はいじられがちですが、年取って温泉卓球で活躍するのは我々元卓球部ですよ。ラクロス部は先輩の雰囲気がめちゃくちゃよかったのが入部のきっかけで、同期の雰囲気も最高です。\n \n\n \n(たくまみたいな時もあった)\nコンタクトスポーツなのに優しすぎるせいで、ちょっとぶつかっただけで「ごめん」と言ってしまいます。プレイ中は鬼にならなきゃいけません。けれども部内では最も紳士的な存在でありたいです。\n \n\n \n最後の人って何書けばいいのかわかりません。きっとこれからの人生で友人の結婚式のスピーチやら何かの挨拶やらが回ってくるかもしれません。そんな時、かっこよく締められるように大学生活で磨いておきます。\n \n元気で楽しく一生懸命にですね。\n \n34期和田真聡\nOVER",
    "article_datetime": "2023-07-21 17:10:31 +0900",
    "created_datetime": "2023-11-02 02:14:51 +0900",
    "secure_type": 0
  },
  {
    "id": "5d2f5f7a-3304-4aae-8c95-35c743638df5",
    "title": "【開幕戦ブログ】「変わらないもの」#AチームHC佐野清",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812983536.html",
    "contents": "今年で29回目となる東北学生ラクロスリーグ戦、その開幕戦まであと15日となりました。私が大学を卒業してから早2年。今もまだ東北大学男子ラクロス部の一員としてこのチームの勝利に関われていることを嬉しく思います。 2017年、私が東北大学に入学し、この部活に入部することを決意したあの頃に比べて、2023年の東北大学男子ラクロス部は大きく変わりました。2019年に学生決勝の舞台を経験し、目標は「学生日本一」となりました。2020年、新たに青葉山のグラウンドが使えるようになり、今ではメインのグラウンドで使われるようになりました。スタッフの組織部門も3つに分かれ、選手たちもポジションの細分化が進みました。戦術面においても、日本代表やそれに追随する組織で行われている戦術を積極的に取り入れ、チームとして持っているラクロスの知識は大幅に向上しました。 日々変わりゆく環境に対応していく力が求められているなと感じる一方、私たちは「変わらないもの」、「変えてはいけないもの」も大切にしていかなければならないと思っています。 この杜の都「仙台」の地で紡がれてきた、東北大学男子ラクロス部の歴史。 34年の歴史によって創られた「文化」や「アイデンティティ」に対し、我々は最大の敬意を表し、その歴史に恥じぬよう日々ラクロスに向き合っていく必要があります。 この歴史をこれからどうしていくか、それは「今」ここにいる我々に託された使命です。 東北大学男子ラクロス部とは何か。 よく巷では「ラクロス部は就活に強い」などと話題に挙がることがありますが、これはある意味では真実であり、ある意味では間違っています。 東北大学男子ラクロス部はその存在自体に意味があるわけではなく、そこに属している人たちの意志やなりたい姿を表現する「箱」にすぎません。そこに価値があるかどうか、それは君たち自身によって決めることができます。 この34年間の歴史の中で、その箱を通じて多くの「意志」が表現されてきたからこそ、ラクロス部は今もなお大きな価値を発揮しうる「箱」として存在することができています。 君たちは、東北大学男子ラクロス部を通じて何を表現しますか？ 全学決勝まで129日。 約4ヶ月というわずかな期間で、君たちの感情は大きく揺れ動き、強く、逞しくなるはずです。 君たち自身の意志で、4ヶ月という時間はいくらでも濃くしていくことができます。 そこで培われた東北の意志が、全学決勝の舞台で表現されることを期待しています。  見せましょう、東北の底力を。  OVER A HC 佐野清",
    "article_datetime": "2023-07-21 14:21:50 +0900",
    "created_datetime": "2023-11-02 02:14:51 +0900",
    "secure_type": 0
  },
  {
    "id": "021708e5-1ca7-4d93-8c97-e0d376d6cc2f",
    "title": "【開幕戦ブログ】「強さ」#Aコーチ内野汰一",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812857539.html",
    "contents": "漫画『ONE PIECE』で、海賊王の右腕“シルバーズ・レイリー”のこんなセリフがある。疑わないこと、それが強さだ僕が担当しているOFの選手たちは、ここ最近大きく変わったことがたくさんあるだろう。ノート提出、シュー練、インスタ投稿など開幕戦やその後の全学の舞台で君達が戦う時、その時力になってくれるのはそれまで積み重ねてきた地道な努力に他ならない。そしてこれだけは断言できる。君達が今やっていることは絶対に間違っていない。グラウンドで続けてきた自分の努力にほんの少しの疑いも持たないように、今を全力で取り組もう。ちなみに僕は今のところ君たちが学生日本一になることを疑っていません。僕が疑っているのは、徹と柿崎のフィジカルが強化されるのかと今後のマーベル作品だけです。強い体と強いメンタルで、戦い抜きましょう。OVERAコーチ　内野汰一",
    "article_datetime": "2023-07-20 16:08:32 +0900",
    "created_datetime": "2023-11-02 02:14:52 +0900",
    "secure_type": 0
  },
  {
    "id": "3b18188f-050d-419f-b3fb-679d3ba83dfd",
    "title": "【1年生自己紹介ブログ】もうほぼがんぐろたまごちゃん",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812841928.html",
    "contents": "茶髪派か黒髪派かで意見が割れていた孝汰からバトンを受け取りました、薬学部の涌井古都（わくいこと）です。出身は山形県で、33期の綾乃と同じ東桜学館高校出身です。3年間一緒にバレーボールをしていました！私は真顔が怖いとか話しかけづらいとか言われがちです。当の本人は大体緊張してどうすればいいかわからなくて焦っているだけなので、話しかけられたら心の中で大喜びしてます。ですが同期とも先輩とももっとお話ししたいので自分からたくさん話しかけようと思います！！（ケーキがおいしそうです。）ラクロス部のマネージャーになった理由は、目標に向かって努力する先輩方がキラキラしていてかっこいいと思ったからです。新歓でスタッフ会に行き、気づいたら他の候補を全部追い抜いていました。私も先輩、同期のように部の力になれるように全力を尽くします。これからよろしくお願いします！ラストを飾るのは天然水と岩手県の水の違いが分かるわけないのに自分のボトルで混ぜないでほしいと言ってスタッフを怒らせた真聡です！34期涌井古都OVER",
    "article_datetime": "2023-07-20 13:38:49 +0900",
    "created_datetime": "2023-11-02 02:14:52 +0900",
    "secure_type": 0
  },
  {
    "id": "df09bd6b-8195-4174-a09f-a0016f52c416",
    "title": "【開幕戦ブログ】「強いチーム」#Aコーチ片山拓也",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812747102.html",
    "contents": "こんにちは！Aチームアシスタントコーチの片山です。急な暑さに対応すべく、サーキュレーターのほこりをせっせと払いながらブログを書いています。さて、開幕戦まであと17日ということで、一つだけ言葉を伝えようと思います。「強いチームは下級生が強くならなければならない。 下級生が強くなるためには上級生が強くならなければならない」これは、約1年前開幕戦後にようたさん（30期1年チームHCコーチ）からもらった言葉です。つまり、強いチームになるためには、誰か一人では無く、全員がそれぞれの役割を持ち引っ張っていかなければならないということです。こんなことを急に言われてもどうして良いか分からない人もいるかと思います。そんな人は 「試合で活躍する」 これを目指せば良いのではないかと思います。点を決める、BDをする、1on1で勝つ、GBすくう。何でも良いです。試合を動かすような大きなことでも、些細なことでも。活躍できるように最大限努力し取り組んでください。この積み重ねが勝ちに繋がるはずです。もちろん、コーチである私自身も同様です。ベンチで安心と勇気を与えられるよう、活躍できるように最高の準備をしていきます。下級生が最大限力を発揮する。そして、上級生がサポートしつつ誰よりも結果を残す。こんな組織になっていきましょう！開幕戦、勝つ！開幕戦まであと17日ＯＶＥＲ30期 片山拓也",
    "article_datetime": "2023-07-19 19:25:06 +0900",
    "created_datetime": "2023-11-02 02:14:53 +0900",
    "secure_type": 0
  },
  {
    "id": "8c630299-a642-48f6-a4cf-358c2c109a73",
    "title": "【1年生自己紹介ブログ】じゃじゃじゃ！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812705811.html",
    "contents": "美声と下ネタのダブルパンチ！ゆうたからバトンを受け取りました、理学部物理学科の由元孝汰です。みんなから下の名前で呼ばれますが、これまで下の名前で呼ばれることがあまりなかったのでドキドキしています。広島県広島市出身のバチシティボーイで、出身校は広島の名門舟入高校です。先輩も同級生も広島出身の人がいないので誰とも地元の話はできませんが、標準語に染まることなく、折れずに粘り強くバチボコ広島弁を伝染させていきたいです！中学も高校の時も、陸上の花形の短距離をやっていました。自分の才能に限界を感じたことと高校の部活で走り疲れてしまったので、大学は何か新しいことをしたいと考えていました。そんな中、身の回りにラクロス部がいたので、受験期からラクロス部に入りたいと考えていました！ちなみに東王は受験期に履修済です。最近はどんどん色黒になっていますが、みんなで楽しくラクロスをできてとても充実しています。これからチームの一員として日本一に貢献できるように頑張ります！次回はいつもわくわくしてそうな涌井古都です！お楽しみに！34期由元孝汰OVER",
    "article_datetime": "2023-07-19 13:07:14 +0900",
    "created_datetime": "2023-11-02 02:14:53 +0900",
    "secure_type": 0
  },
  {
    "id": "78c37709-3622-4c7c-9ea0-e10e58166374",
    "title": "【開幕戦ブログ】「勝負」#0吉田健生",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12812599793.html",
    "contents": "シーズンがもうすぐ始まる。忘れない2022年11月6日名古屋戦。あの時の悔しさを忘れていないか？あの時の決意を忘れていないか？チームとして、つま恋3位、スーパーカップ2位この結果に満足していないか？つま恋は準決勝、スーパーカップは決勝で負けている学生日本一を目指す上で、負けたけど満足なんてことは有り得なくて、これは一つ一つの練習、日常でもそう。雨降っているからって自主練サボって、その代わりにビデオを見ることさえしない。けど雨だからしょうがないか1on1負けたけど、結果的に他の人が点決めてくれたからまあいいか目の前の一つ一つの勝負、日々の選択が将来大きな結果として現れるし、小さな勝負にすら勝ちにこだわれない、小さな選択ですら妥協してしまう、そんな奴に勝ちなんて、日本一なんて到底訪れるわけがない。俺らは勝たなければならない。どんな相手にも、己にも俺らは勝たなければならない。東北大の代表として今年の個人目標は全学決勝のMVP東北大学男子ラクロス部のエースとしてチームを必ず勝利に導く。日々の生活の2択、勝利につながる選択肢を必ず選ぶ。シーズンが終わった時に後悔しないように来年こそはなんて言わないように俺が一番やるから、Aチーム、Bチーム、1年チーム関係なく、日本一練習したチームにまずなろう。3年生だから来年もあるとか一切思ってないシモンさん筆頭に今年のメンバーで勝つ。30期、先輩方の思いまで勝手に背負って勝つ俺のシーズン、俺の開幕戦、俺の全学大活躍します。背番号0に注目OVER#0 吉田健生",
    "article_datetime": "2023-07-18 17:31:40 +0900",
    "created_datetime": "2023-11-02 02:14:54 +0900",
    "secure_type": 0
  },
  {
    "id": "1875866f-a3cd-41e2-803e-384db0773a72",
    "title": "【開幕戦ブログ】「現状維持は退化」 #89新井崚太",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12810091556.html",
    "contents": "お疲れ様です。3年DFの新井崚太です。リーグ戦前決起ブログということで、今の自分の現状についてと決意を話したいと思います。4月スーパーカップの選考に落ち、龍鷲戦や新歓の見せ試合を外から見ることになり屈辱を味わうことになった。そこから約2ヶ月Bチームでプレーし、七帝戦一週間前からAチームに入れてもらっているが、現状ボーダー層であるということは何も変わっていない。　七帝も大事な試合だった名大戦、阪大戦には出してもらえなかった。　またこの前のみちのくオープンでは自分がチームの勝敗に関わるようなミスをした。自分が担うという意識が無かったことを痛感してしまった。自分のプレーがチームの勝敗に影響を与えるという考えが足りなかった。甘かった。人数の少ない4年生に頼ってばっかで、急成長中の後輩より出場時間が少なくて、自分のことで精一杯になって、チームを支えるという意識が低かった。なんとも情けない。つま恋の決起ブログでも書いたが、あくまでも今シーズンの目標は「スタメン奪取」だ。https://ameblo.jp/tohokulax08/entry-12790957359.htmlこの現状を変えるためには、技術の向上はもちろん、チームを支えるという気持ちが鍵になってくる。主力ではないボーダー層、Bチーム、一年生チームの選手たちがチームを担う、全学の決勝で活躍してやるという気持ちを持ってプレーすることが大事なのではないか。なかなか立場上、自分のプレーの出来ばかり気にしてしまうかもしれない。チームのことを考えることができないときがあるかもしれない。どうせ俺は今シーズン試合出られないかなって思う人もいるかもしれない。それでも、自分がチームを強くするという気持ちで日々の行動や練習に取り組んで行くことが自分自身も成長していくし、信頼されることに繋がるのではないかと思う。　龍鷲戦に出られず、試合を外から見てたあの悔しさを絶対に忘れない。今掴んだこの立場を誰にも渡さない、死ぬ気で守る。そして、チームの目標、自分の目標を達成するために俺が担うんだという気持ちで日々プレーする。まずはプレー強度だったり、グラボの寄りだったりの泥臭いプレーで俺はチームを変えていくしかない。そこしか強みがないし、強いチームにはこういう選手が必要なはずだ。部員一人ひとりがチームに必要な人たちです。自主練量、審判反省、練習のやりきりなどどんな些細なことでもいいからチームを担う、変えるという思いを持って戦いましょう！リーグ戦全勝しましょう！そして学生日本一を取りましょう！しゃこれいOVER新井崚太",
    "article_datetime": "2023-06-30 13:12:37 +0900",
    "created_datetime": "2023-11-02 02:14:54 +0900",
    "secure_type": 0
  },
  {
    "id": "fef243e0-bad1-49f6-98c8-dd04035a130f",
    "title": "【開幕戦ブログ】「全力勝負」#69井上椋太",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12810043749.html",
    "contents": "自分はシーズンの初めにOF MF１st に入るという目標を掲げていたが、なかなか思うようには行っていない。リーグ戦がもうすぐ始まるので今の現状を踏まえて改めて目標を書こうと思います。シーズン開始後はAチームだったが、つま恋前に怪我をしてBチームに。その後、長い間苦労してAチームに上がり龍鷲戦に出れたが、また怪我をして一ヶ月間ラクロスをできなかった。怪我をしていた期間も、一番しなければならないビデオ反省をするわけでもなく、毎日壁に行くわけでもなく中途半端に過ごしていた。１stに入るという目標からは程遠い現状にある。しかし、開幕戦まであと一ヶ月もある。やっと怪我から復帰できたし、この一ヶ月間で全ての努力を尽くす。毎日壁に行く。毎日体のケアをする。fwとシュー練をする。一番苦手な戦術理解もビデオ反省しまくってカバーする。そして絶対１st に入る。とにかくこの目標に向かってがむしゃらに頑張りたいと思います。ここまで自分のことでせいいっぱいで全体のことは考えれてないのですが、とにかく個人個人が最高の準備をしてリーグ戦全勝しましょう！！OVER井上椋太",
    "article_datetime": "2023-06-30 05:09:48 +0900",
    "created_datetime": "2023-11-02 02:14:55 +0900",
    "secure_type": 0
  },
  {
    "id": "1a7d4580-6394-4609-9eff-3c784ac70458",
    "title": "【1年生自己紹介ブログ】センターパート以外の髪型を知りたい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809909634.html",
    "contents": "いじろうとしたら良い奴すぎて何も出てこなかった菅空楽からバトンを受け取りました、杉本怜翼です。りょうすけと読みます。僕も親も何故翼が「すけ」と読むのか全く分かりません。りょうすけは同期に2人いるので怜って呼んで欲しいですが、ゆうた以外呼んでくれません。\n\n\n\n所属は経済学部で出身は攻玉社高校です。6年間バドミントンをやっていました。もうやりたくありません。\n\n\n\nそんな僕は大学でテニスを始めようとしていましたが、試し打ちをする機会があり、絶望的にセンスがないことを知りました。そんな時に新歓で出会ったのがラクロスでした。見せ試合で活躍しているゴーリー(サッカーのキーパー的なポジション)の先輩がかっこよくて入部を決めました。無事1年生のゴーリーポジを獲得したのであとは先輩を超えるだけですね。とりま全部止めます。\n\n\n\nこんな感じの服屋さん大好きなので連れてってください。奢ってくれると喜びます。\n\n明日はランジャタイの髪が長い方に似ている鈴木大輔です。\n\n杉本怜翼\nOVER",
    "article_datetime": "2023-06-29 06:34:30 +0900",
    "created_datetime": "2023-11-02 02:14:55 +0900",
    "secure_type": 0
  },
  {
    "id": "71380366-77c8-4a53-8593-73bbdc717d4d",
    "title": "【開幕戦ブログ】「基準」#51國枝大起",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809847203.html",
    "contents": "強みがない。目立った部分がなく、Aチームに入れたとして点を取れるビジョンが見えない。この評価を見て、自分の日々の練習の想定の甘さを指摘されたように感じた。練習でちょっと上手くいくだけでは、誰にでも通用する武器とはならない。そのような武器は、想定に想定を重ね、これがもしもっと上手いゴーリーだったら、もっと上手いディフェンスだったらと、自分に求める基準を高くすることで生まれる。それでも自分の中で練習中「まあゴール入ったし」みたいな甘さが心の中で少しあったのだろう。だから格上と勝負すると自分が思ってもいないところでボールダウンしたり、大チャンスのゴール前の1on0でゴーリーセーブみたいなことになる。残りのシーズン、正直自分がどこまでやれるか全然わからないけれど、自分に求める基準を高くし、誰にも真似できないオンリーワンな武器を身につけたい。OVER國枝大起",
    "article_datetime": "2023-06-28 18:10:04 +0900",
    "created_datetime": "2023-11-02 02:14:56 +0900",
    "secure_type": 0
  },
  {
    "id": "7f0cf56f-f012-4d5b-9182-a8b889439689",
    "title": "【1年生自己紹介ブログ】コミュ力はどこだ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809771606.html",
    "contents": "こんにちは。BBQのために分担した役割を班ごとのPDFにまとめてくれた超優秀なメガネっ娘のかずやからバトンを受け取りました、教育学部の菅奏楽（すが そら）です。名前がとても短くて印象的なのか、1度自己紹介したあとは色んな人に「あ、君がすがそらか」とよく言われます。\n\n\n\n新潟県出身で小学校3年生の時と中高の7年間サッカーをしていました。手は右利きですが、足は左利きだったので左サイドハーフというポジションをやっていました。日本代表で言うとワールドカップで話題になったあの三笘薫選手のポジションとほぼ同じです。高校時代のサッカー部のメンバーとはとても仲が良く、みんな面白くて尖ってない平和ノリで大好きです。\n\n\n\nぼくは受験期を通して太ってしまい、高校卒業時には人生の最高体重になってしまいました。長いブランクと体重増加によって体力がすごく減ってしまったので筋トレやランニングを頑張って動ける体に戻したいです。\n\n\n\n高校生の時は割と明るい人がやるようなポジションにつくことがあり、コミュ力があるように思われがちでしたが、結構な人見知りです。これから必ず関わっていく人以外の初対面の人に自分から話しかけることはまずありません。誰か克服の仕方あったら教えてください。\n\n入部してから約2ヶ月が経ち、だいぶ同期と打ち解けて仲良くなってきたので、楽しく充実した日々を送れています。初めの頃よりも練習の強度が上がってきたので、夏の暑さにも相手のフィジカルにも負けない強い体づくりをして夏の新人戦でAチームに入れるように頑張ります。\n\n次はピンクの練習着のイメージが強い熱血ゴーリー杉本怜翼(りょうすけ)です。\n\n34期 菅奏楽\nOVER",
    "article_datetime": "2023-06-28 06:54:32 +0900",
    "created_datetime": "2023-11-02 02:14:56 +0900",
    "secure_type": 0
  },
  {
    "id": "38c1104b-8e98-45cf-9035-207b9abcd840",
    "title": "【開幕戦ブログ】「突然」#9菅原健暉",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809701899.html",
    "contents": "ラクロスを見る機会を増やすために、反省用とは別のラクロスアカウントを作成した。その際にプロフィールの写真をユニフォーム姿のものにしようと思ったが、いい感じの写真がない。Aチームが試合で勝っても素直に喜べないし、オフェンスが悪かったときは少し安心してしまう。3年にもなって余裕がなくて自分のことしか考えられていない。こんな自分がチームのためにできることは上手くなることぐらいしかないと思う。時間が無いので、一日一日を無駄にせず成長するしかない。練習してたシュートが組織練で決まったり、それが試合で出来るようになるのはいつになるか分からない。だいたいそういうのは突然来る。だけどあと1ヶ月しかない。なんとしてでも開幕戦までには間に合わせる。そして、開幕戦で得点していい写真を撮ってもらう。勝ちましょう！リーグ戦まであと39日OVER菅原健暉",
    "article_datetime": "2023-06-27 17:10:34 +0900",
    "created_datetime": "2023-11-02 02:14:57 +0900",
    "secure_type": 0
  },
  {
    "id": "00102b06-482f-4c67-ad1e-56cadadaf6e6",
    "title": "【1年生自己紹介ブログ】トリュフの親戚",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809621583.html",
    "contents": "やましい気持ちゼロで逆紅一点のスタッフになったらしいあおいからバトンを受け取りました、理学部の正路和也です。苗字の読み方は「しょうろ」です。タイトルが意味わからないと思いますが、気になる人はトリュフの和名を調べてみて下さい。\n\n\n\n出身は納豆が有名な茨城県水戸市で、もちろん冷蔵庫には常に納豆が常備されています。\n\n\n\n中学・高校では陸上部に所属していたのですが、怪我もあり成長に限界を感じていて大学では新しいスポーツをやってみたいと思っていたところにラクロスに出会い、これだ！と思って入部に至りました\n\n\n\nこれは高校時代、雨男になりたくてオフィス街の片隅で帰宅中のサラリーマンにジロジロ見られながら飴の雨を降らせてる写真です\n\n明日はいつも一人だけ返答が斜め上で、名前的に管楽器が上手そうな菅奏楽です。\n\n34期正路和也\nOVER",
    "article_datetime": "2023-06-27 05:27:09 +0900",
    "created_datetime": "2023-11-02 02:14:58 +0900",
    "secure_type": 0
  },
  {
    "id": "4ee7c86c-aea2-4f7c-8735-0034ef4ecf4a",
    "title": "【開幕戦ブログ】「追いつけ追い越せ」#63吉原祐馬",
    "tags": [
      "ameblo#tohokulax08",
      "開幕戦ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809606121.html",
    "contents": "32期吉原佑馬です。 開幕戦ブログトップバッターということで頑張って書こうと思います。 ラクロス部に復帰してはや3ヶ月が経ちました。いつの間にか審判試験2浪になっており、同期にいじられると非常に肩身が狭いです。でも快く部に引きもどしてくれたことには感謝してます。あと、体力を戻せとよく言われますが、元から体力ないのでここから上げていきます！ さて、約一年ぶりにラクロスと対峙したわけですが、みんなうまくなっているし、同期はほとんどAでプレーしている。現在自分ではよく分からないほどの差を痛感しております。正直もう四年までずっとBなのかもしれないと（悪い意味での）覚悟をして復帰直後プレーしていました。そっちのほうが心が楽で傷つかないと感じていたからかも知れないです。 しかし、5月下旬、龍鷲戦を外から見ているとき、ベンチ外の声援が盛り上がれば盛り上がるほど、心境の変化がありました。「来年もここで応援したいだろうか」この気持ちを忘れずに開幕戦まで取り組んでいきたいです。 ラクロス生活一年分の「周回遅れ」ですが、それは今年のうちに少しでも巻き返して、来年のための準備を積み重ねていこうと思います。 あと、ここまで自分のことしか書いてないので、全体にも触れておきます。自分の今の状況・能力では部全体のことを考えるとか視座の高い思考はできなさそうです。でもフォロワーなりに自分に何ができるのか考えると、インスタ投稿や練習で日々変化を見せたり、練習や試合の要所要所で盛り上げたりするなどして、愚直にやっていく姿を見せるしかないのかなと感じます。 これから少しでも部に貢献していきます。今年もリーグ戦優勝しましょう！ リーグ戦まであと40日 32期吉原佑馬over",
    "article_datetime": "2023-06-26 23:23:42 +0900",
    "created_datetime": "2023-11-02 02:14:58 +0900",
    "secure_type": 0
  },
  {
    "id": "d81ac30f-cf44-4092-8f6a-1cc032b86e0e",
    "title": "【1年生自己紹介ブログ】バ先の焼肉屋きてほしい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809492391.html",
    "contents": "こんにちは。青森にはサイゼリヤがあると主張する、頑張り屋のなみからバトンを受け取りました、34期下古谷蒼（しもふるたにあおい）です！しもこたに、げこや、ふるしもたに、等々様々な間違われ方をされますが、正しくはしもふるたにです。よろしくお願いします。\n\nごく稀な男子スタッフなので、やべぇやつが入ってきた　と思うかもしれませんが、全然怪しい人ではないです、、みんなと仲良くなりたいです！\n\n\n\n実は、小中高とずっとサッカーをしてきました⚽️ポジションはサイドハーフで、練習がない日もひたすら公園でボールを蹴るサッカー小僧って感じでした笑\n次の写真は、中学校のときの大会の写真です！\n\n\n\n男子スタッフであることや、家の距離的に途中からの練習参加になってしまう日があることなど、心配なことはたくさんありますが、それでも、プレイヤーのサポートを徹底していきたいと思っています！快適なプレー環境を作って、全国制覇の手助けになれるよう頑張ります💪\n\n次は、高校時代、女子と一言も話さないという偉業を果たした開成高校出身のかずやです！\n \n34期下古谷蒼\nOVER",
    "article_datetime": "2023-06-26 20:24:49 +0900",
    "created_datetime": "2023-11-02 02:14:59 +0900",
    "secure_type": 0
  },
  {
    "id": "fb1972b3-69ed-4634-8380-5cf2fe376f2b",
    "title": "【１年生自己紹介ブログ】青森にもサイゼリヤできました！！",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809197084.html",
    "contents": "こんにちは。\nカラオケの一曲目はとりあえず君が代を歌う、「痛みは気持ちいい！！」でおなじみのひろきからバトンを受け取りました、３４期スタッフの佐藤那実（さとう なみ）です。\n\n学部は教育学部です。\n\n出身は青森県平川市です。弘前市のお隣にある市なのでほぼ弘前市出身です。\n\n\n\n部活は小学校の頃はソフトボール部に所属しており、１番 ショートでした。バッティングが大好きです。野球部出身の方、ぜひ一緒にバッティングセンターに行きましょう！\n\n\n\n中学、高校の頃は陸上部に所属しており、800ｍや1500ｍを走っていました。基本的に運動が大好きでプレイヤーが体力練や罰走をしているのを見るとうずうずしてきます。\n\n\n\n最近、同期からの津軽弁いじりがひどいですが、たまにみんなが訛りにつられるのを聞いて内心ニマニマしています。標準語を習得しようと同期スタッフのすー（大阪出身）と練習中ですが、どちらも訛りが強くて正解が分かりません、、、。\n\n\n\nここからは、私がラクロス部に入部した理由や意気込みについてお話していこうと思います。\n\n私はもともと大学では勉強を人並みに頑張りつつ、バイト漬けの生活を送ろうと思っていました。そんな時、たまたま行ったラクロス部の新歓で見た「A PUMP UP VIDEO vs NAGOYA」と士門さんの新歓スピーチに胸を打たれ、直感的にかっこいい、ここで頑張りたいと思い入部を決めました。\n\n私はかなり不器用で物覚えも悪く、周りからも効率が悪いと言われることはありますが、同期の中では一番ラクロス部への愛が強いと思っています。チームの勝利に貢献できるよう、常にチームファーストの精神で精進していきたいと思います！\n\n次回は、男子ラクロス部唯一の男子スタッフで、現在、笛の練習をかなり頑張っている？下古谷 蒼（しもふるたに あおい）です。\n\n\n34期　佐藤那実\nOVER",
    "article_datetime": "2023-06-24 05:39:55 +0900",
    "created_datetime": "2023-11-02 02:15:00 +0900",
    "secure_type": 0
  },
  {
    "id": "91ebc6c3-f13d-4f97-816e-2d1e7eb4fe19",
    "title": "【一年生自己紹介ブログ】肩幅大事",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12809156312.html",
    "contents": "こんにちは。先輩からきゃなこと呼ばれている今野加奈子からバトンを受け取りました、作田大季(さくだひろき)です。僕は基本影が薄いです。同期と同じ教室で授業を受けていても全く気づかれないぐらい影が薄いです。学部学科は、工学部の機知です。\n\n\n\n眩しそうな顔をしていますね。僕は外が明るい時は大体眩しそうな顔をしています。街で眩しそうにしている人がいたら多分僕です。\n\n出身は京都府で高校は東山高校というところに通っていました。部活は登山部に所属していました。まあ最初1回だけ活動に行ってあとは行かなかったんですが…。なので実質帰宅部です。\n\n\n\n趣味は野球観戦です。阪神タイガースのファンです。帰省した時に甲子園へ試合を観に行くことを楽しみに生きています。\n\nラクロス部に入った理由は、ご飯を奢ってもらいたくて新歓に行ったら、先輩がラクロス部について熱く語ってくれて、魅力的に感じたからです。\n\nラクロス部では誰よりも肩幅を大きくしたいです。見た目だけで相手を圧倒できるような存在になります。\n\n次は鋼のメンタルを持ってそうな佐藤那実です。\n\n34期作田大季\n\nOVER",
    "article_datetime": "2023-06-23 20:19:22 +0900",
    "created_datetime": "2023-11-02 02:15:00 +0900",
    "secure_type": 0
  },
  {
    "id": "eac31d4a-c7f6-4d0b-a4e8-218bec89e085",
    "title": "【1年生自己紹介ブログ】青春",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808920416.html",
    "contents": "洗練されている割に家庭的な女子力高めハスキーボイスのくめからバトンを受け取りました、教育学部の今野加奈子(こんのかなこ)です！天然と言われることがありますが、ただのアホです。\n\n山形県出身で、高校は山形東です。中高ずっと陸上部に所属していて、短距離と走幅跳をやっていました。\n\n\n\n大学で陸上はしないと決めていたものの、何かしらスポーツに関わりたいと思っていた時に出会ったのがラクロスでした。純粋にかっこいいと思ったし、先輩たちの面白さに惹かれて入部を決めました。プレイヤーたちと共に日本一を目指すという｢青春｣な大学生活を過ごせて幸せです！しかしラクロスも好きですがやっぱり走るのも好きなので、練習中は無駄に走って移動して、無駄に疲れてます笑。\n\n仙台に来て、私には1つ重大な問題があります。それは、美味しそうな店がありすぎることです。おかげで最近食欲がバグり始めてきて、日々食べ過ぎています。でも美味しいからいいのだ！と言い聞かせて食べてます。\n\n\n\n美味しい店を知っている人がいたら、是非教えてください！そして一緒に食べましょう！\n\n次は、34期の守護神で勤勉(笑)な作田大季です。\n\n34期今野加奈子\nOVER\n ",
    "article_datetime": "2023-06-22 06:44:46 +0900",
    "created_datetime": "2023-11-02 02:15:01 +0900",
    "secure_type": 0
  },
  {
    "id": "bc7c0bbd-1c50-497c-892b-f849c3a5af85",
    "title": "【1年生自己紹介ブログ】電チャ買うか迷ってます",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808761538.html",
    "contents": "こんにちは！体が大きくて服のサイズに困ってるらしいつばさからバトンを受け取った、そろそろバイトを始めたい久米那月です。皆んなからは、くめかくめちゃんて呼ばれてます。最近２０歳になりました！\n\n\n\n東京出身で、スタッフ最多の教育学部です。なぜか初対面の人には運動部と思われがちですが、通知表は毎回体育が1番悪かったです。中高一貫校だったので、6年間ジャズバンドでトロンボーンを吹いてました。ラクロスに入った理由は、今が体育会系の人間と関わるラストチャンスだと思ったからです。\n\n\n\n学祭とダンスもやっていて、体力は本当にないんですが、バイタリティーで乗り切ってます。休みがあっても、ただ家にいるのをもったいなく感じて友達誘って遊びに出かけちゃうので過密スケジュールな毎日です。趣味だった映画漫画YouTubeが春休み以降ずっと忙しくて見る余裕がないのはちょっと悩みです。\n\n\n\n入部してから1ヶ月過ぎ、朝練にも慣れ同期の名前も覚えて仲良くなってきて既に楽しく充実して過ごしてるなあと思います。たくさんの思い出を作りながら、スタッフとして最後まで側でプレーヤーを支え、熱い4年間を送りたいです。まずはフレキャンに向けて頑張ります！\n明日は居るだけで雰囲気が和む超天然な今野加奈子です！\n\n34期久米那月\nOVER",
    "article_datetime": "2023-06-21 08:24:07 +0900",
    "created_datetime": "2023-11-02 02:15:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c384dfa8-a469-4103-91d6-ca09ff66384d",
    "title": "【1年生自己紹介ブログ】もうパパはやだ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808595939.html",
    "contents": "見た目によらず毒舌なここなからバトンを受け取った34期のパパ担当の工藤翼(くどうつばさ)です。あだ名は特にないです。34期のパパと呼ばれていますが、34期の1番の寂しがり屋です。たくさん話しかけて下さい。\n\n\n\n千葉県出身でディズニーについてしか聞かれません。小、中、高と12年間サッカーをやっていました。大体、CBをやっていました。後ろからプレーしている選手を見るのは最高です。ラクロスでも守備的なポジションをやりたいです！\n\n\n\n基本的に人とぶつかり合うのは大好きで、ラクロスもプレー中の激しさに魅了されて入部しました。相手を倒した時の気持ちよさはたまりません。最近は、完全に太ってしまったので筋トレ頑張りたいです。\n\n\n\nこんなに痩せてた時期もありますが、今は増量しなくていいことが嬉しいです。最近の趣味は散歩です。前は時間があったので2時間くらい散歩していましたが、今は時間がなくできていません。仙台は散歩すると大体道に迷ってしまいます。仙台有識者誰か、一緒に散歩しましょう！最近の疑問は広瀬川がうねうねしすぎなことです。\n明日は笛を吹くのが異常にうまい久米那月さんです。\n\n工藤翼\nOVER",
    "article_datetime": "2023-06-20 05:48:04 +0900",
    "created_datetime": "2023-11-02 02:15:02 +0900",
    "secure_type": 0
  },
  {
    "id": "bb2ce851-c335-4f85-9751-3863c6963488",
    "title": "【1年生自己紹介ブログ】料理のできる女になりたい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808438794.html",
    "contents": "こんにちは。自科総の点数が異様に高いらしいあゆきの次に自己紹介させていただくのは文学部  木村心奏(きむらここな)です。出身は青森県で弘前高校から来ました。なつき先輩となみとは同じ高校で、なつき先輩は同じ部活の先輩です！中高でバレーボールをやっていました。🏐\n\nなんか微妙なタイミングで撮られてますけどサーブはそこそこ得意でした。\n\n私は寝ることと食べることと犬が好きです。休日はご飯食べたら犬の動画や写真を見て癒されてそのまま寝るの繰り返しです。実家で犬を飼っているんですが世界一可愛いです。🐶\n\n \n私は高校時代大きめの怪我をしたので大学ではバレーサークルに入ってゆる〜く4年間を過ごそうと思っていましたが、オンライン履修相談会からラクロス部に興味を持ち、朝練を見学して互いに意見を本気で言い合い、緊張感を持ちながら熱く活動している姿に惚れて入部を決めました。学生日本一を本気で目指すプレーヤーを本気で支えられるようなスタッフになりたいです！\n \n\n \n次は34期のパパ工藤翼です。👶\n\n\n\n34期  木村心奏\nOVER",
    "article_datetime": "2023-06-19 16:23:57 +0900",
    "created_datetime": "2023-11-02 02:15:02 +0900",
    "secure_type": 0
  },
  {
    "id": "c412b877-c0d7-4998-8c59-4ec2d73f7945",
    "title": "【1年生自己紹介ブログ】ポトロ",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808311617.html",
    "contents": "こんにちは。34期の最小、なんで僕が運ばなくちゃいけないんですか！？でおなじみの周歩からバトンを受け取りました、川田歩輝です。上田祐輝さんは自分のことをポトロと呼んでくれてとても嬉しいです。仙台出身で高校時代はテニスをしていました。高校から始めたんですけど毎日めちゃくちゃ練習して、仲間にも恵まれてそれなりの結果を残せました。テニスを大学で辞めた理由は、はげると思うくらいメンタル的に追い込まれたことと、自分の全盛期が今だなと思った試合をしてしまったからです。大学では楽しさを忘れないでスポーツに向き合っていこうと思っています。これは僕がすすきのに行った時の写真です。ジンギスカンとラーメンを食べました。そのまま帰りました。スポーツは卓球以外なんでもそうですがラクロスも常に危険と隣合わせの競技なので、言葉を残せるうちに私がラクロス部に入った理由について書き残しておこうと思います。新歓でのパスキャが楽しかったからです。ご飯が食べれると聞いて新歓の最終日に全く入る気がなく行ってみたのですが、このままパスキャをしないで大学生活を送るのは後悔すると思って入部しました。今でもパス系のメニューを楽しみに朝起きています。ステーキを食べています。正直練習量が少なすぎてまじでやばい状況だと思ってます。もっと練習量を増やして、技術の吸収効率をあげていきます。明日のブログは、話したことないんでわかんないですけどたぶんいい人です。木村心奏さんです。34期 川田歩輝OVER",
    "article_datetime": "2023-06-18 18:34:21 +0900",
    "created_datetime": "2023-11-02 02:15:03 +0900",
    "secure_type": 0
  },
  {
    "id": "97bcaced-e5e0-4c5b-8ba5-35a8cf407051",
    "title": "【1年生自己紹介ブログ】体は小さくても器は大きい",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12808133891.html",
    "contents": "こんにちは。双子の軽石兄弟の弟からバトンを受け取りました、川角秀歩です。苗字の読み方は「かわすみ」です。よろしくお願いします。\n\n\n\n工学部の機械知能・航空工学科に所属しています。\n\n\n\n出身は神奈川県の柏陽高校です。中学高校の部活ではバドミントンをしていました。動体視力にはそこそこ自信があったのですが、今ではもう失われてしまったかもしれません。\n\n\n\n\n \n\n\n\n僕がラクロス部に入ったきっかけは、暇つぶしに行った新歓です。もともとバドミントン部に入ろうと思っていたのですが、体験の予約がなかなか取れず、それまでに適当に行ったラクロス部の新歓が最初でした。その新歓が楽しかったのでラクロス部に入部することにしました。\n\n\n\n突然ですが、インスタの新入生紹介投稿で「あわしん」こと淡川慎治郎君が「最年少の～」と言っていたのですが、あれはうそです。実は最年少は僕です。彼よりも約一ヶ月後に生まれています。そのせいなのかは分かりませんが、みんなには多分ガキだと思われています。\n\n\n\n\n早生まれであることは関係ないと思いますが、体格が小さいです。なので、普段の1on1の練習ではあまりうまくプレーできません。\nまた、高校生までは、あまり筋トレをしてこなかったので、特に上半身の筋肉が少ないです。バドミントンではマッチョである必要はないと思い、高校のトレーニング室ではいつもふざけてばかりでした。\n\n\n\n \n↑おもりは1.25kgです。\n\n\n\n大学では筋トレも頑張って、ラクロスの技術のみではなく、フィジカルも強化していきたいと思います。\n\n\n\n次回は、朝の運搬には来ないのに、早朝の集合写真の撮影にはちゃんと来てくれた川田歩輝です。\n\n\n\n34期 川角秀歩\nOVER",
    "article_datetime": "2023-06-17 12:25:11 +0900",
    "created_datetime": "2023-11-02 02:15:04 +0900",
    "secure_type": 0
  },
  {
    "id": "af839903-9563-4f03-a0c4-6e84168144dc",
    "title": "【1年生自己紹介ブログ】　真の「漢」になる",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12807997665.html",
    "contents": "喋るときは常にボケてくるりゅうとからバトンを受け取ったツッコミ担当の軽石善大（かるいしよしひろ）です。みんなからはよっしーって呼ばれてます。何かボケてくれたら何かは必ず返します。どんどんボケてください。\n \n\n\n出身は岩手県の花巻市です。みんなからは都会マウントをとられますが、その通り過ぎて何も言い返せないのが最近の悩みです。\n 自分は今までバレーボールを10年ほどやっていました。\n\nだから人とぶつかり合うという経験はほとんどないのでフィジカルでは面ではちょっと不安があります。だからタイトルにもある通りいっぱい増量して筋トレしてムキムキマッチョな真の「漢」を目指したいです。\n \n\n \n最近はラーメン巡りにはまっていて、三日に一回はラーメンを食べてしまいます。すこし健康にも気を使うべきだとは思っていますが、増量のためだからといつも正当化しちゃいます。おすすめのラーメン屋があったら紹介してください！明日は「わき毛なし男」こと川角秀歩くんです。\n \n軽石善大\nOVER",
    "article_datetime": "2023-06-16 12:20:55 +0900",
    "created_datetime": "2023-11-02 02:15:04 +0900",
    "secure_type": 0
  },
  {
    "id": "e8b9cce9-f0b5-4ab6-adcb-becbb881f8e2",
    "title": "【1年生自己紹介ブログ】自己紹介",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12807907292.html",
    "contents": "こんにちは。いつもニコニコしているだいきからバトンを受けました、鹿島瑠人（かしまりゅうと）です。学部は法学部です。34期に法学部の人がいないので寂しいです。法学部の先輩方勉強教えてください。見た目に滲み出ているようにニューヨーク生まれ渋谷区育ちの超絶シティボーイです。英語は喋れません。18年間原宿に自転車でいけるところに住んでいましたが竹下通りに足を踏み入れたことはありません。タピオカミルクティーも飲んだことないです。高校は東京学芸大学附属高校というところです。母校出身の主な有名人は中田敦彦です。高校時代はサッカーをやっていました。ラクロス部に入った理由は大学から新しいスポーツを始めたいと思ったことと日本一になりたいと思ったからです。まずはメンタル激弱なところを治したいです。これからよろしくお願いします。次は34期で1番ツッコミが早いよしひろです。34期鹿島瑠人OVER",
    "article_datetime": "2023-06-15 19:14:04 +0900",
    "created_datetime": "2023-11-02 02:15:05 +0900",
    "secure_type": 0
  },
  {
    "id": "e4a0addf-5987-4601-aa56-240ddbd92708",
    "title": "【１年生自己紹介ブログ】エースになる",
    "tags": [
      "ameblo#tohokulax08",
      "1年自己紹介"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12807687757.html",
    "contents": "どうもこんにちは。ショットスピードNo.1のしゅうせいからバトンを受けた、笠原大貴(かさはらだいき)です！18年間いつも笑っていると言われ続けています(わざとじゃないです)。学部は文学部です。歴史が好きなだけで、文学にはほぼ興味がないです笑。オフェンスに関わるポジションにつきたいと思っています。\n\n\n \n\n\n\n\n\n\n\n\n出身は茨城県水戸市で、水戸第一高校から来ました。小学1年生から高校引退まで硬式テニスに打ち込んできました。\n\n\n \n\n\n\n\n\n\n面白いエピソードや趣味があまりないので、僕がラクロス部に入った理由について真面目に話します。12年間テニスをやってきて、流石に飽きたというか、新しいスポーツに挑戦したいと引退後ずっと思っていました。そんな中、高3の夏に、ほとんどの人が大学から始めるラクロスという競技を、同じ東北大の兄からたまたま教えて貰ったのがきっかけで、ラクロスを知りました。そして受験後、暇すぎてラクロスの動画や士門さんの1日密着をYouTubeで見て、この部活なら4年間全力で頑張れるし、何より環境が自分に合っていると思いました。こういう経緯で、新歓の２回目の体験会で即決して入部しました笑。\n\n\n \n\n\n\n\n\n\n今ラクロスのおかげですごく毎日が濃密で充実しているので、本当に入部してよかったと思っています。4年間1日1日を大切にし、チームに欠かせないエースになる事を目指して日々精進します！\n\n\n\n\n次は一郎さんの弟で、34期唯一の法学部、鹿島瑠人(りゅうと)です！\n\n\n\n\n34期笠原大貴\nOVER",
    "article_datetime": "2023-06-14 16:38:28 +0900",
    "created_datetime": "2023-11-02 02:15:05 +0900",
    "secure_type": 0
  },
  {
    "id": "05f5615c-9a59-4045-9cbb-64169fdb3d7d",
    "title": "【あかつき決起ブログ 】33期空岡宏起",
    "tags": [
      "ameblo#tohokulax08",
      "33期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12793854205.html",
    "contents": "穏やかな日差しにいつしか春の訪れを感じる季節となりました。花粉症の方々のご心労は如何程かと拝察致します。一年AT 空岡宏起です。学生日本一を目指し、熱い4年間にするべく入部した6月。にも関わらず、自分は怪我などにより、ことある事に大事な場面で皆と一緒に戦う機会を逃してきました。夏のfreshman cup、新人戦Summer、つま恋。怪我をして皆が戦ってるのを見てることしか出来ず、とても歯がゆい思いをしました。しかし、今、我々33期は最も日本一に近い所にいます。暁が無ければ日本一になるのは最短でもあと半年以上先です。このチャンスを決して逃す訳にはいきません。先輩方やOBにご指導頂きながら主体的に行った33期練。今まで以上にお互いを分析し、戦術を考え、反省を重ねました。今一度33期には自身に問いかけて欲しい。何のためにラクロスをやっているのかを。何故朝から晩までラクロスに費やしているのかを。勝つためでしょう。勝って先輩方より先に日本一取っちゃいましょう。忙しい中33期に時間を割いてくれた先輩方に、常に支えてくれるスタッフに、いつも応援してくれる家族・OBOGに、結果で恩返ししましょう。あとは勝つだけ。ぶち上げてこう。OVER33期 空岡宏起",
    "article_datetime": "2023-03-15 18:53:49 +0900",
    "created_datetime": "2023-11-02 02:15:06 +0900",
    "secure_type": 0
  },
  {
    "id": "d54218ec-c461-46ae-bd23-7bd87972ef17",
    "title": "【あかつき決起ブログ】33期 飯塚恒介",
    "tags": [
      "ameblo#tohokulax08",
      "33期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12793709565.html",
    "contents": "今回、決起ブログを書くことになりました。33期飯塚恒介です。12月、新人戦ウィンターで東北ABが2冠を達成した。しかし、サマーで負けた岩手大学は欠場、福島大には勝ち切ることができなかった。また、自分はBチームで、最後Aチームに勝ち切ることができず、不完全燃焼に終わってしまった。そして1年チームが解体し先輩たちと練習するようになり、2ヶ月半ほど経った。先輩たちのプッシュやチェックを受け、1つ1つのプレーで考えることが増え、格段に練習強度が上がった。先輩たちと練習してくうちに、自分の下手さをより痛感した。数え切れないくらいパスミスしたし、ボールダウンをした。それに焦った自分は、練習でミスをしたくないという理由からだが、ほぼ毎日壁に行くようになった。この単純なボールダウンが試合であっていいのかと、より試合を想像しながら練習をした。新チームが始まって、がむしゃらに練習してきたが、振り返ると自分たちは確実に上手くなっていると思う。この濃い2ヶ月半を乗り越えたのだから、自信を持って挑む。消極的なプレーはしない。お世話になった1年コーチ、先輩たちに感謝すると共に、自分たちの代がチームを底上げできるように、先輩たちに、この大会で日本一になる姿を見せてやりましょう！OVER33期 飯塚恒介",
    "article_datetime": "2023-03-14 20:53:52 +0900",
    "created_datetime": "2023-11-02 02:15:06 +0900",
    "secure_type": 0
  },
  {
    "id": "b4baacdd-3c13-441d-bb8c-582f296f4511",
    "title": "【あかつき決起ブログ】 33期黒沼綾乃",
    "tags": [
      "ameblo#tohokulax08",
      "33期"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12793600064.html",
    "contents": "　あかつき杯に向けて私の思いを少し書いてみたいと思います。　この前のつま恋での一橋戦で、私はベンチに入らせてもらいました。その試合は、今まで見た中で1番感動した試合でした。試合に勝つって最高だと思いました。　これまでは試合のベンチに入っても仕事をすることで精一杯で試合を選手と同じような目線で見ることができませんでしたが、つま恋で初めてチームが一丸となって勝利を掴むという体験ができました。チームの一員として勝つという感覚はこれまで頑張ってよかったと思えるものでした。　つま恋を終えた今だからこそあかつきでも同じ経験をしたいと思います。自分もみんなと同じように勝った時に喜びたいです。　　私たちスタッフは直接試合に関与できるわけではないけれど、勝ちたいという気持ちは同じです。プレイヤーが1番いいパフォーマンスができるように私たちは全力でサポートします。みんなが日本一になる瞬間を1番近くで見るのを楽しみにしています！OVER33期 黒沼綾乃",
    "article_datetime": "2023-03-13 21:42:14 +0900",
    "created_datetime": "2023-11-02 02:15:07 +0900",
    "secure_type": 0
  },
  {
    "id": "716c007f-a255-4e07-a82d-8eaf6c4f8828",
    "title": "【つま恋決起ブログ】#6 柿崎康太",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12790957856.html",
    "contents": "こんにちは。32期柿崎康太です。新チームとなって初めての大会。大会を迎えるにあたって、強いチームに必要な人材ってどんな人材なのか少し考えました。自分の勝手なイメージでは、強いチームには、絶対的なエースがいて、そいつのライバル的存在がいて、ゲームコントロールする司令塔がいて、その他にも飛び抜けた長所をもつ選手が何人もいると思います。清さんが以前BJラジオで「このチームにはエースがいない」とおっしゃってました自分がこのチームの絶対的なエースになります。周りがそう認めてくれるように試合で結果を残したいと思います。チームが苦しいときこそ個の力でその状況を打開したいです。まだまだエースと呼ぶには程遠い実力ですが、このつま恋は今の自分の能力がどれくらい通用するか確かめる場にしたいです。つま恋は、普段なかなか試合ができない自分たちにとって、現状の立ち位置を認識させてくれる良い機会だと思います。ひよったプレーをして本来の自分の力が出せずに大会を終え、明確な課題が出ないということがないように、常に攻める気持ちは忘れず、目の前のグラボや切り替えの部分だけは相手を圧倒していきましょう。全部勝って勝ち癖つけましょう！OVER32期 柿崎康太",
    "article_datetime": "2023-02-26 20:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:07 +0900",
    "secure_type": 0
  },
  {
    "id": "04282f1f-4636-40e6-91bc-8167607e659c",
    "title": "【つま恋決起ブログ】#55 新井崚太",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12790957359.html",
    "contents": "お疲れ様です。2年DFの新井崚太と申します。つま恋まであと少しという中で今の私の思いを綴らせていただきます。2/21(火)つま恋AB分けの選考を兼ねた練習の結果、私はBチームになりました。1月末の最初のAB分けから1ヶ月しかAに残れなかったのが悔しいです。手応えは悪くないなと思っていたため、発表されたときは受け入れられなくて、コーチに選考理由を聞いている間は泣いてしまいました。正直自分はここまで日の目を浴びていない、そんなプレイヤーです。1年の頃はラクロスが好きではなく、自分が上手くなることに魅力を感じきれませんでした。当然新人戦のAB分けはBチームでした。部活を辞めようとも思っていました。2年生になるとあるコーチとの出会いから自分が上手くなることに魅力を感じ、ラクロスをするのが楽しくなりました。Aに1度も上がることなく、ただ全学1回戦をスタンドから見ていました。今シーズンこそはと思っていた中でまたも同じような思いをしなければならないのか。なぜ俺はこんなにも悔しい思いをしなければならないのか。しかし結局は因果応報、ここまで自分が結果を残せていないのは自分のせいでしかない。自分の苦手な部分に向き合えていない所口先だけで行動が伴わない所自分の感情をコントロールできない所頭を使って効率的に上手くなろうとしない所周りを気にして弱気になる所日々のモチベーションにムラがある所自分はセンスのある選手ではないからこそもっと自分の弱いところに目を向けてプレーしなければならない。今このブログを書いている中でもセンスという言葉で言い訳してしまっている。上手い選手は断固たる決意の元、自分の弱さと向き合い、自分の成長に対して満足せず、周囲の甘えを断ち切り、努力しているのです。私はその弱いところに目を向けておらず、1年生から淡々と日々を過ごしているからこそこういう結果になってしまったのだと改めて思いました。Aに昇格してからもBに落ちることを恐れ、周りを恐れ、消極的なプレーしか出来ていなかった。周りにはビビっているのを察されたくないから態度だけは大きくさせていた。自分が下手なシーンが多いから、反省して次に繋げようとすることを怠った。 そして気づけば、ここぞという時に結果を残せない、逃げることしかできないプレイヤーになっていた。大学4年間のラクロス人生ももう半分が過ぎている。部の雰囲気や日本一を目指す環境、かっこいい先輩方に憧れ、大学4年間をこの部活に懸けるという決意をしたのだから残りの時間を己の弱さと向き合わなければならない。このまま4年間を終えたとしたら絶対に後悔してしまう。このブログは私の決意表明です。今シーズン自分は「スタメン奪取」を目標にします。これは自分の弱さと向き合い、乗り越えた先に見えるものだと思います。 ここまで自分を成長させてくれた先輩やコーチの皆さんへの感謝を示すものだと思っています。弱さと向き合うことは辛く、乗り越えにくいものではありますが、自分の伸び代だと思って逃げずに取り組んでいきます。つま恋からまた心機一転、結果を残すことに注力していきますので、よろしくお願いします。絶対つま恋優勝しましょう！最後にBチームの選手たちへBチームになったという結果に対して個々色んな思いがあると思います。自分のことを否定された気持ちになってしまいますが、負けや逃げの状態が続いてしまう前にこの結果を受け止めよう。自分の弱さと向き合い、日々の練習に取り組んでいこう。合同練を乗り越えたみんなは強いです。つま恋まで時間が無い中だけど、強度や切り替えは最低限意識して強いチームを作りあげていきましょう。OVER32期新井崚太",
    "article_datetime": "2023-02-25 20:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:08 +0900",
    "secure_type": 0
  },
  {
    "id": "64f7a505-f1bd-42fc-a651-7bc802f13a11",
    "title": "【つま恋決起ブログ】#39 坪根爽真",
    "tags": [
      "ameblo#tohokulax08",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12790887281.html",
    "contents": "つま恋決起ブログの最初という大事な使命を託されたので率直な思いを書こうと思います。まずは今回、自分ら31期はつま恋がコロナの影響下もあって初参加となります。ラストイヤーでつま恋に参加出来る事をとても嬉しく思います。1年の時に参加したかったなあっていう切なさもあります。最近自分の話になってしまいますが、失礼します。3年までほぼほぼB、やっとAになれたというのにお世辞にも安易なパスミスとかで他のDF信頼を得てるとはいい難い。こんな評価だと思います。自覚はあります。それでも、このラストイヤー、まだまだ自分は成長することができるって確信しています。その成長の動機付け、要因となった一番の出来事は、1月のクリニックだと思っています。動画ではなく間近で日本代表のプレーを見ることでプレー強度と精度の基準をある程度把握できるようになったのはめっちゃ大きい。今でも寝る前に伊藤駿さんのプレーを見て真似できるところを探していたりします。このことから感じたのは、やっぱ対外の選手に直接触れるのはでかい。良い意味でも悪い意味でも基準を知ることができる。自分らみたいな東北地区出身の大学にはめったにない機会だからこそ大事にしていくべきものと思います。つまり何が言いたいかというと、つま恋は自分にとっても全員にとってもチャンスだと思います。まずは死ぬ気で他大から勝ちをもぎ取って、その上で自身とチームの成長に繋げよう。自分も死ぬ気で止めて意地を見せます。OVER31期 坪根爽真",
    "article_datetime": "2023-02-24 20:07:00 +0900",
    "created_datetime": "2023-11-02 02:15:09 +0900",
    "secure_type": 0
  },
  {
    "id": "497c5774-6410-4cfd-af82-423b4670f3a6",
    "title": "【2023年度幹部挨拶】FOPL　海老根圭太",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785295518.html",
    "contents": "こんにちは。\n2023年度FOPLを務めさせていただきます、海老根圭太です。\n \n \n\n \n \n初めに、OB・OGの皆様、保護者の皆様、関係者の皆様、そして当部を応援してくださる全ての皆様、昨年度も多くのご支援・ご声援をいただきましたこと、心より御礼申し上げます。今年度も引き続き、ご支援・ご声援のほどよろしくお願いいたします。\n \n昨年度のFOユニットは、関東・関西遠征で、互角かそれ以上の戦いを安定してできていました。全学一回戦でも、ポゼッション率は７割を超え、終始リードされていた試合においても相手に流れを渡しませんでした。\n全国レベルで見ても、昨年度のFOユニットは強かったのではと、私は思っています。\nしかし、それでも、目標としていた全学優勝には届きませんでした。\nどうすれば、FOがチームを勝たせられるのか。はっきりとした答えはまだ出せていませんが、一つだけ確かなことは、昨年度のFOユニットよりも強くならなければならないということです。\n東北地区にいる自分たちが、強いFOユニットになるためには、第一に圧倒的な思考の量が必要です。\nポジションの特性上、FOerは様々なタイプの相手と戦うことが非常に重要ですが、練習で戦える相手は限られ、地理的な事情からも毎週のように武者修行にいくこともできません。wing連携に関しても同じで、試合数が少ない自分たちは、実戦でwing連携をする機会が他地区と比べて少ないという現実があります。\nだからこそ、一回一回の練習でどれだけ多くのことを吸収できるかは非常に重要で、そこで関東を始めとした全国のFOer達を圧倒していかなければ、自分たちが他地区のFOerを独力で上回ることは一生ありません。wingを含めたFOに関しても全く同じことが言えます。\nそしてもう一つ、武者修行に行くことも絶対的に必要です。先述したとおり、FOerは様々なタイプの相手と戦うことが非常に重要です。昨年度は、コロナによる活動休止期間があったこともあり、武者修行にほとんど行くことなくシーズンを終えてしまい、これは大きな反省点となりました。特に今年度は、選手間のレベルが決して高くはないところで拮抗してしまっているため、学生最高峰のレベルの選手を常に意識するためにも、例年以上に武者修行に行く回数を増やしていきます。\n \n現時点において、私は今年度のFOerの中で抜きん出た実力を持っている訳ではありません。自分が一番に成長しないことには、何も始まりません。まずは自分が、日本一を目指すチームの一枚目のFOerとして申し分のない実力を身につけます。\n至らない部分ばかりの自分ですが、個人としても、ユニットとしても少しずつ成長していきたいと思います。\nシーズンの終わりに、「東北のFOは強い」と全国の大学に思わせてみせます。\n \nまとまりのない文章で恐縮ですが、以上で幹部挨拶とさせていただきます。\n \nOVER\n \n2023年度FOPL　海老根圭太",
    "article_datetime": "2023-01-30 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:09 +0900",
    "secure_type": 0
  },
  {
    "id": "0a144fa3-c049-47d0-91ae-1b287a61e52e",
    "title": "【2023年度幹部挨拶】副DFPL　鹿島一朗",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785295336.html",
    "contents": "今年度副DFPLを務めさせていただきます、32期鹿島一朗です。\n \n\n\n \n\nまず初めに昨年度東北大学男子ラクロス部を応援、支援していただいた全ての方々に感謝申し上げます。応援してくださる皆様のためにも結果で応えられるように今シーズンも頑張ります。\n\n\n今シーズンは「攻めるDF」をコンセプトに設定しました。チーム全員がDFがOFの起点になることを自覚し、自ら積極的にボールを奪い得点に絡んでいく、そんなDF組織をPL、副PL主導のもとで作りあげていきます。\n\n\n\n自分から言いたいことはひとつだけ。\n\n\nそれは練習中の一球に対して責任を持とうということです。\n\n\n\n一回のパス、一回のショット、一回のGB、一回の1on1。\n\n\n\n練習中考えないでなんとなく犯したその一回のミスは試合で必ず出ます。これは実体験なのでガチです。\n\n\n\nミスを恐れてプレーするなんて楽しくないので、積極的に攻める気持ちでプレーしてほしいと思いますが、起こしてしまったミスには絶対に根拠を持ちましょう。そしてどうやったら同じ過ちを繰り返さないか考える、その思考の繰り返しがチームの一員としての責任だと自分は思います。\n\n\n\n最後になりますが、今年こそチームの悲願である学生日本一を達成するために、一年間練習から泥臭く勝ちにこだわってプレーし続けます。応援よろしくお願い致します。\n\n\n\n\nOVER\n\n2023年度副DFPL  鹿島一朗",
    "article_datetime": "2023-01-29 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:10 +0900",
    "secure_type": 0
  },
  {
    "id": "8b3fee48-8883-46de-8941-84721888dbb2",
    "title": "【2023年度幹部挨拶】DFPL　多喜乃葉弥",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785295229.html",
    "contents": "2023年度DFリーダーを務めます、31期多喜乃葉弥です。\n\n\n\n\n\nはじめに、日頃より東北大学男子ラクロス部の活動をご支援してくださっている保護者の皆様、OBOGの方々、学校関係者の皆様、この場を借りて感謝申し上げます。\n\n皆様のご支援に結果で応えます。今年度もよろしくお願いいたします。\n\n\n\n\n\n\n2023年度DF組織は「攻めるDF」をテーマに設定しました。\n\n勝つために相手より多く点を取らなければならないラクロスにおいて、DF自らがボールを奪い、得点するまたは得点に絡むことができる力は必ず必要だと考えたからです。\n\n2020・2021年度DF目標「攻めるDF」、2022年度DF目標「奪うDF」を継承しながらも変化を恐れず、学生日本一を達成できるDF組織を目指します。\n\n\n\n現役に向けて2点書きます。\nキックオフMTGの際にも話したことです。\n\n・何のためにを常に考える。\n　その1つ1つの行動がチームの勝ちに繋がっているのか、チームの目標達成に繋がっているのかを常に意識する。プレー中もプレー外でも。部員1人1人の行動がチームの結果に繋がっていると思います。\n\n・敵を知り、己を知る。\n　限られた時間の中で、目標「学生日本一」を達成するには、ただ練習するのではなく、倒すべき相手を知ることで自分たちが何をすべきなのかをはっきりさせることが必要です。更には、それをお互いに要求し合うことでチームとして高めあうことができるはずです。\n\nまず自分が体現したいと思います。\n\n\n\n最後に\n\n「学生日本一」を目標に掲げたからには、最後まで覚悟、責任を持って取り組みます。\n\n\n\n\n\nOVER\n \n2023年度DFPL　多喜乃葉弥",
    "article_datetime": "2023-01-28 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:10 +0900",
    "secure_type": 0
  },
  {
    "id": "d866ff72-dac9-4725-a089-8691e3778965",
    "title": "【2023年度幹部挨拶】副OFPL　吉田健生",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785295078.html",
    "contents": "今年度OF副ポジションリーダーを務めます、32期(新3年生)吉田健生です。\n \n\n\n \n\nはじめに、平素より東北大学男子ラクロス部を応援してくださっている皆様に感謝申し上げます。\n昨年度、リーグ戦や全学を通して皆様に支えられて活動できていることを深く実感しました。今年度もどうぞよろしくお願いします。\n\n幹部挨拶として自分の思い、そして今年度の意気込みを書かせていただきたいと思います。\n\n拙く、長い文章ですが読んでいただけると幸いです。\n\n昨シーズンを振り返って\n\nとても悔しく、そしてとても楽しかったシーズンでした。\n\n2年生として、4年生主体のAチームで開幕戦前から全学までベンチ入りさせてもらいました。\n\n個人の成績としては、怪我や体調不良した先輩の穴埋めとして出た開幕戦で得点したのみで、その後の試合では活躍出来ず、結局チームの力に、戦力にはなることが出来ませんでした。\n\n全学一回戦の名古屋戦で敗戦した後、チームの戦力になれなかったこと、また、自分が出たとしても何も変わらなかっただろうなという無力感を感じるとともに、生意気な2年生の自分を受け入れてくれて、仲間として戦ってくれた30期の先輩とラクロスがもう出来ないという悲しさから涙が止まりませんでした。\n\n今年はもう去年のような思いはしない、そして自分がチームを勝たせる、自分がエースになるという確固たる覚悟を持って取り組みます。\n\n今シーズンへの思い\n\n正直に言うと、去年MFの2ndだった自分がOFを引っ張っていくことに大変な重圧を感じています。\n\nチームを勝たせる実力、チームを引っ張る求心力もまだまだ足りていないことを日々実感しており、当の自分がこんな実力で本当に勝てるのか、皆はついてきてくれるのか、不安に思うことも多いです。\n\nそれでも今年は勝ちたい。\n強い東北大をもう一度作り上げたい。\n全学優勝をして、これまでお世話になった方々に喜んでもらいたい。\n\n全学優勝を必ずや達成するために、練習での1on1一本から勝利を己に、他に貪欲に求めていきます。\n\n最後に\n\nこのごろ、新歓代表を務めることもあって自分がラクロスを続けている理由を考えることが多いです。\n\n自分が新歓を受けた時を思い出すと、\n「誰でも努力次第で日本代表になれる」\n「大学スタートで日本一を目指せる」\nこのような言葉がラクロスの魅力として語られたこと、そしてラクロスのそんな部分に惹かれたのを覚えています。\n\n自分は、小学校からスポーツを続ける中で、上手く言葉には出来ませんが自分よりも上のレベルでスポーツをしている人に対してなにかコンプレックスのようなものを感じていました。\n\n例えば、過去にやっていた野球でも、部活に所属している自分に対して、クラブチームでやっているもっと上手なクラスメイトがいたり、甲子園に出てドラフトに選ばれているテレビで見る選手がいたりして、\nそれに対して自分もこうなりたい！コイツより上手くなってやる！みたいな感情を抱くことはなく、\n「まあ運動神経が違うしな。」\n「才能が俺にはないな。」\nみたいに、実力が足りていない事実を才能、環境のせいにして才能がある人に対するコンプレックスのようなものに昇華させていました。\n\nそんな自分にとってラクロスという競技は、これまで自らがコンプレックスを感じていた全国で活躍するような目立った存在に自分も近づけるかもしれないと感じさせてくれるものでした。\n\nラクロスをしていく中で、日本代表の方、また関東で活躍する方と多く接する機会がありました。\n\nその中で感じたのは、自分がこれまで羨んでいた「才能のある」人は、常に現状に満足せず大きな目標に向かって努力を重ねていて、「頑張っている、努力している」基準が高いということ。\n言い換えると、過去の自分のような羨む側の人は、現実的に達成できそうな低めの目標ばかり掲げたり、現状に満足している、または上を目指す勇気がないので自ずと「頑張っている、努力している」基準が低いということ。\n\n今思えば、中学校の時羨んでいたクラスメイトは甲子園に出ることを目標にしていたし、テレビで見る高校球児はプロ野球で活躍することを目標にして日々その目標に恥じぬほどの努力をしていたんだと思います。\n\n現状、今の東北大は過去の自分のような考えを持っている人が多いのではないか、自分はそう思います。\n\n関東は社会人と練習出来るから、沢山練習試合が出来るから、そもそも運動神経がいいからなど、上手い選手、強い大学に対してコンプレックスを抱こうと思えばいくらでも抱けます。\n\n東北大は、良い意味でも悪い意味でも自分を客観視する傾向が強いです。でも、過剰な客観視は時に日本一を目指す足枷になります。\n\n現状、前年度全学一回戦敗退、上級生の人数も少ない東北大男子ラクロス部にとって日本一という目標は程遠いものと感じて目指すことに躊躇いを感じる部員も多いと思います。\n\nけど、上手くなるために、全学優勝するために、大事なのは現状に満足しないこと、現実的な目標に逃げないこと。自分のレベル感を勝手に決めないこと。\n\n一歩勇気を出して日本一という目標を掲げてみよう。　\n\n自分なんか、と思わずにまずは高い目標に向かって努力してみよう。\n\nそこから今年の東北大学男子ラクロス部は始まるはずです。\n\nまだシーズンも序盤、意識を変える、目標を変えるのは間に合います。\n\nそれぞれ、自分の決めた限界を「OVER」して必ず日本一奪りましょう。\n \n \n\n \n \nOVER\n \n2023年度副OFPL　吉田健生",
    "article_datetime": "2023-01-27 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:10 +0900",
    "secure_type": 0
  },
  {
    "id": "b2952318-63d2-4b37-9eb2-6582be2be1f1",
    "title": "【2023年度幹部挨拶】OFPL　竹島湧真",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785294968.html",
    "contents": "始めに、平素より東北大学男子ラクロス部にご支援、ご声援頂いているOB・保護者の皆様、各位関係者の皆様に、この場を借りて御礼申し上げます。\n\n2023年度OFPLを務めさせていただきます、31期竹島湧真です。\n \n\n\n\n\n昨年度は新型コロナウイルスが猛威を振るう中、皆様のご協力によりシーズン通して例年より充実した活動をすることが出来ました。今年度も様々な困難な状況が訪れるかもしませんが、部員一同邁進して参ります。\n\n\n\n\n\n\n自分からは１つ好きな漫画の話をしたいと思います。\n\n『僕のヒーローアカデミア』という漫画に凄く好きなシーンがあります。\n\nデクのインターン時の上司サー・ナイトアイは予知の個性を持っており、未来が見えます。その未来は外れたことがなく絶対です。ナイトアイは予知で不幸な未来を見てしまいます。\nしかしデクは最後の最後にナイトアイの見た予知を超える結果を残します。\nナイトアイはそれに関してこう言います。\n\n「思うにエネルギーなんじゃないかと思うんだ、\n己が強く望む未来、疑念が入る余地のない強いビジョン、望むエネルギー」\n\n「みんなが一つの未来を信じ紡いだ」\n\nそのことによって予知されていた不吉な未来が捻じ曲がったのだと。\n\n\n望み信じるエネルギーが結果を変えた名場面です。\n\n\n\n\n\nラクロスでも同じことが言えるのでは無いでしょうか。\n\nチームの目標達成を望むエネルギー、信じるエネルギーがそれを可能にする。\n個人でも、自分が点を決めるということを強く望み、信じることで可能となる。\n他人でも、あいつは出来る、と信じることで本当にその人が出来る未来につながる。\n\n\n逆に言えば、望まない、信じないエネルギーはこれと反対に働くかもしれません。他人をみて、あいつはどうせ出来ない、自分に対して俺は出来ない。このような反対のエネルギーはより結果を悪い方へ導くに違いない。\n\n\n\nだから自分を信じ、仲間を信じ、常に出来る、やれると言っていこう。\n現実の世界でも、そのエネルギーが集約されて未来を変える大きな力になると信じています。\n\n\n\n\n少し漫画の話になってしまいましたが、オフェンスを担って頑張っていきます、何卒よろしくお願いします。\n\n\nOVER\n \n2023年度OFPL　竹島湧真",
    "article_datetime": "2023-01-26 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:11 +0900",
    "secure_type": 0
  },
  {
    "id": "e0416c72-c292-4396-a3b3-15cfdf3fb60e",
    "title": "【2023年度幹部挨拶】下級生幹部兼GPL　光田将都",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785294783.html",
    "contents": "2023シーズンの下級生幹部とGPLを務めることになりました、光田将都です。  はじめに、平素より東北大学男子ラクロス部を様々な形で支えてくださる皆様へ、深く感謝申し上げます。下級生幹部とGPLのそれぞれについて、目標と意気込みを簡潔にお伝えさせていただきます。まず、下級生幹部についてです。下級生幹部としての目標は「下級生が主体性のあるチームにする」です。上級生やコーチ任せにするのではなく、1〜3年生が自らチームの雰囲気を作る、自ら楽しむ、そして自分が活躍するんだという\"担う\"気持ちをより強く持てるチームにすることで、組織全体を強くしていきたいと考えています。下級生幹部は、上級生と下級生とのパイプ役です。一方の要望や意見を集めてを他方に伝えたり、幹部ミーティングに下級生の立場からの視点を持って参加するなどの活動を通し、目標である理想状態に近づけていきます。次に、GPLについてお話し致します。2023goaliesのシーズン目標は「勝ちに責任を負う」としました。自分自身、昨シーズン達成できなかった目標です。どれだけ自分のプレーを磨いたとしても、成長したとしても、それはピッチ上で\"勝ち\"という形でしか証明できません。「自分のプレーに責任を負う」だけでは足りないのです。勝利に責任を持つ為には、自分たちのスキルの向上は勿論のこと、他のポジションの仲間と「こういう守備が良い」「こういうショットは厄介」といった密なコミュニケーションが必要不可欠です。これらを通して、試合での勝利そのものに責任を負えるゴーリー陣を作りあげていきたいと考えています。以上を持ちまして、ご挨拶とさせていただきます。今後ともよろしくお願い致します。OVER2023年度下級生幹部兼GPL　光田将都",
    "article_datetime": "2023-01-25 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:12 +0900",
    "secure_type": 0
  },
  {
    "id": "b9e3b022-a361-455b-b71f-2f62738ae970",
    "title": "【2023年度幹部挨拶】TSリーダー　中山優花",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785294464.html",
    "contents": "2023年度スタッフリーダーを務めます、中山優花と申します。 平素より東北大学男子ラクロス部にご支援いただいている、OBOGの皆様、保護者の皆様、大変感謝申し上げます。私からは今年度のスタッフ組織について説明させていただきます。今年度のスタッフ組織の目標は『学生日本一』です。私達スタッフも学生日本一に向けて、学生日本一のレベルで日々行動し、結果を自分事として捉えられるようにという思いを込めて決定致しました。また、今年度グラウンドマネージャーの行動指針と致しまして、『プレイヤーがプレーに没頭できる環境を提供する』と定めました。朝練や試合でのベンチなどで、プレイヤーがプレーのことだけに集中できるように、私たちがサポートします。そして私たちスタッフがチームを学生日本一に導きます。そして何より大切にしたいことはスタッフ一人一人が楽しむということです。スタッフはプレーに参加出来ないため、勝利を自分事として考えにくいと言われています。下級生スタッフはより感じにくく、やりがいが見いだせずに辛くなる時が来ると思います。そういう時に、辛い時もただ楽しいから部活に来てる、楽しいから部活にいきたい、と思えるようなスタッフ組織を、スタッフみんなで作っていたいと思います。また、今年度もユニット活動を行います。MS、AS、TRの3つのユニットです。今年度はスタッフの人数も多く、朝練の時間にユニット活動ができる時間を作れるようになりました。そのため昨年度よりも専門的なユニットになりたいと思います。審判活動についても、年々レベルが上がっています。先輩たちが積み重ねてきた審判のレベルを落とさず、さらに上を目指して全員で取り組んでいきます。楽しくて明るくて、そして何より強いスタッフ組織を作ります。応援の程、よろしくお願い致します。OVER2023年度TSリーダー　中山優花",
    "article_datetime": "2023-01-24 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:12 +0900",
    "secure_type": 0
  },
  {
    "id": "d40d69c3-91dc-4dba-8fcf-5dabd2a4bf6f",
    "title": "【2023年度幹部挨拶】主務　早川崇",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785294172.html",
    "contents": "初めに、平素よりご支援、ご声援いただき誠にありがとうございます。　今年度主務を務めます、31期早川崇と申します。よろしくお願いいたします。 　主に大学や外部とのやりとりを担当します。チームにとって何が最適な行動なのかを考え、責任を持って取り組んでいきたいと思います。自分からは特に強調して言いたいことについて書きます。　今年の理念の「尽・魅了」にあるように、魅了を大切にすることをチームの理念に掲げています。理念MTGでよく挙がっていたことではありますが、魅了するためには、・マイナスの行動を無くすこと(マナーが悪いなど)・プラスの行動をすること(他団体の応援など)が必要だと思います。　例年何かしらで注意を受けることがあります。そんな当たり前のことができていないと、結局プラスの行動をしてもそういったことが尾を引いてしまい、理念とは程遠い団体になります。　またそういったひとつひとつの行動ができることが学生日本一という目標にもつながってくると思っています。　改めて、東北大学ラクロス部の一員であるという自覚を持って行動していきましょう。OVER2023年度主務　早川崇",
    "article_datetime": "2023-01-23 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:12 +0900",
    "secure_type": 0
  },
  {
    "id": "37e07ba1-c98b-4954-b3b2-20d320e9de9d",
    "title": "【2023年度幹部挨拶】副将　両川颯一郎",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12785293661.html",
    "contents": "こんにちは。\n\n2023年度副将を務めます、両川颯一郎と申します。\n \n\n\n\n\n\n\nまず初めに、日頃より多くのご支援、ご声援をいたただきましたOBOGの皆様、保護者の皆様に感謝申し上げます。\n\n\n今年度目標として掲げる「学生日本一」を達成できるよう部員一同一丸となり、皆様に良い報告をできるよう邁進して参ります。\n\n\n\n\n\n最後になりますが私の尊敬する一昨年の副将荒木さん、昨年の副将内野さんに倣い漫画ONE PIECEの話を話をさせていただきます。\n\n\n\n海賊王の右腕でありロジャー海賊団の副船長であったシルバーズ・レイリーの言葉です。\n\n\n\n「今の時代を作れるのは今を生きてる人間だけだよ!!」\n\n\n\n\n今年度の東北大学男子ラクロス部では昨年主力として試合で活躍していたメンバーはほとんど残っておりません。そんな中昨年達成する事のできなかった「学生日本一」を目標に掲げます。\n\n\nこの代で本当に日本一になれるのだろうか？そんな疑問もあって当然であると思います。\n\n\n\nしかし、そんな疑念を抱いてる暇はありません。\n\n\n試合に出て勝利を目指し結果を残すのは私たち自身です。\n\n\n\n部員は、過去の先輩の方々の掲げてきた目標に対して責任を負っています。今ある現状を変える事ができるのは今学生としてラクロスをする事ができる私たちだけです。そのことを私たちは強く胸に刻む必要があります。\n\n\nそして、現役はその自覚を持ち覚悟を決め、常に熱く強く高め合っていきましょう。\n\n\n\n私自身東北大学男子ラクロス部が「今の時代」を作っていける様、ミスを恐れず貪欲に成長を求め、かつての自分を超え、アグレッシブなプレーや声でチームを引っ張っていけるような存在になれるように日々精進致します。\n\n\n\n\nOVER\n \n2023年度副将　両川颯一郎",
    "article_datetime": "2023-01-22 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:13 +0900",
    "secure_type": 0
  },
  {
    "id": "bdc18da6-6d7a-4e8f-b7ed-6ee3b33810ec",
    "title": "【2023年度幹部挨拶】主将　川原士門",
    "tags": [
      "ameblo#tohokulax08",
      "幹部挨拶"
    ],
    "url": "https://ameblo.jp/tohokulax08/entry-12783570263.html",
    "contents": "新年明けましておめでとうございます。2023年度男子ラクロス部の主将を務めます、31期川原士門です。平素より東北大学男子ラクロス部に多大なるご声援を送って頂き誠にありがとうございます。皆様からの温かいご支援に、心より感謝申し上げます。目標「学生日本一」今年も掲げる。自分は「学生日本一」という目標に憧れて入部した。自分達31期は2019年度東北大学が全学準優勝という結果を残して、勢いに乗っている時の入学だった。強さに魅力を感じ、自分は新歓を受ける前から入部しようと決めていた。しかし、ここ2年間目標に対して結果が出ていない。自分達より全然能力の高い先輩方だったと思う。しかし結果が出ない、それほど目指している壁は高い。それでも目標を掲げ続けるということは、1つの覚悟を示すことであると思っている。掲げている目標に対して実現を願えないのであれば掲げる意味がないと思うから、それに見合った行動をしなければいけない、それはつまり自分達は学生日本一を目指すことを決めたのだから、もっと互いに要求していかなければけないし、ずっと自分を疑わないといけないし、つらい思いをする覚悟がないといけない。自分はこの1年がラクロス部の歴史的にも大きなターニングポイントになる年だと思っている。この1年でのやりきり方がこれからのこの部活のあり方を決めるそれくらい大きな1年になると思う。全員で必死になって取り組もう。その先に得られるものはどんな大学4年間の過ごし方より素晴らしいものだと思うし、そこに後悔があってはもったいない。さらに、今年はチームの理念を以下のように新しく変えた。理念：尽・魅了「尽」①自分に尽くす⋯ 成長のため、自己の実現のため各々が日々全力を尽くす②他に尽くす⋯ 他者との関わりを大切にし、愛と感謝を持って接する「魅了」周りの人々に感動を与え、応援されることで限界を超えるチームであるビジョン：地域で愛され、仙台から日本ラクロスの歴史を塗り替える理念とは、チーム・個人の理想であってまたそれに向かう行動指針となるものであり、東北大学男子ラクロス部の一員として日々大切にするべき考え方である。理念によって理想的なチーム・個人が作られ、それが勝ちに繋がる、理念未達成のままでは勝つことが困難になるはずだ。3年間続いた「研鑽・一丸・魅了」という理念には、自己の成長のために日々努力を怠らず(研鑽)、チームの全員が同じ目標に向かって活動し(一丸)、結果として応援され、勝利の感動を皆で分かち合える(魅了)といった意味が込められていた。自分達も話し合ってまさにそのようなチームでありたいと考えたのだが、その理念のままだと、理想状態を目指してどのように行動していけば良いのかがイメージしづらいワードであるという風に感じた。・ワードから理想状態、行動指針がわかる・東北大学の色を表したもの→イメージしやすいためこれらを兼ね備えているワードが「尽」と「魅了」であると考え3年間続いた理念を「尽・魅了」へ変更することに決めた。「尽」とは2019年度東北大学が全学準優勝した時のスローガンで、今の自分達が知っているくらい当時から浸透していた言葉である。当時の主将である27期浅野勇磨さんともお話させて頂いた。尽には自分に尽くす他に尽くすの大きく分けて2種類の意味がある。自分の成長のため全力を尽くすこと壁に毎日行くこと、練習でGBに誰よりも寄ることや仕事に全うすることまた、周りに対して全力で尽くすこと声掛けすること、ボールアップすること、グラウンドに散らばったゴミを拾うこと全部「尽」である。一見「尽くす」という行動指針のようであるが、その行動で満たされた状態が、「研鑽・一丸」で示していたような理想状態となる。そして「魅了」魅了は昨年度強く意識されたと感じている。それは、部員の多くが全学という大舞台で応援されるチームが強いということを、分かってきたからだ。部外の人達に感謝の意識を向け、自分達のプレー・行動で「魅了」する。この理念「尽・魅了」を達成し続けた先に近づいていく部の姿として、ビジョンを置いた。「地域で愛され、仙台から日本ラクロスの歴史を塗り替える」自分達の活動が周りの人達に大きな感動を与えられるチームとなり、また地方から日本一常連校となり、チームとして・個人としての幅を広げていこう。最後に、昨年度の主将東谷雅人さんの幹部挨拶のブログに書かれていたのは「変化を恐れるな」ということだった。「その時の体調次第で、精神状態次第で、例年と変わらない無難な意思決定に逃げたくなる。 何かを決めることが、どれだけ難しいことか思い知らされる。 そんな時に、確固たる軸となるのが理念であり、道しるべとなるのが目標なのだと思う。 本当に学生日本一を目指すなら、 全員が、変化を選ぼう。 同じことをしていても、同じ結果しか得られない。 一人が変えるだけでは、大きくは変わらない。 」我々は理念変更という大きな決断をし、東北大学は1つ変化してスタートを切った。尽・魅了を達成し続け、ビジョンで掲げる未来があることを信じ、目標達成に向かおう。スローガン「OVER」\"超える\"、時代を\"終わらせる\"立ちはだかる壁を全員で\"超えて\"いきましょう。長くなりましたが以上で自分の挨拶を終わらせて頂きます。今年1年よろしくお願い致します。OVER 2023年度主将　川原士門",
    "article_datetime": "2023-01-21 19:00:00 +0900",
    "created_datetime": "2023-11-02 02:15:14 +0900",
    "secure_type": 0
  }
]