[
  {
    "id": "d531ac23-a059-488b-bcee-bee81e3eafb0",
    "title": "つけまつけない",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11429936391.html",
    "contents": "りえです、こっちは久しぶりです。つけまつげや茶髪は封印しまじめに生きています。新チーム始まって一か月半過ぎました。今年の練習も後２回!!早いですね(*_*)11月当初は練習が充実するか・チーム運営がうまくいくか・細かい作業や分担やら何やらで不安だらけでした…!!でしたというか今も不安は尽きませんが。けど最近喜ばしいことも(･ω･)いいたけが三年より大きい声出してたり、まさが集合が遅い人を一喝したり、小原が新歓がんばってたり、アフターまで残れる人が多かったり、佐竹さんがボール拾い徹底してやったり…他にもいろいろMGも私が何も言わなくてもどんどん動いてくれています。手があいてたらマーカー洗ったり備品整理したりテーピング教えたり、自分からできることを探している姿勢がとてもいいですね(°∀°)b むしろ私が助けられてるかんじ(･∀･)頼もしいです自分のプレー・自分の仕事だけじゃなく周りをみて全体のことを考えられている証拠でしょう！そしてえりなーな発案のスローガンが採用されました(＾ε＾)「Next One!」過去や現状に満足せず次に最も輝けるよう向上心をもって努力しようって意味らしいですね。幹部で選んでる時は知らなかったのですが、後で調べたらこの言葉が発された経緯はある日、チャップリンがインタビューを受けていた時のこと記者の一人がおもむろに質問する。「チャップリンさん、あなたは今まで沢山の劇を作ってこられましたが、自分の今までの中で最高傑作はどれか、と聞かれたらなんて答えます？」そしたら、チャップリンはこう答えたそうである。“Next One.（次回作だよ）”ほあー(*゜▽゜ノノ゛☆部活だけでなく日常生活でも心に留めておきたい言葉ですねーえりなーなのセンスに嫉妬( ´艸｀)ちなみに私は「next stage」って案を出したのですが…一文字でこうも違うのか(TωT)アパレル無料権勝ち取りたかったのに残念私もMGの今の仕事に満足しないで、もっと良くするにはどうすればいいか、向上心をもってやりたいです。現状維持を望んでいたら衰退し上を目指してやっと現状維持できるのが世の常のようですからね(゜ρ゜)寒いですが自主練期間もファイトーNext One!",
    "article_datetime": "2012-12-18 21:04:41 +0900",
    "created_datetime": "2023-11-02 17:45:56 +0900",
    "secure_type": 0
  },
  {
    "id": "1dfb0790-b1e4-4917-88da-30696fa0a155",
    "title": "あめおんなゆきおんな",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11423448668.html",
    "contents": "雨女って冬になると雪女になるんですかね？もえです雪が降ってるのに雨女っていうのも変な気がしますけど、雪女って別物ですよね...まあわたし雨女じゃないので関係ありませんね！！！そして今更感がぬぐえないですけど名古屋について書こうと思いますただ試合の写真を撮っていなくて写真は食べ物ばかりなんですけど、遊んでばかりいたわけではないんです！ちゃんとラクロスしてきました！！！と先に言っておきます一日目はひつまぶし！やまけんが幸せそうです二日目はみそかつとシロノワール！写真はシロノワールwithいけめん（１年）ポーズなはるひくん・ながいくん三日目は味噌煮込みうどん！せっかくなので名古屋コーチン入りにしてしまいました(*´∀｀*)おいしかったです名古屋...！でも名古屋おいしいだけじゃなくてとにかくたのしかったです！！！東北以外の人の今まで見たこともまして試合をしたこともないような人たちと戦うのはとても新鮮でしたその中でこれだけ渡り合えたのは誇りに思っていいですか？！ちょっと調子に乗りすぎですかね！でも本当にすごかったんです！ずっとわくわくしっぱなしでしたけど文才がなくて伝わらないですね...直接１年生に聞いてくださるとちゃんと説明してくれると思います...とにかく２日で８試合も、しかも勝ち試合ばかり見ることができて本当に面白かったですわたしとしては随所随所でばたばたしてしまって申し訳なかったですふたりにも負担を掛けまくってしまいましたしプレイヤーにも試合の事だけに集中させてあげられなかったかもです...プレイヤーが猛スピードで成長していっているのでわたしもちゃんと追いついていきたいですそんな反省を踏まえつつ次の練習からは１９歳ないままでより大人なわたしでいこうと思います期待していて下さい！笑",
    "article_datetime": "2012-12-09 14:00:47 +0900",
    "created_datetime": "2023-11-02 17:45:57 +0900",
    "secure_type": 0
  },
  {
    "id": "d7d7f053-ab22-4fcb-97c6-064a6e2b66c2",
    "title": "メンタル強者になりたいあなたへ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11422083690.html",
    "contents": "こんにちは！今日も朝練おつかれさまでした2年マネージャー友紀です。今日は役立つ(と思われる)話をします(`ω´)そう、メンタル！！！～メンタル原さん直伝～行動心理学上前向きになれるポーズ写真つきの解説でどうぞ。①肩幅に足を開き、腰に手をあてる②利き手で前方を指差す③そのまま上へ④上を見る以上です。はたからみると笑っちゃいそうですが、効果あるそうですよなにか辛いことがあったら、このポーズで元気になりましょー！技術とともに強靭なメンタルを持ち合わせたチームで三地区突破、そして全日へ！！というわけで私の新チームに向けての抱負「さすが三地区突破してきたチームのマネージャーだわ～」って思われるようなマネージャーになること…！マネブロもできるかぎり更新して、近況を伝えられるようにします！楽しみにしていただけると嬉しいです(*^^*)ではさっそく次にまわしちゃいますよ！あした19さいの誕生日のもえぴすとラクジャン似合ってた！はなぴーの1年生2人にお願いします♡よろしくー！",
    "article_datetime": "2012-12-07 15:18:00 +0900",
    "created_datetime": "2023-11-02 17:45:58 +0900",
    "secure_type": 0
  },
  {
    "id": "594d9878-1a5c-4dcd-809a-534a115bf067",
    "title": "全国ラクロスユース交流戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11418735459.html",
    "contents": "こんばんは\nそのこです。\n\n一年生はついこないだ新人戦やったのに、また試合でした！早いなぁ。\n\n金曜日から日曜日まで、ユース交流戦のため名古屋にいってきました！そして23時過ぎに帰ってきました！みんなナイファイ…！\n\n絶対長くなる気がするのですが、ユース交流戦について。\nまず、結果はメーリスで回ったとおりです。またホームページのトップに書いてある通りです。東北地区以外のチームばかりのグループに飛び込んで7勝1敗。もちろん1敗ということもしっかり反省しなきゃいけないしこれからの課題になっていくと思うけど、二日めだけで見ると全勝というのはとても気持ちのいいものでした！(*^^*)\n\nそして今回の遠征で一年生は大きく成長できたのではないか、と思いました。\nみんな「名古屋楽しかった」っていうのはやっぱり勝ったっていうのが1番だと思います。\nでも、私は実際にラクロスをプレーしたことはないけど、一年生のチーム始まってからずっと見てきて、今回の遠征でコーチの高山さんやてつやさんの試合中の声やミーティングの内容を聞いて、スコアとかビデオとかやりながらだけど試合を見てる限り、みんな試合ごとに、へたすりゃ試合の最中に成長しているのが見て取れたのがほんとに楽しかったです！\n私が見てて楽しいくらいなんだから、プレイヤーは自分で成長したことを試合で実感できて、さらに結果も残せて、だから楽しかったって思えるんじゃないでしょうか。\n\nマネとしては、先輩たちのサポートがまるきりない初めての遠征ってことで準備からめちゃくちゃ不安でした…\n着いてからも、怪我人が出たり、ホテルが二日間で違ったりとバタバタしたし、最後まで不安だらけで至らないところもあったと思います。\n3人だと思ったより余裕がなくて、アイシングとかテーピングとかツイッターとかそれぞれ気づいたこと、自分のできることを、先輩たちが仕事してるのを思い出しながら精いっぱいやった、という感じでした。\nビデオのこととか含め、個々の反省はしっかり自分の心にとめておけばいいと思います！とりあえず花ももえもナイファイ！マネ道具運び手伝ってくれたり、マネの仕事手伝ってくれたプレイヤーのみんなもありがとう(^-^)/\n\n私は夏のフレキャンのとき新潟マネのゆなちゃんが言ってたことがずっと頭に残ってて、今回はそれを最重要目標にして実行しました\n\n「誰よりも元気にがんばる」\n\nこれって「は？」って思われるかもしれないけどすごく大事だしすごく難しいと思いました。\n動いてないから寒いし雨降ったし気持ちが萎える要素はたくさんあったのですが、マネージャーに元気ない顔されたらそりゃプレイヤーも気持ちが萎えちゃいますよね。\n私の大好きな某バスケ漫画でも、マネージャーさんは元気のないプレイヤーをハリセンで叩いて士気をあげてましたからね！笑\nそこまではしなくても、チームはみんなで盛り上げるものだと思うし、これすごく大事ですよね！ってことで元気にがんばりました！何事元気なのがいちばんですしね！この目標は達成できてよかったな、と思います(*^o^*)\n\n長々と書きましたがユース交流戦について書きたかったことは以上です！\n文章あんまりまとまってなくてすみません(^^;;\n\n心の中で応援してくれた方々、ありがとうございました！\nそしてコーチのみなさん、一年生のみんな、お疲れさまでした！",
    "article_datetime": "2012-12-03 02:26:11 +0900",
    "created_datetime": "2023-11-02 17:45:58 +0900",
    "secure_type": 0
  },
  {
    "id": "e159bac0-c2c5-466c-9354-8fbc6e3247d1",
    "title": "あしたも自車校あさっても自車校",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11410541263.html",
    "contents": "さいきん自車校充で以前より忙しくなれたもえです今週の土曜日はいよいよ修検です自車校のお姉さんが修検はあんまりおちる人がいないよと言っていたのがプレッシャーです...そのあんまりにはいったらどうすればいいのでしょうか...がんばります...それはさておき、本題の新人戦のおはなしをしようと思います！悪天候のなか本当におつかれさまでした先輩方に運営やら審判やら、応援までしていただけて！すごい恵まれてますね！お忙しいなかありがとうございましたちなみに天気のことですがわたしのせいではなかったみたいだと全力でアピールしておこうと思います。いて座２位でしたしねそして試合をみて思ったことは、いつもはあんな感じの人たちがラクロスしてる...！に尽きるかと！笑普段の練習でもふと思うんですけど他大のひと相手に試合をしているとなるとより一層感じるものがありましたここだけのはなし格好よさ３割増しでしたよ！なんてね(∩∀`*)！ああいう姿を見せられると１年生が大きなコートでユニフォームを着てフルで試合をしている姿を夢見たりしちゃいますね！あとラクロスのマネージャーはプレイヤーと一緒になって喜べて楽しい！と思いました高校の時は一言も発さずポーカーフェイスに努めていたので...！ショットが決まったときはもちろんですがはたから見たらそこ？と思うような一挙一動にもきゃっきゃさせてもらいました際限なく喜んでうるさいってはなしもありますけどねなかなか加減がむずかしいです(´･ω･`)新人戦を通してまたラクロスのことがすきになれたような気がします結果は２位というくやしいものでしたが夏から３位→２位と順位を上げてくれてるので次はきっと１位ですね！！！わくわく！！！そして今度プレユース！新人戦で目標を果たせなかったぶんここで一回りどころか三回りくらい成長して、あのお方をあっと驚かせてあげられたらいいですね！わたしも新人戦よりはできる系マネージャーに近づきたいですそんな感じで明日からもがんばろうと思います(｀・ω・)",
    "article_datetime": "2012-11-22 19:43:40 +0900",
    "created_datetime": "2023-11-02 17:45:59 +0900",
    "secure_type": 0
  },
  {
    "id": "2387ba32-05cb-437b-b305-3d11bd531940",
    "title": "さいきんのはなし",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11406641191.html",
    "contents": "新チームが始動してもうすぐ2週間\nプレイヤー部ログは幹部たちが次々更新していて楽しそうですね\nそろそろまねぶろにも新チームの風が吹く頃ですか\n\nって話にこないだゆっきとなりましたので！わかなです\n今週来週は中間テスト･レポート･プレゼンが重なって柄にもなく多忙です(´-ω-｀)\n数理統計のレポートやってて1年ぶりにエクセル使ったんですけど、\nエクセル使うとどういう計算してるのかわかんないけど\n勝手にグラフとかむずかしい数値とか出てきてなんか爽快ですね！\nとってもアカデミックなきもちになれます！\n\n\nせっかくまねぶろなのでまね視点から新チームの話を<●>ω<●>\n\n最近練習中に一番気を使ってるのは時間配分です。\nなぜならキャプテンうぇい様の(この呼び方浸透させたい)\nみんなを1限に間に合わせてあげたいという温かいお心遣いを実現させたいから。\n今まで時間なんて｢今何時？｣って聞かれたときしか見ることなかったけど\n最近はこのメニュー終わったら何時だろうって常に考えるようになりました。\n最後のチーム別練が始まるまではスムーズに進んで余裕あるんですけど、\nそこから急に時間が経つのがはやくなるというか\n間の反省とかでなんだかんだ時間つかっちゃうんですかね。ぎりぎりになっちゃいます。\n最近マネージャーがクリアライド練とかでせかしてるかんじになっちゃうのはそのせいです。\nチームが交代するときの移動を早くするとかして間つめていきましょう！\n\n最近うれしかったのは一年生の練習態度？姿勢？みたいなのです。\n原さんの声なくてさみしいねーとか毎回言ってるんですけど、\nそんな時に声だしてる人いるなーって思うと\nまさだったりいいたけしだったりろーま様だったりします。\nいっぱい声だしてがんばってる人みるとこっちも頑張ろうってなりますよね。\n原さん人気はそういうところからきてたんじゃないでしょうか(^-^)\n\n一年生といえば、金曜の練習でスクエアやってるときのえんちゃんに心をうたれました笑\n結構遠くにいっちゃったボール、ちゃんととりにいくんです。\n自分がミスしたのじゃないやつも！えらいですよね！\nついでのように書きましたが実はこれを書きたいがために更新しました(〃▽〃)\nでもえんちゃんの練習時間が減っちゃうので、今度からわたしがとりにいこうと思います。\n水の消費量も減ったしマネージャーも手持ちぶさたな時間もでてきますが、\nその時間を使って今まで手が届かなかったところ、気付かなかったところまで気を配っていけたらいいな\nとは思っているものの見つからずふらふらしてる時間も多いです。\n何かご意見あればどうぞお近くのマネージャーまで(^O^)\n\n\n近況報告はこんなもんですかね！\n一年生は明日の新人戦がんばってください(｀ω´)\n11ユースもがんばってください笑\nわたしは東北のプレイヤーが点いれるところをみたいです。\nせば",
    "article_datetime": "2012-11-17 17:15:58 +0900",
    "created_datetime": "2023-11-02 17:45:59 +0900",
    "secure_type": 0
  },
  {
    "id": "4deeef42-9ec5-4c7f-81a0-3a742d689c65",
    "title": "感謝のことば",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11393198007.html",
    "contents": "こんにちは、みほです。\n\n28日の決勝で岩手大学に負け、私たち４年生は引退しました。\n当日会場で応援してくださった皆様、\n日ごろ私たちのことを気にかけ、見守ってくださった皆様本当にありがとうございました。\n結果はとても悔しいですが、\nこの１年間このチームで一生懸命できたことには満足しています。\n\n今日の朝、４年生の幹部・コーチと３年生のミーティングがあり、引退を改めて実感しました。\n気持ちの整理も込めて最後のマネブロ更新をしようと思います。\n長ったらしくなりますがすみません。\n\n先ほども書きましたが、とてつもなく、ものすごく悔しいです。\nもちろん後悔もありますが、それは私自身に対するもので、チームには感謝の気持ちでいっぱいです。\n\n４年間続けられたのも、先輩方、後輩のみんな、そして同じ代のみんなのおかげです。\n入部したときから学年で一人しかマネージャーがいなかったことに対して\nがんばったねと言ってくれる人もたくさんいてとてもうれしく思います。\nでも、４年間ずっとみんなに大事に大事にしてもらったからこそ続けてくることができました。\nむしろこんなわがままで横暴な私をチームの一員として認めてくれていたみんなのほうがすごい。\n\nもちろんどうしても自分の思いや考えを共有できる人がいないと寂しく思うこともありました。\nでもそれは、怪我をしてずっと見学している人の辛さはその人にしかわからないことと一緒で\n当たり前のことだったと今は思えます。\nみんなそれぞれ自分にしかわからない辛さや悔しさとかを持ちながらも\n同じ目標に向かって頑張れればそれでいいんだと思います。\n私にしかわからない辛さもあったけど、\n私にしかわからない喜びとか楽しみもあったような気もします。\n\n\n後輩たちに伝えたいことといえば\n練習環境は我慢してもらうことが多くてすみませんでした。\nみんなに協力的にしてもらえたことでとても救われました。\n\nそれから私たちが楽しみつつもものすごく必死にやっていたことが伝わっていてほしい。\nそして、ラクロスはそれだけ真剣になれる魅力的なものってことも伝わっていてほしい。\n私はラクロスというスポーツそのものもかなり好きでした。\n\nあと、ラクロスは練習も試合も楽しいけれど、勝てば何万倍も楽しい。\n１年間楽しかったけど、決勝で勝てたらはるかに楽しかったと思います。\n常に勝つことを考えて意識高く練習していくことは難しいことだけど、\n目標を達成できなければ必ず後悔も残ります。\nとにかくずっとラクロスに対して真剣で一生懸命であってほしいです。\n\nマネージャーのみんなには\n一年間ものすごく適当でわがままな私と一緒にやってきてくれてとても感謝しています。\n一人一人が考えながらしっかり仕事をしてくれて助けてもらうことばかりでした。\n\nそれから本当に個人的な考えを書いておきます。\nマネージャーの目的はみんなに好かれたり優しいと思われることではなく、\nチームを強くして勝たせることです。\nマネ業は一見プレーヤーのためだけど、そうではなくて、自分のためのものです。\nプレーヤーが勝つために練習するように\nマネージャーも勝ったときの喜びを自分が味わうために努力するんだと思います。\n\nそして私の一年間の反省ですが、\n後輩たちみんなが楽しめるような努力は足りなかったと思います。\n最後に悪あがきもこめてアドバイスを。\nどんなマネージャーが正しいということはなく、\n勝つことを意識できていればどんな努力も正しいと思います。\nだから、無理に自分らしくなく振舞う必要もなければ、キャラじゃないからと遠慮する必要もありません。\n自分に自信を持ってマネージャーもがむしゃらにひたすらに前に進んでください。\n楽しめるかどうかは周りがどうしてくれるかではなく自分自身にかかっていると思うよ！\nとか書いたもののみんなは今のとおりにやっていけば大丈夫だ！\n私は優しくない先輩だったけどみんなにとても感謝しています。ありがとう！！\n\n\nこんなにながながと個人のブログのように書いてしまってすみません。\n私のラクロス部での４年間はそれほどに充実した最高の４年間でした。\nこれからは私もOGの一人として応援していきたいと思います。\n本当にありがとうございました。\n\nみんながんばってね！\n\n第20期マネージャーリーダー　工藤美帆",
    "article_datetime": "2012-10-31 15:01:30 +0900",
    "created_datetime": "2023-11-02 17:46:00 +0900",
    "secure_type": 0
  },
  {
    "id": "64b577f1-d7c3-4d79-b50e-fb5c65f17aa4",
    "title": "すべては明日のため!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11390180140.html",
    "contents": "こんばんは、みほです。いよいよ明日は決勝です!!!どきどきわくわく!!!ああ、緊張するけどものすごく楽しみ!!!準備はばっちりです。のどの調子もばっちり！気持ちもばっちり！もちろん明日も勝ってその先に進む準備もしていますが、まずは明日勝たないとね!!一年生のときから東北地区で東北大が優勝するところは一度も見ていません。優勝することがどれほどうれしいことか優勝するために４年間一生懸命努力する価値があることを絶対に私たちの代で体感したい!!そして下の代のみんなと優勝の喜びを分かち合いたいと思います!!!今日も試合前最後の練習をしました。いろんな確認をして、気持ちも調子も高めて楽しい時間を過ごして決勝のためにできることはしっかりやったよね。だから大丈夫だあー!!!今年のチームの良いところは何と言ってもチーム力だと私は思います。明日もチーム全員が助け合い支え合い励まし合い信じ合ってみんなで優勝をつかみとろう!!!もう緊張していてなにを書いてるかよくわかりませんが、とにかく私は本気です。でも大事な試合だからこそFinal３のように落ち着くこと、いつも通りを心掛けてやります。みんなも持ってる力をしっかり出せるようにいつも通りやろう！明日もがんばるぞ、絶対絶対優勝するぞ４年間で最高の一日にするぞ",
    "article_datetime": "2012-10-27 20:21:27 +0900",
    "created_datetime": "2023-11-02 17:46:01 +0900",
    "secure_type": 0
  },
  {
    "id": "01604fa0-f327-405f-b4f7-ce7627372a50",
    "title": "今日は金曜日!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11389015764.html",
    "contents": "こんにちは、みほです。昨日ゼミだったんですが、ついに先生から工藤さんはゼミ始めてから成長したのはコーヒーのいれかたくらいねと言われてしまいました…!いよいよ卒論がやばいですがまあ引退するまではできないよね!!というわけで明日は決勝前ラストの練習です。9:30から12:00です。いつもと違って時間は限られてます。だからこそ集中してやりたいこと、確認したいことしっかり終わらせましょう。話しは少し変わりますが昨日久しぶりにあつしと話しました。まだ二年生だけどケガして手術してリハビリして戻ってきて練習してすごいね!思えばうちの学年も靭帯切ったり目に石灰入ったり指切ったり肩脱臼したり手首骨折したり目手術したり色々大変でケガが絶えない学年ですよね。でもなんだかんだ一生懸命続けたらいいことあるよってことをぜひ証明したいですね!がんばろう!さて明日は遅刻欠席ゼロで元気にがんばりましょう!!",
    "article_datetime": "2012-10-26 11:55:48 +0900",
    "created_datetime": "2023-11-02 17:46:01 +0900",
    "secure_type": 0
  },
  {
    "id": "6f6cf4ea-1167-4a45-9abc-12c1a442d794",
    "title": "歯が抜けるほど痛い",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11387674644.html",
    "contents": "こんばんは、みほです。栗原さんのブログものすごくうれしいですね。そして本当にそうだなあと思います。みんながそれぞれいいところ持ってるもんね！さて最近私は歯医者に通っています。今は麻酔がきれはじめたのか抜けてしまうのではと思うほどに痛い。でもこれは決勝で勝つために与えられた私への試練です。笑Final３前にボトルのフタがまた一つ壊れたのも勝つための代償的なもの。最後の合宿が晴れますようにと食べるのを我慢したポッキーはまだとってあります。見る度に食べたいと思うけど、勝てますようにと我慢中。なにがいいたいかといいますとそれほどに私の今の生活はラクロスがすべて！笑夢でも毎日のようにラクロスを見ます。いつも試合の結果はわからないけど。本番にならないと結果はわからないですね。このラクロスがすべての生活が少しでも長く続きますように！努力努力努力！最後に私が飲み会で受けたのはセクハラまがいではなくセクハラだ。あと後輩にみほちゃ～んって呼ばれて不思議だったけど楽しかった。明日の練習も元気にがんばりましょう！",
    "article_datetime": "2012-10-24 19:11:38 +0900",
    "created_datetime": "2023-11-02 17:46:02 +0900",
    "secure_type": 0
  },
  {
    "id": "8cac74fd-891f-485d-927b-2baa296e46b9",
    "title": "新潟戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11386047217.html",
    "contents": "こんばんは、みほです。ツイッターでもお知らせしましたが、昨日の新潟戦は12対2で無事に勝利することができました。たくさんの方に応援していただいてとても心強かったです。ありがとうございました。私たち東北にしては珍しくというと怒られるかもしれませんが、いい流れで試合が始まったのではと思います。フィールドもベンチも一体になっていい戦いができました。プレーもまさに全員ラクロス!!試合に出るみんなが練習でやってきたことを生かして、活躍できて本当に本当に良かったです。本当に本当に楽しかったです。そしてまだこのチームでいられることにとてもほっとしました。ほっとしたあまり昨日は下の学年にたくさん絡んで本当に申し訳ない。笑でも練習の日程や場所に関していつも協力してもらって、とっても助けてもらって本当に感謝しているんです。来年は今Ｂチームにいるみんなも大事な試合で金田みたいにシュートを決めたりこうたろうみたいにがむしゃらにプレーして声はってベンチ盛り上げたりごっつみたいにゴールを守ったり山坂みたいに異常に愛されたりする可能性は十分にあるから日々の練習での努力を忘れずに頑張ってください。楽しみにしているよ！私たちが昨日勝ったことで新潟の４年生は昨日で引退でした。ユースで一緒だったからということで勝手に親近感もあるんですが笑試合後に東北にかけてくれた言葉は本当にうれしかったです。どうもありがとう。その言葉を胸にまた気持ちを引き締めて一週間元気にがむしゃらに一生懸命がんばりましょう!!昨日の試合で女子も新潟大学に勝ったため、男女一緒に決勝に進出します。男女とも東北大学が優勝できるように一生懸命頑張ります、どうぞ決勝も応援よろしくお願いします。",
    "article_datetime": "2012-10-22 18:58:11 +0900",
    "created_datetime": "2023-11-02 17:46:03 +0900",
    "secure_type": 0
  },
  {
    "id": "3adf97d2-52ce-4796-9ab8-ca1c71a97b7a",
    "title": "平常心のススメ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11384477289.html",
    "contents": "こんばんは。いよいよ明日がFinal３ですね!どきどきだけどすっごく楽しみ!きっと蔵王での合宿の成果を十分に発揮して、さらに強くなった姿を見せてくれるでしょう!!新潟と試合をするのは明日で今シーズン二回目ですが、開幕よりプレーヤーもマネージャーも成長した自信があります。開幕はミサンガ渡したい横断幕つけなきゃあ、メンバーリスト書かなきゃもう出さなきゃ！みたいに正直バタバタしました。気持ち的にも落ち着けなくてそわそわしました。でも岩手戦はこんなにうまくいってこわいと思うほど試合に向けた準備はスムーズでした。多分マネージャーもみんなが今何をするべきか考えて、素早く動けるようになったからかなと思っています。これぞチームワーク!!明日もみんなで落ち着いて着実に準備しましょう!!!プレーヤーも明日はこれでもかというほど緊張するかもしれませんが、私たちのチームはみんなでのびのびやってきたのが良さでもあります。だからその良さをつぶさないようにがんばるぞって気持ちと落ち着いてやるぞって気持ちを同じくらい持てたらいいんじゃないかと思うのです。みんなで一緒にいれば意識しなくてもがんばろう、活躍するぞって気持ちは高まるからお互いに意識して平常心でいれたらいいんじゃないかなあ～と。修平の言うとおりまだまだ先は長いんだから今から気負いすぎずに!とってもあっという間にきてしまいましたが、明日は自分に何度も大丈夫、落ち着くぞって言い聞かせて余裕のある一つ上の女を演じたいと思います。笑マネージャーもみんなで一つになってがんばろう!!!ツイッターでも実況しますので、どうぞ応援よろしくお願いします。",
    "article_datetime": "2012-10-20 20:27:35 +0900",
    "created_datetime": "2023-11-02 17:46:03 +0900",
    "secure_type": 0
  },
  {
    "id": "7dac5fbe-75aa-4e55-93c3-3c102d21f03a",
    "title": "final3",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11384513588.html",
    "contents": "こんばんは。プレーヤーブログも続々と更新されてるので書きます!2年生の友紀です明日はfinal3ですね(`ω´)完全制覇を目標に掲げた我がチームにとってはまだまだ通過点。ほんとの戦いはここからといっても過言ではなーい！私は、このチームが始まってちょっと経ったくらいになってから部活たのしいなーって思い始めたような気がしています。そんな風に思うようになったのも、美帆さんはじめ、4年生の先輩方のおかげです！先輩方にはかっこいいプレー、わくわくする試合もっとたくさん見せてもらいたいしラクロスについてもっと教えてほしいしそして何より、2年生プレーヤー、マネージャーをもっともっと鍛えていただきたいです!!!昨年のfinal3のときみたいにフィールドもスタンドも一体になって戦って勝ってみんなでわあああーー！って喜ぶのが今一番楽しみにしていることです。ちなみに二番目に楽しみにしてるのは明日の祝勝会wkn様はどうなっちゃうんだろーってことです。(いつも冷たいって言われてるけど確かに冷たいけど実はちょっと楽しみにしてるのは事実。)書いてたら明日がもっと楽しみになってきました！今日は早く寝ましょう(￣∀￣)明日は、東北大が、勝ちますね！！絶対に！おやすみなさい。",
    "article_datetime": "2012-10-20 20:25:00 +0900",
    "created_datetime": "2023-11-02 17:46:04 +0900",
    "secure_type": 0
  },
  {
    "id": "179db358-6a9b-48b7-98fc-d22ee8bdefb2",
    "title": "きょうたろう",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11383884582.html",
    "contents": "こんばんは、みほです。プレーヤーブログあついですね！普段あまり更新されないから目を見張るような更新率！笑さて今日はベンチのことを書きます。この前新潟のマネージャーのブログをみました。東北対岩手の感想が書いてあって、東北のマネージャーは喜び方が尋常じゃないと書いてありました。つ…ついにばれたか…恥ずかしいですが、激しく喜ぶのは取り柄ですから光栄です。Final３でも存分に発揮したいと思います！笑Final３のベンチでの目標は点を取られたり、なかなか流れを掴めないときこそどんまい！大丈夫！いけるよ！的な声をフィールドにいるプレーヤーにしっかり届けることです。この目標達成にあたってはよきライバルがいます。それが今日のブログのタイトルこうたろうです！ﾀﾀﾀﾀｯ(ボールに向かって猛ダッシュ)ｼｬｯ(素早いスクープ)ﾀﾀﾀﾀ…ｯ(敵を寄せつけない速さでクリア成功)で有名な。笑岩手の試合のとき、リードされてる時にうちがタイムアウトをとったらこうたろうがまだいけますよ！まだまだいけます！的なことを一生懸命誰より大きな声で何度も言っていました。情けないですが、正直私もその言葉にはっとさせられて気持ちを持ち直せました。あまりおしゃべりじゃないこうたろうがベンチで大きい声を出してて、そのときから私は勝手にこうたろうをライバル視しているのです(･ω･´)ｷﾘｯというわけだからFinal３でベンチに入る人ベンチもしっかり地に足をつけつつ盛り上がっていきましょう！ベンチから流れ作っていきましょう！上記のプレーですっかりこうたろうのファンなので、遂にブログのテーマにまでしてしまいました。笑明日も元気に頑張れそうです！頑張ります！",
    "article_datetime": "2012-10-20 00:33:20 +0900",
    "created_datetime": "2023-11-02 17:46:04 +0900",
    "secure_type": 0
  },
  {
    "id": "3db0945c-a798-4e47-9ea5-55bb85bcae7d",
    "title": "自慢ばなし",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11382151080.html",
    "contents": "こんばんは。特に今までの思い出に浸っているわけではないんですが笑この前の合宿のお風呂で２年生とコーチの話になりました。話してみると改めてコーチすごい!!ってなったので、今回はコーチ特集です!!!じゃじゃーん今年はぽにょさん、栗原さん、茂木さん、ゆうたさん、修平がコーチをしてくれていますが、今年のチームになって、練習のメニューとか、ビデオ撮るとき注意することとかコーチとお話をすることが増えました。あと、コーチが何分やるか、何本やるかを決めてくれて、それをプレーヤーに言ったあと私たちマネージャーにも直接言ってくれたりします。それから、ボール出しやわんわんのときのホット、DF練、FO練などなどコーチが実際に汗だくになってやってくれています。あと、うちのチームは一人一人がチームに欠かせない存在で、それぞれが特徴や得意なプレーを持っていると思いますが、一人一人としっかり向き合ってそれを引き出してくれたのもコーチだと思います。私たちマネージャーもプレーヤーもコーチのことを心から信頼していて、コーチのことがみんな大好きだと思いますが、これはやっぱりコーチが私たちのことをたくさん考えて、いろんな働きがけ、努力をしてくれたからだと思います。というわけで改めて振り返るとすごいでしょう?ねえ、すごいよね?誰に呼びかけているかわかりませんが笑今までコーチが率先して努力する姿を見て、私ももっと頑張らないと私ももっと努力しようと思うことができました。あと試合のベンチでコーチと一緒に喜んだり、惜しい!って悔しがったり同じ気持ちを共有できるのもすごく楽しいです。きっとこう思っているのは私だけではないはず!またいい試合して、勝って、プレーヤー、マネージャー、コーチみんなで喜びたいね!というわけでコーチ特集は以上です。笑これ見てちょっとでも茂木さんの体調が早く良くなりますように!!!明日も元気に練習がんばるぞ～",
    "article_datetime": "2012-10-17 21:37:05 +0900",
    "created_datetime": "2023-11-02 17:46:04 +0900",
    "secure_type": 0
  },
  {
    "id": "580cb25a-eb66-42b7-99da-cf7a77a6c426",
    "title": "言い訳がましいけれど",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11381017853.html",
    "contents": "こんにちは、美帆です。今日の練習を終えて、Final３前の練習もあと２回です。メニュー的にもいよいよだなという感じがします。さて、晃一がブログを書いていましたが、ラクロスについての文章少なっ!!!あれはいいのか？笑真面目なお話をするのがうちの学年はどうも苦手です。今までの私たちを見て、ブログとかを見て先輩方はさぞかし心配なさっているのではないでしょうか。かといって私も得意ではなく、Final３の日程などもしっかりとお知らせできていないなど全く気が利かず、ご迷惑をおかけして申し訳ありません。私は今シーズン成長できたかわかりませんが、なかなか真面目なお話をしない私の学年のプレーヤーは成長した人もたくさんいます。自分の現状を考えて、勝つためにどうチームに関わるべきか自分としっかり向き合った人常にがむしゃらで、真面目なんだかどうだかわからないけど着実にチームのみんなから信頼を得ていく人リーダーなんてできないみたいな雰囲気がひしひしと感じられたのに今や結構頼れる人いつも自分にとても厳しく仲間にもちゃんと自分の意見をぶつけられる人個性豊かで、常に楽しそうにプレーしながらもよく見ると少しずつ着実にうまくなっていく人チーム全体のことをよく考えてくれる人などなどなど。今まではただの仲良し集団だと、今もそういうふうに見えているかもしれません。そうではなくなってきました、と発信することが下手な私たちですが、Final３で少しでも私たちの学年の、チームの変化を感じっとっていただけたらうれしいです。Final３前二回の練習も元気に必死にがんばろう!!",
    "article_datetime": "2012-10-16 16:46:54 +0900",
    "created_datetime": "2023-11-02 17:46:05 +0900",
    "secure_type": 0
  },
  {
    "id": "682efc03-42b7-4274-9434-c0661f1e8d7c",
    "title": "強化合宿!!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11380617384.html",
    "contents": "ツイッターでも少しだけふれましたが、土日で最後の合宿をしました。元々は日曜日に川内が使えなかったため、デイキャンの計画でしたがやっぱり合宿にして良かったと思います。じっくり時間をかけて練習してミーティングもしてお風呂に入ってみんなでご飯を食べてチーム感を高められたのでは!と自負しております。というよりかは願望ですが!!大きなけがをした人もなく無事に終わってなによりです。あとは今週の練習でどれほど詰められるかですね。試合も練習も休みなく続いて、秋になって急に寒くなって、風邪を引いている人も多いですよね。風邪気味の人も。私ものどがいがいがしたり、くしゃみ鼻水が止まらないですが、これは断固として風邪ではありません。私は引退するまで風邪を引かないと決まっているからです。笑もちろん無理は良くないし、そんなんで紛れるならちょろいもんですがなんか具合悪い気がする疲れが溜まりに溜まってる…!と下げあうのではなくてつらいけどがんばろう大丈夫、もう少しできる!ってお互いを高めあい、励ましあっていきたいですよね。そういうのもチーム力ではないでしょうか。この時期まで来たらきっとそういうのもすごい大事!!意識的にチーム力もっともっとあげていきましょう!!さあー明日も元気に朝練がんばるぞ!!!",
    "article_datetime": "2012-10-15 22:29:59 +0900",
    "created_datetime": "2023-11-02 17:46:05 +0900",
    "secure_type": 0
  },
  {
    "id": "125401bc-6835-44e1-8cef-1e1062f7a074",
    "title": "JJさんに160円",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11379702716.html",
    "contents": "2時間前に蔵王温泉から帰ってきました合宿お疲れさまでした(^ω^)わかなです今回の合宿はご飯豪華だし温泉何回も入れたしグランドきれいだし何より2日間天気に恵まれたのがとっても嬉しかったです！あと職員さんも言ってたけど怪我人がでなかったことも(^-^)プレイヤーが怪我なく元気にラクロスしてくれるのが一番大事！マネージャーも金田家からお借りした脚立にのぼったりマネ本になってみたりがんばりましたよー(｀ω´)このままfinal3、finalと常にモチベーション高くがんばっていきたいものです。これが今のチーム最後の合宿になってしまうわけですがこの｢最後の～｣が日に日に増えていくのがとってもさみしくてでもだからこそがんばろうって思ったりでもやっぱりかなしくなっちゃったりでなんだか忙しいです。笑練習にいく度に今のチームが好きになってくのに残された練習回数が目に見えて減っていくのはとっても嫌ですね(･ω･｀)少しでも長くこのチームでラクロスができるようにばんばん勝ち進んでいけたらいいな！いけますよね！びーとなう!!",
    "article_datetime": "2012-10-14 21:16:00 +0900",
    "created_datetime": "2023-11-02 17:46:06 +0900",
    "secure_type": 0
  },
  {
    "id": "d475e527-a3c7-4914-88f0-0a654816df2c",
    "title": "一日練習",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11375216460.html",
    "contents": "お疲れさまです、みほです。昨日は久しぶりに一日練でした。9時開始で途中1時間くらい休憩を挟んで15時半くらいまででした。難しくてプレーヤーが何をしてるのか、何を目指してるのかわからないこともあるけど、何となく上手になっているような気がしてうれしくなることもしばしば。一つのプレーに対して、みんなで褒めたりダメ出ししたり見てるのはなかなか楽しいです。悪いプレーに対して一人が怒ったりするのではなく、みんなでダメだって確認できるしいいなあと思います。甘い考えかもしれないけど。それでも、全力でカバーしたり笛がなるまでしっかりプレーしたりもっとできるところもあるかもしれないとも思います。もう試合を本当に想定してやれることはやりたいですよね。もちろんマネージャーも。今週はあと木曜日に練習したら、金曜日はお休みで土日合宿です。体調管理しっかりしつつみんなで一回一回の練習を有意義なものにしていきましょう!では",
    "article_datetime": "2012-10-09 14:42:04 +0900",
    "created_datetime": "2023-11-02 17:46:06 +0900",
    "secure_type": 0
  },
  {
    "id": "d3456cd5-a8e3-438f-8e40-6ebece56f417",
    "title": "日大戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11373778622.html",
    "contents": "こんばんは、みほです。今日は牛越で日大戦でした。結果は35-1でした。来週の岩手対日大の結果にもよりますが、私たち東北大学は２位通過が濃厚です。なかなか点を大量に取るというのは難しいですね!応援に来てくれたＢのみんな、ありがとう!!さて、というわけで明日は9時から一日練@川内!!13日、14日は合宿@蔵王!!!追い込むぞ、強くなるぞ!!!明日は体育の日らしいのでラクロスやるにはぴったりですなー!笑がんばろう!今後は21日にシェルコム仙台でファイナル３、28日にファイナルです!!場所は…あれ?ちょっとまたお知らせします。お時間ありましたらぜひ応援にいらして下さい!!とにかく明日も元気にがんばるぞ!!!!!",
    "article_datetime": "2012-10-07 20:17:28 +0900",
    "created_datetime": "2023-11-02 17:46:07 +0900",
    "secure_type": 0
  },
  {
    "id": "53a266e9-ebc5-473f-986f-158c29c8c86f",
    "title": "私の願望",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11371404807.html",
    "contents": "こんばんは、みほです。最近はめっきり秋らしくなってしまって、寒いし雨が多いし!火曜日、今日と体育館での練習でした。明日はグランドだといいなあ～さて今まで何というかがむしゃらにというかとにかく目の前だけを見てやってきた感じがありますが、手帳とか見ると、決勝今月末だし練習も数えられるくらいしかないんだという当たり前のことにやっと気づくわけです。一番早ければ21日に引退してしまうし、二番目に早ければ28日に引退という現実がやっと理解できるようになりました。いや、むしろこの現実は理解できない!今月中に引退なんて絶対に絶対にいやだ!!!学科の友達からはいつまで部活してんのって言われるけどできるだけ長くラクロス部でいたい!卒論ちゃんとやるからラクロス部でいさせて、神様!笑何言ってるのかよくわかんない奴になってしまいましたがリーグ戦始まってからこういうこと考えることもなかなかありませんでした。しみじみ考えるのはいやですが、どれほどリーグ優勝したいのかよく心に留めておきたいものです。リーグ優勝するためだったらお腹壊さないようにご飯いっぱい食べるのも我慢するしお酒も控えるし周りから何を言われようとどんな目で見られようと先生からいい加減ちゃんとやれって怒られようと構わない!そんくらいの気持ちでいたいもんです。とにかく体調管理もモチベーションもどれほど勝ちたいかって気持ちも大切に今月もがむしゃらにやろう!とりあえず明日の練習、日曜の試合、月曜の一日練!秋の寒さに負けず元気に!がんばりましょう～",
    "article_datetime": "2012-10-04 21:51:23 +0900",
    "created_datetime": "2023-11-02 17:46:08 +0900",
    "secure_type": 0
  },
  {
    "id": "af97fc61-6638-4e1d-9139-78fba00a0629",
    "title": "合宿下見",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11367713216.html",
    "contents": "こんにちは、みほです。今日は川内で福祉と学院の試合女子は東北が宮学と試合がありました。私は見れませんでしたが、ツイッターで見ていて結果は同点だったようです。男子も女子も得失点差が鍵を握るアツい展開です!女子と一緒に決勝に行って優勝したい!!!私は何をしていたのかと言いますと、10月の合宿の下見と打ち合わせに行ってきました。宿や練習場所、温泉、食事などなどばっちり見てきました!夜のミーティング場所もばっちりです!少しお高いのは大変申し訳ないですが…温泉も食事もいいですよ!私たちもちゃっかり温泉にも入っちゃって、送迎つきで、満喫してきてしまいました笑いよいよ明日から勝負の10月ですね!急遽やることにした合宿ですが最後の大仕事としてしっかり成功させて、プレーヤーがさらに上手になれるように頑張りたいと思います。授業も始まって、練習時間は限られてしまいますが練習中は集中してやっていきましょう!風邪の人も早く治りますように!!",
    "article_datetime": "2012-09-30 16:09:42 +0900",
    "created_datetime": "2023-11-02 17:46:08 +0900",
    "secure_type": 0
  },
  {
    "id": "e4035426-5695-4803-a573-2e93655cf934",
    "title": "岩手戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11365230206.html",
    "contents": "こんにちは、みほです。遅くなってしまいましたが、日曜の岩手戦について。23日は岩手大学で岩手と試合をしました。結果は8-7で勝ちました!!!正直新潟と岩手の試合を見て、すごく上手、勢いがある、強いっていう印象だったので、1Qが終わった時点で5点差だったときはやっぱり強いなあ～と思ってしまいました。なかば次もあると割り切って焦らず、落ち着いてやろうと思ったりしていました。でもやっぱり試合って、流れがあるものだなあと思います。2Qからどんどん勢いづいてきて、全然点差は開かなくても、負けるとはちっとも思いませんでした。プレーヤーって本当にすごい！試合中、お互いの良いところをどんどん口に出して、ほめて、感謝して悪いところも話して、修正してそういうことを自然にできるようになって、スタッフ同士も会話が多くて、一体感も出てきたかなと考えています。自惚れではありませんように。笑開幕は接戦で負けたけど、今度は接戦で勝てたのも成長の証!!一位通過の可能性はまだまだあるから、また気を引きしめて、一生懸命成長していきましょう!急に寒くなったから、体調管理も大事ですね!話は少しかわりますが、10月から授業が始まりますが、Ａは8日に川内で一日練、13日･14日は蔵王で合宿です!岩手戦では夏合宿での練習の成果も見られたので、大事な試合に向けて10月もイベント盛りだくさんです!30日に合宿先の下見に行ってきます(･ω･´)悔いを残さないようにやれること一生懸命やりたいです。明日の練習も元気にがんばるぞ～",
    "article_datetime": "2012-09-27 15:52:50 +0900",
    "created_datetime": "2023-11-02 17:46:09 +0900",
    "secure_type": 0
  },
  {
    "id": "04b712c9-12a0-4261-ad4b-0b21306f0e12",
    "title": "夏合宿",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11354262399.html",
    "contents": "おはようございます!今日から福島の磐梯で夏合宿です。私にとっては最後の合宿なので一生懸命がんばります!仙台同様福島もまだまだ暑そうですが体調管理しっかりしてがんばりましょう!朝6:30集合でバスは大型が２台です!人数の多さをしみじみ感じます。笑大きな怪我なく終わりますように!",
    "article_datetime": "2012-09-14 07:59:08 +0900",
    "created_datetime": "2023-11-02 17:46:09 +0900",
    "secure_type": 0
  },
  {
    "id": "d8bc7afd-1988-4a0b-bbd8-60d6365ce43f",
    "title": "今日は午後練",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11351839015.html",
    "contents": "みほです、こんにちは。今日はツイートもしたとおりラクロス部にしては珍しい午後練です。グランドの関係ですが、結局午前中空いても行動していないので朝練の良さをしみじみ実感します。笑一番暑い時間だけど暑さに負けずにがんばろう。一昨日は新潟で福祉と試合でした。結果は45-1でした。ただ何となく前半はペースをつかめなかったり、シュートの精度があまり良くなかったりと改善点も多かったです。私ももっと雰囲気があまり良くないときにどうすべきか考えたいと思います。そして、私たちの試合の前に新潟と岩手の試合がありました。結果は岩手の勝ちでした。1Ｑが終わったときは新潟が2点差で勝っていて、でもそのあと逆転して岩手が勝ちました。印象に残ったのは、岩手のプレーヤーが負けているときも大きい声でチームを盛り上げようとしていたことです。もちろん大きい声を出せばシュートが入るとか、大きい声を出すと相手がボールを落とすとかいうことはないけど、やっぱりベンチでも、コートにいるときも雰囲気は大事にしたほうがいいんだろうなと改めて思いました。というわけで、23日の岩手戦に向けて一生懸命がんばります!",
    "article_datetime": "2012-09-11 10:39:51 +0900",
    "created_datetime": "2023-11-02 17:46:10 +0900",
    "secure_type": 0
  },
  {
    "id": "83b006af-dc67-4af9-9e7d-6a7bbaff4053",
    "title": "残暑",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11341889858.html",
    "contents": "なかなか厳しい残暑ですねエアコン我慢していると家でもかなり体力消耗します(´Д`)明日から３日間一年生はフレキャンですね!今年はどんなＴシャツもらって帰ってくるんでしょうか!元気な一年生がさらにパワーアップして帰ってくると思うと今から楽しみだ!!かなり暑いと思うので、マネージャーのみんなも自分の体調にきをつけてがんばってね!はなちゃんは魚卵食べないよーに!!それが一番の心配!!!とにかく一年生かわいいっす笑がんばれー！さてＡは院試組も明日から復帰です。気持ち新たに、暑さに負けず、自分にもお互いにも厳しくまた頑張っていきましょう！こっからの伸びが私たちの課題だから私も一生懸命がんばります！ではまた明日",
    "article_datetime": "2012-08-30 21:16:20 +0900",
    "created_datetime": "2023-11-02 17:46:11 +0900",
    "secure_type": 0
  },
  {
    "id": "e8cf2b03-45da-4371-8b92-ab13c84cc1b8",
    "title": "あ、日付かわっちゃった",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11329542932.html",
    "contents": "山坂さんの機運にのっからせていただきます　2年わかなです\nオフも3日目に突入しましたがみなさまいかがお過ごしでしょうか。\n\nわたしは皆がいない仙台がつまんなくなってきたところです。\nテスト後からやっているゲームも一段落して本格的にまーひーなので\n明日からははいはいがレベルアップしたらしい甥っ子に遊んでもらいます(^-^)\n\n\n山坂さんにのっかったからには開幕について書こうと思うのですが\n思ってることがぐちゃぐちゃでうまくまとまりそうにありません。\n\n恥ずかしながら論述式の経営原理の成績は37点でした。これはほんとに恥ずかしい。\nだから変なこと書いてても｢こいつ37点だしな｣と思って頂けたら、\nという予防線を張っておきます。笑\n\n\n去年の開幕で覚えているのは、\nまさのりさんカーでいったこと、会場がドームみたいだったこと、\nOGの先輩方にアイスを頂いたこと、ミサンガ渡したこと、\nアップやったこと、最後に写真撮ったこと、たけとさんにばんそこ渡したこと笑\nくらいです。\n\n全部みたはずの試合内容をちゃんと覚えていないのは、\nルールもろくに知らなかったせいかもしれません。\nFinal3とか決勝とかは覚えてるし。\n\n自分がやったはずの仕事も覚えていないのは、\n先輩に言われるがままに動いて自ら考えることがなかったからかもしれません。\nたけとさんにばんそこ頼まれて自分で探して持ってったのは覚えてるし。笑\n\n\n今年はできることが少しは増えたはず、知ってることも増えたはず。\nそう思って、結構わくわくして、開幕にのぞみました。\n\n結果はもちろんくやしかったです。\nでもそれと同じくらい、自分のマネージャーとしての至らなさもくやしかったです。\nあとユースで一緒だった新潟の子が点決めてたのも、かなり。笑\n彼が頑張ってるんだから、O原さんもね、頑張ろう笑\n\n\n細かい反省は恥ずかしいので書きません(･×･)\nビデオみたらばれると思いますが…\n\nざっくり言うと\n去年までは｢できることをやる｣ことだけ考えて、\n周りにもそれくらいしか求められてなかったと思うけど\n今年はその前に｢必要なことをできるように｣してからの\n｢できることをやる｣にしたいです。\n\nあと、今年は｢みる｣ことも大事にしようと思います。\n来年の今頃になっても思い出せるくらいしっかり見届けたい<●>ω<●>\n\n\n\nなんか長くなっちゃいましたね。\nたぶん今日あんまり人と会話してないせいです、すみません(-ω-)\nはやくオフあけないかなー！せば!!",
    "article_datetime": "2012-08-16 00:17:21 +0900",
    "created_datetime": "2023-11-02 17:46:11 +0900",
    "secure_type": 0
  },
  {
    "id": "d1073a13-4ba3-429c-86b5-b8a78324595b",
    "title": "開幕戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11327876619.html",
    "contents": "昨日の開幕戦ですが、６対７で負けました。今年こそは絶対勝ちたかったですが負けてしまって、たくさん応援に来てくださったＯＢ、ＯＧのみなさんすみませんでした。掲示板にユースのコーチをしてくださった方達の応援メッセージもあって、すごくうれしかったです。それと同時にユースのときは仲間だったみんながいよいよそれぞれのチームの中心になっているんだと思うと複雑な気持ちです。昨日は試合が終わって帰ってきてすぐに、みんなでビデオミーティングをしました。えんちゃんが来てて、意識たけー！って感動しました。色々話し合ったり、全部ビデオ見たりしたら2時間半あっという間でした。ビデオ見返すと、もう結果はわかってるのにすごく体に力が入ってしまって、シュートが入ったりクリアがあがったらものすごくうれしくて相手のいいプレーがあるとすごく悔しいけどすげーってなってラクロスってなんでこんなに面白いんだろうと思います。それだけに負けたのはものすごく悔しい!!!開幕戦に向けては一生懸命やってきました。でもやれることやり切れたかと言われればやっぱりまだまだかもしれない。いや、まだまだです。確かに惜しかったし、リードしてた時間もあって勝てるとも思った。けど、試合が終わった時点で負けているなら、例えそれが何点差でも負けは負け。これからもっと本気でやらないと。昨日の試合で改めて東北は部員も応援してくれる人も多いと思いました。これはうちのチームの何よりの強み！スタンドが４分の１くらい真っ青だったのは感動でした。仮に次新潟と試合するまでに新潟のみんなと東北のみんなが同じくらい成長したとしたら、チーム全体での伸びは東北が圧倒的！だから成長しよう、自分の良いところ伸ばそう、自分の悪いところ直そう！次は絶対東北が勝つと信じている！私も自分に厳しく努力します。みんなでもっともっと強くなろう！とりあえず就職試験絶対受かります！院試もがんばれ！",
    "article_datetime": "2012-08-13 23:32:37 +0900",
    "created_datetime": "2023-11-02 17:46:12 +0900",
    "secure_type": 0
  },
  {
    "id": "723b2636-db8f-46e5-97f1-31a89ee95191",
    "title": "山中湖優勝。笑",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11324037918.html",
    "contents": "山中湖から一昨日帰ってきました。タイトルは山中湖中に面白かったよっしーの言葉。笑私のお気に入りになりました。何事も解釈の仕方次第で変わるね!!山中湖は本当に実のある遠征でした。プレーヤーもマネージャーも一回り成長したと自信を持って言えます!自惚れてはいけないけども。じっくりラクロスに浸かって、ラクロスのことばっかり考えてっていう時間もこんなに取れたことはなかなかなかったので、本当に楽しかったです。うまく言いあわらせないけどとてもいいチームになってきていると思います。チームのみんながそう思ってるといいなあ。りえちゃんから試合前のアップのことを提案してもらえたのもとてもうれしかったし、わかなさまが帰りのバスでビデオ見直してるのもうれしかったし、じゅんじゅんが自分で考えて能動的に動いてるのも、１年生二人が初めての遠征一生懸命元気に頑張ってくれたのも本当にうれしかったです!マネージャーも開幕までまた少し成長したいね!!開幕前の遠征を終えて練習もあと２回。いよいよ開幕が迫っていると思うと何も手につかないほど緊張して勝ったときのことを想像するともう嬉し泣けるくらいにはイメージトレーニングしていてどきどきふわふわしています。笑でもあと２回の練習でしっかり落ち着いて、地に足つけて、開幕にはどんとしっかり構えて臨みたいと思います。試合前のアップも気持ちが高まって盛り上がっているのとふわふわしちゃっているのを履き違えずにやりたいね!とりあえず明日明後日の練習がんばろうー!!!",
    "article_datetime": "2012-08-09 13:07:41 +0900",
    "created_datetime": "2023-11-02 17:46:12 +0900",
    "secure_type": 0
  },
  {
    "id": "2e483f57-c0e7-4735-8220-f802589ef0b7",
    "title": "焼肉！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11323277973.html",
    "contents": "こんにちは。\nそういえば一年マネはあんまりブログ書いてないなと思ったので書いてみます。\nそのこです。\n\n\n昨日まで山中湖遠征組のみなさんお疲れ様でした。\nメーリス回ってくるたび、なんだか七帝のときよりも忙しそうだなあと思ってました。\n\n私はというと夏風邪を引いてしまいおとといと昨日ダウンしてました。\n1人暮らしの風邪というのは心細いものですね…\nプレコールにずいぶん助けられました。\n\nさて！\n今日は一年生で焼肉にいってきました！\n\nなぜ行くことになったかと言うと\nテスト期間中、テスト終わったら何か楽しいイベントがあると頑張れるなと思って\n適当に新人戦前だし、私もバイトないし、8/8集まってなんかしよう！ってメーリスで言ってみたら\nなんと一年生29人も集まってくれて（笑）\nそしてだいきの提案で焼肉に行こうってことになりました！\n集まり良すぎです。\n\nということで今日のお昼、いってきました！\n焼肉２時間食べ放題！\n\n\nみやけんのカッコいい挨拶！\nやまけんの女子力！\nもえぴすの女子力！\nちはらの恥ずかしい恋愛ガチ話！\nそしてぺーちゃんのおめでたい発表！\n\n\nまあなんかいろいろ楽しかったです。\n\n幹事も初めてだったけど、みんなの協力のもと楽しいお食事会になったようでよかったです！\n\n\nやっぱりみやけんが最初の挨拶で言ってたように、明日の学院戦、土曜の新人戦と勝って先輩たちの開幕戦に勢いつけましょう！o(^▽^)o\nマネージャーもがんばりますよ！！\n\nBチームメーリスで夏休みの課題の結果報告とかが回ってくると、みんなの練習量ほんとすごいなと思うから\n\nほんと自信持って頑張ってほしいです！\n\n\nんーなんか燃えてきたぞ！うおおおお\n\n\nとりあえず風邪早く治します。\n\n\n次はもえか花あたりが、\n山中湖の感想とか書いてくれることを期待！\n\nそれでは( ´ ▽ ` )ﾉ",
    "article_datetime": "2012-08-08 15:00:50 +0900",
    "created_datetime": "2023-11-02 17:46:12 +0900",
    "secure_type": 0
  },
  {
    "id": "d3987c7b-c8e0-4049-99f9-fc42239192f2",
    "title": "山形遠征",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11320538791.html",
    "contents": "おはようございます。今は山中湖に向かうバスの中です。埼玉暑いです（；´д｀）ひー今日から山中湖ですが、この前の木曜日は山形に遠征に行きました。山形の詳しい場所は忘れたけど日本海のほうまで行ったと思います！笑マネージャーは私、ゆきちゃん、じゅんじゅん、そのみちゃんでした。みんな金曜日にテストとかレポートあるなか一生懸命やってくれました。ありがとう！山形では岩倉高校と練習試合をしました。午前に15×4Q、10分ハーフお昼挟んで午後も15分×4Q、10分ハーフというなかなかのスケジュール!とっても暑かったけど試合で見つけられる課題とかもたくさんあっていい機会になったんじゃないかなと思います。今日からの山中湖で早速改善していこー！私個人的にはずっと試合続く中でも暑さとかにやられず体力、集中力を持続させられるようにしたいです。そのための山中湖！開幕までの個人的な課題です。マネージャーとしてはみんなアップを紙見ないでも言えたほうが便利だね！あとは開幕の暑さに備えて、熱中症とかが出ないか観察する目、見つけたらすぐ対応できることを徹底したいね！マネージャーも開幕までにスキルアップ！！色々収穫がありましたが、帰ってきて後輩マネージャーがみんな楽しかったー！って言ってくれて何よりも良かったです。私も超楽しかったー！山中湖に向けては金曜日に残ってた人で準備しました。１年生２人にも一緒にやってもらって準備万端なはず！あとは忘れ物しないように移動ごとしっかり確認しようね！というわけであと2時間半バスに揺られます。",
    "article_datetime": "2012-08-05 09:28:53 +0900",
    "created_datetime": "2023-11-02 17:46:13 +0900",
    "secure_type": 0
  },
  {
    "id": "bdb75c93-f520-4e6a-8430-b62c8658721d",
    "title": "決起会!!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11316876926.html",
    "contents": "こんばんは。美帆です。昨日、今日とオープンキャンパスでしたね！私は心臓マッサージ講習を２時間やり続けたり、全然覚えていない入試について一生懸命語ったり、高校生の若さがまぶしすぎてへっとへとになりました。あの中に将来のラクロス部員もいるんでしょうかーさて日曜日は急遽決起会をしました。開幕戦に向けて事務的な確認もしつつチームで気をつけたいルールの確認去年の開幕戦のビデオ鑑賞幹部やコーチからみんなへのメッセージなどなどちょっとアツめなミーティングでした！修平企画してくれてありがとう。なかなかあんな風に自分の気持ちを伝える機会もなく、自分なりに一生懸命語りましたが緊張してしまって微妙でした。笑でもとにかく勝ちたいんだよ!!それだけは伝わってほしいです。まずは自分からもっともっと努力してチームの雰囲気作りに貢献していきたいです。開幕戦まで２週間切りました。技術ももちろんだけどもっとチームの一体感強めていきたいです!はらっちも言っていたけど、一つ一つまだまだ詰めることができるところがたくさんあると思います。みんなでストイックに！マネージャーも声だし、練習がスムーズに進むように準備、プレーヤーのケガ防ぐための配慮とか集中してやっていきましょう!暑いけどがんばろう!!ツイッターでも言ったけど、テストもそろそろ落ち着く頃だと思うので、全員がもっと部活に集中してこの２週間でまたぐんと伸びよー！とにかく暑い日が続いているので、食事!睡眠!ラクロス!で健康的な生活を！笑",
    "article_datetime": "2012-07-31 22:31:57 +0900",
    "created_datetime": "2023-11-02 17:46:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c8eaf397-fb82-4996-b298-9e986bb44e83",
    "title": "なつやすみスタート!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11314275229.html",
    "contents": "こんばんは！\nお久しぶりです。\n２年マネージャーの友紀です。\n\n\n昨日ついに３セメのテストが終わりまして、\n今日から夏休みでした(´▽｀*)\nテストは専門６個とかなーりきつい内容でした。\n農学部おそろしー\n\n\n昨年は震災の影響で夏休みが短かったので\n今年はやっと大学生っぽい夏休みを経験できそう！\n毎日昼まで寝る…なんてことは部活をやってる限りないですが\n部活から帰って夕方まで寝る…なんてことがないように気を付けたいです。\n\n\nさて、開幕戦も二週間後に迫ってまいりました。\n思い起こせば三週間前は福岡にいましたね、そう、ユースで！\nユースについてブログを書こう書こう…と思っていたら\nもう開幕二週間前ですって！\nなにこの時の流れの速さは(｀Δ´)\n\n\nせっかくなのでユースについて少し書きます\n雨に悩まされた１１ユースでしたが\n本選はそれはもうとてもとても過ごしやすい気候でした。\n結果はトップにある通り総合４位。\n全日に出場しているチームがある地区に勝てたこと、\n準優勝の関西ユースに勝てたこと\nなど考えると、私は素直にうれしかったです！\n怪我などで東北のプレーヤーがあまり出場できなかったのは残念でしたが\n同学年のプレーヤーの活躍が観られたのはとても楽しかったし\n他地区の二年生からもたくさん刺激をもらいました。\nとりあえず、見た目から大人になりたいとおもいました(￣ー￣)\n\n\nユースを通してみてもそうなんですが\n試合はやっぱりみていて面白いし\n一番マネージャーのやりがいというか、マネージャーやっててよかったなあと感じる時です。\n試合に勝った時\n先輩のカッコいいプレーや後輩の成長がみられるプレーはもちろんですが\nとくに二年生の活躍が観られたときはすごくうれしいです！\n\n\nそんなわけで、私はリーグ戦をとても楽しみにしています。\n試合に勝つ、二年生も活躍する！\n夏の暑さに負けない、\nロンドンオリンピックよりもアツい戦いを期待します!!!\n\n\nあしたは朝練からの決起会ですね(｀ω´)\nみんなでモチベーション高く、開幕戦迎えたいです。\n\n\n\n\nBEAT　NOW！\n\n\nそれではー！",
    "article_datetime": "2012-07-28 20:36:27 +0900",
    "created_datetime": "2023-11-02 17:46:13 +0900",
    "secure_type": 0
  },
  {
    "id": "abcf11df-356d-47e8-b369-9e2611935c35",
    "title": "夏の暑さ！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11304072694.html",
    "contents": "こんばんは。\n今日はとても暑かったですね。\nおかげで布団干したりシーツ洗ったりして\n今日は気持ちの良い布団で眠れそうです!\n\nさて、いよいよこれから本格的に暑くなりそうですが\n氷の集まりは微妙ですよね。。\n明日はみんな持ってきてくれることに期待!!\n\n開幕まであと1ヶ月を切ったということで、\n暑さにでろでろになるのではなく、\nみんなのあつい気持ちとプレーで\n夏の暑さに勝ってくれることに大いに期待!!\n\nそしてみんなに期待するだけではなく\n私自身ももっと必死に練習に集中するぞっていう気合!!\nをもって頑張っていきたいと思います。\n\n開幕まであと1ヶ月を切ったということで、\nこれまで若干うかうかしてたんですが、\nチームTシャツなどなどあわてて作成中です。\nオフの日程決めとか遠征とかね!\n夏になってやるべきことの多さにパンク寸前!\nでもこんなに部活が楽しいと感じるのもすごくいいことだなと\nしみじみ考えたりもしています。\n\n無意識の内に部活のことを考えていたり、\n寝ている間に見る夢も部活のことばっかりだったり、\nある意味追い詰められている部分もあるのかもしれないけれど、\nとても楽しめています。\nテストとかでとても忙しい時期だからこそ、\n部活に来たときは、気持ち切り替えて思いっきり楽しみたいもんです。\nテスト時期にあえて忙しくなるために部活に入ったわけではなく、\n何よりも楽しむために、楽しさを求めて部活に入ったんだから!\nなんていうのは理想のお話なのかもしれませんが。\n\n今日幹部ミーティングをやって、\n改めていよいよ私のラクロス部人生も数ヵ月後には終わるかもしれないと思うと\nいろんなことを考えてしまいます。\n私はポジリーにふさわしいマネージャーになっているのかとか\nこれまでずっと反省点に挙げてきたことをちっとも改善できてないんじゃないかとか\n周りのみんなの気持ちを全然わかってないんじゃないかとか\nでももう残された時間もあまりないんだなと思うと\n目の前のことにただただひたすらに向かっていくしかない!という気持ちです。\n\nとにかくやるべきことを一生懸命やっていきたいと思います。\nまずはツイッターとマネブロと記念TシャツとチームTシャツ!!\nグランドの連絡も忘れない!!ことをここに宣言いたします!!!以上!!!!\n\n東北大学を応援してくださっている皆様へ\n\nまだ試合日程が決定はしていないのですが\n(決定してないんだよね…？)\n開幕戦は、8月12日　vs新潟大学　@岩沼\nになりそうです。\n時間などもまだ詳しくは私たちもわかってはいませんが、\nぜひ今年も応援よろしくお願いします。",
    "article_datetime": "2012-07-16 16:58:30 +0900",
    "created_datetime": "2023-11-02 17:46:14 +0900",
    "secure_type": 0
  },
  {
    "id": "7831bb47-0558-49c2-aa52-33788a499f0e",
    "title": "斜め上",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11298353964.html",
    "contents": "久しぶりのブログもう2012年上半期終わりです早いです。そして開幕戦まであと一ヶ月です( *｀ω´) 一昨年は岩沼、去年は泉でしたが、今年はどこですかねついこの間代替わりした気がするのに、もうリーグ戦が始まるなんて)^o^(トゥーアーリーところで先週からとっても暑いです(´Д` )部室の氷だけでは足りなくなるのでみんな持ってきて下さい。アイシングだけでなく、頭や首に当てて熱中症対策にもなるし余裕があればドリンクにもいれられるので是非。なんだかんだ毎年持ってきてくれるのは持田さん八木ちゃん純平さんじめはーなどお決まりのメンバー( . .)他の人達もよろしくあと7:00まで笛を吹けないのは以前近隣住民に朝からうるさいって苦情がきたかららしいです。けしてマネージャーの怠慢ではないのでm(._.)m自分のマネージャーとしての今年の目標は、「自分のことだけでなく周りに関心もって動くこと」でしたが全然達成されていません。正直今までじぶんの事で精一杯でした( . .)練習の内容理解できてなかったり、前やったこと忘れたり…一年生に色々教えて行く中で特に自分の理解不足を痛感する事が多かったです(´Д` )みんなの疑問に上手く答えられなくて心苦しい事が多々ありましたそんな訳で自分の反省やモチベーションの維持でいっぱいいっぱいな上半期でした。金谷くんなんて最近凄く気が利いて、マネ道具運び率先してやったり傘貸してくれたりとビックリする位周りが見えてて気が利きます。心の余裕や落ち着きを感じます(笑)視野どり…大切ですね私もがんばらないと(T_T)一回一回の練習や練習試合を上手く進めるのはとても大事ですが、自分たちが何の為に頑張ってるかっていったら試合に勝つためです。何の為に練習試合や遠征するかったいったらリーグ戦勝ち進んで三地区でて全国行く為です。私はよく「やらないと文句言われるから」とか「サボってると思われたくないから」と考えることが多いですが(自己目的的？っていうのかな)、結局なんの為に頑張ってるかってことをいつも心に留めておきたいものです。そしてその大事な開幕戦がもうすぐ…！プレイヤーには是非(いい意味で)予想の斜め上をいくプレーをして欲しいですね(((o(*ﾟ▽ﾟ*)o)))いつも怒ってるとかやる気なさそうとか言われるけど、私だって色々考えてるんですよーおわり",
    "article_datetime": "2012-07-09 17:20:54 +0900",
    "created_datetime": "2023-11-02 17:46:14 +0900",
    "secure_type": 0
  },
  {
    "id": "c03b9aeb-3c09-4b23-a7e8-2666e343a4c7",
    "title": "斜め前方にえんちゃん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11294651364.html",
    "contents": "おはようございます！2年わかなです今2限まですごい時間をもてあましています(∵)ひますぎて1限でようかとも思いましたが、私服ないし湿気で髪やばいしテキストないし南までいきたくないしで結局今日もあきらめB棟自習室なうです。いつもならアフターしているはずのこの時間になぜこんなにまーひーなのかというとなんと今日の朝練が雷雨により急遽中止になったからなんですね(´▽｀)あちゃー1回集まってから中止になるというのは初めてだったのでびっくりです。あ、6時半で解散はしたけど遅刻はちゃんとカウントしてますから！笑解散してからは、みほさんとじゅんさんゆっきわたしでしばらく試合のビデオみてました。主に6月の地区交流戦、それと七帝もすこし。今回の反省はゴール裏、FO直後の引き、フライしてきた人、クリア時 です！忘れないように覚え書きしときます(｀ω´)みほさんと観ると気になってたこといっぱい聞けて、わたしたちだけだと気づかないミスも指摘してもらえるのでなんかすごくためになってる感です(^^)笑今日もありがとうございました！ご存知の方もいると思いますがわたしは自分の撮ったビデオみるとものすごい自己嫌悪に陥るのですが、今日はほめてもらえてはっぴーですo(｀▽´)o今寝たらいい夢みれそうなので2限まで寝ます！おやすみなさい！",
    "article_datetime": "2012-07-05 08:49:00 +0900",
    "created_datetime": "2023-11-02 17:46:15 +0900",
    "secure_type": 0
  },
  {
    "id": "0eaae72b-c928-422f-97a4-0f448c2bbf30",
    "title": "七大戦準優勝!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11293375010.html",
    "contents": "お久しぶりです。みほです。一昨日まで３日間九州大学での七大戦に参加してきました。ツイッターでの結果報告を見てくださった方もいると思いますが、私たち東北大学は準優勝でした！Ｂチームで参加している大学もありましたが、それでも準優勝できたことはとてもうれしかったです。九州の暑さに負けず、３日間頑張ってくれたプレーヤーに本当に感謝です!どうもありがとう!!マネージャーは今回一年生のそのこちゃん、そのみちゃんに参加してもらいました。会員証がまだ届いていなかったので、ベンチには入ってもらえませんでしたが、ビデオ、スコアなどしっかりやってくれました。経験しただけ上達するはずだからこれからもがんばろう!!私個人的には東京、名古屋、北海道、九州と４回目の七大戦でしたが、今回が一番時間的に余裕があり九州ならではのご飯やお土産も満喫することができました。もつ鍋!皿うどん!写真はりこちゃんかえりなちゃんあたりがアップしてくれることを期待!今回七大戦に参加していよいよリーグ戦も近づいていることを改めて感じました。マネージャー業もそうだし、チームの雰囲気づくりとか、開幕までにやるべきことを整理してどんどんやっていかないとと思いました。とにかくやる気あっぷ!!仙台も少しずつ暑くなってきましたがたけとも帰ってきたし元気に頑張りましょうー!",
    "article_datetime": "2012-07-03 18:53:18 +0900",
    "created_datetime": "2023-11-02 17:46:15 +0900",
    "secure_type": 0
  },
  {
    "id": "75cda076-3a53-43a2-9f3d-5f334cc33327",
    "title": "フレッシュマンクリニック",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11263286076.html",
    "contents": "ひかりさんが「誰か書いてね！」と言っていたので書かないわけにはいきませんね…！\n\nそのこです。出しゃばりました。\n\n\n一日あいてしまいましたが…\n日曜日はフレッシュマンクリニックに行って来ました！\n\n一年生マネージャーのはな、そのみと二年生のわかなさん、じゅんさんと一緒に七ヶ宿へ＼(^o^)／\n\nまず行くのが一年生だけということで、氷を持参してくださいというメーリスを選手に回したら、クーラーボックスいっぱいの氷が集まりました！！\n\nこう書いてしまえば当たり前のことのように思われてしまうかもしれませんが、私はメーリスを回しておきながら正直みんながみんな氷を持って来るなんて全然期待してなかったので、とっても感動しました！\nみんないい人ですd(￣ ￣)\n\n行きのバスの中は爆睡でした。\n何も覚えていません。\n\nでも着いてからの仕事はたくさんあって、思った以上に忙しかったです。\n\nでもそれ以上に、楽しかったです！！\n\n私は部屋から毎日壁打ちの様子を見ているのですが、毎日毎日私が見るときは人がいないことはありません(^ ^)\n\nその成果もあってか、\nランシューの決定率が高かったような気がします！！\nランシュー以外にも、自分が一年生練習のシフトに回ってくる何日かの間で、パスキャの精度も上がってるような気がして、みんなの成長速度にびっくりしてます！！\n\n普段では見ることのできない一年生オンリーのミニゲームもあり、体験会レベルとは全然違ったものになっていました＼(^o^)／\n\nはじめてのスクエアも今回はあんまり回らなかったけど、みんなならきっとすぐ上達するんだろうなあ。\n\nそして解散して、いったん家に帰って私はまた用事があって学校に戻ったのですが\n\nグラウンドに一年生の姿が…！\n\nたくさんいました。\nみんな練習熱心ですね( ´ ▽ ` )ﾉ\n\n\n少し自分たちの話もすると、フレクリでのマネージャーとしての仕事はおもにマーカーを置くこと、ボトルを出すこと、時間管理、ぐらいでした。\n\nぐらいでしたっていっても実際は大変でした(^^;;\n\nじゅんさんやわかなさんやさきさんに手伝ってもらいながらも、一年生中心になんとかやりきりました！！\nでもまだまだ覚えることはたくさんあります…\n\nがんばろうね、一年マネーズ！！(^-^)/\n\n\nあと、マネージャーもラクロスのこともっともっと知らなきゃいけないなって思いました。\nいま一年生は基礎練中心に練習しているけど、この分解練習は実戦のどういう局面で使うのかな、とか考えて見てるとただ笛を吹くより断然楽しいと思うんです。\nラクロスのこともっと知って選手と一緒に楽しみたいです(^-^)/\n\nということで、\nマネージャーの仕事だけじゃなく色んなことを吸収できたはじめてのフレッシュマンクリニックでした。\n\n以上です！\n明日からも朝練がんばりましょう(￣^￣)ゞ",
    "article_datetime": "2012-05-28 23:21:34 +0900",
    "created_datetime": "2023-11-02 17:46:16 +0900",
    "secure_type": 0
  },
  {
    "id": "3f62e834-303d-44e7-bba6-54115f280d1a",
    "title": "七ヶ宿にゅっと！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11261846616.html",
    "contents": "最近快晴が続いてますね！今日もラクロス日和です！わかなです！今日はじゅんさんと一緒にフレクリにお邪魔してます(^ω^)今は練習がおわってお昼たべて一年生プレイヤーがパスキャしてるのを見守りながらひたすらにじゃがりこを貪っています。今日わたしたちは特に笛とか吹かずにひたすらサポートに徹してみたんですがどうだったんでしょう…(´▽｀;)ちゃんとサポートできたてらいいんですが！途中でメニュー変わったり、そもそも人数がすごい多かったりで普段の朝練とはだいぶ雰囲気が違いましたが一年まねーずはしっかり仕事をこなしてくれていました(*^^*)さすがっす！この調子でがんばりましょーう！わたしもがんばります(｀ω´)○おまけ○お手伝いに来てくださったさきさん作じゅんじゅん",
    "article_datetime": "2012-05-27 12:50:00 +0900",
    "created_datetime": "2023-11-02 17:46:17 +0900",
    "secure_type": 0
  },
  {
    "id": "fe014ee9-4881-4be1-b85c-66cb20fd075b",
    "title": "はじめましてPart4",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11259977351.html",
    "contents": "はい、そろそろ飽きましたよね。\nマネージャー自己紹介ラストです。\n工学部材料一年の浜谷苑子です。\nはまやそのこと読みます。\n\n背の低い順にはな、そのみ、もえときて最後が私です。\n身長は168センチです。\nちなみにここまで身長を伸ばすのに牛乳はほとんど使用しておりません。\n\n出身は北海道の函館です。\n函館って割と有名で嬉しいです(^ ^)\n\n\n\n生い立ちです。\n\n小２～中３までずーっとバスケットボールをやっていました。\nこれでも地元の年間優秀選手賞いただきました。\nそして高校３年間は弓道やってました。\nえ？なんでバスケ続けなかったの？ってよく聞かれます\n燃え尽きたんです。\n大学では弓道やらないの？ってよく聞かれます\n燃え尽きたんです。\n\nそしてそして、\nラクロス部に入りました。\n\nラクロスはまた自分の中では新しいスポーツだし、\nマネージャーというのも自分の中では新しいジャンルです。\n\nスポーツはプレイヤー経験しかないので、プレイヤーにより近い視点でチームのこと考えていけるようなマネージャーになりたいです。\n\nそして最後には今までと同じように、胸張って「もう燃え尽きた！」って言えるくらいアツいマネージャーになります！（笑）\n\nどうぞよろしくお願いいたします(^o^)",
    "article_datetime": "2012-05-25 09:52:57 +0900",
    "created_datetime": "2023-11-02 17:46:17 +0900",
    "secure_type": 0
  },
  {
    "id": "d56a8741-feaa-4355-bfd9-f221fd8e7aea",
    "title": "はじめまして(*´∀｀*)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11258536901.html",
    "contents": "3番手です野々村萌といいます！身長は167くらいですちなみに父親は186ですこの身長は父親のせいです出身は岩手県です(｀・ω・´)鉄器が有名といいましたがじゃじゃ麺・冷麺・わんこそばの三大麺のほうがおすすめだったりします高校のときはサッカー部のマネさんをしていました！サッカー部時代はわりとボールにぶつかっていたのでより危ないとうわさのラクロスボールにあまりあたらないといいなあと思っていますすきなものは音楽とあまいものです((´∀｀*))音楽ならロックに目がありませんあまいものでもあんこは苦手ですただ中村屋のあんまんはのぞきます嫌いなことは運動です体育になぜマネさんがないのかとずっと不思議に思っていました…あとそれ？！というような微妙なきらいな食べ物がありますそして不思議ちゃん不思議ちゃんと言われていますがここでも断固否定しておきます！皆さんあとで気づいてああ…ってなるパターンのやつだと思います(´・ω・)まだまだ分からないことばかりで迷惑をおかけしてばかりですが一日でもはやくてきぱき動けるようになりたいですもっともっとラクロスのことを知っていきたいと思っています！よろしくお願いします長くなりましたがわたしの自己紹介は終わりです次はとりの我らがそのこちゃんです！",
    "article_datetime": "2012-05-23 17:47:15 +0900",
    "created_datetime": "2023-11-02 17:46:18 +0900",
    "secure_type": 0
  },
  {
    "id": "6b0457bc-a6a4-4a24-a020-7768194c3c08",
    "title": "はじめまして～",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11257875059.html",
    "contents": "1年マネ自己紹介2人目！\n工学部建築の岸苑実です^^\n国民的平均身長、160cmです(笑)\n\n\n出身は花と同じ新潟です。\n中学は陸上部の中距離選手、高校は陸上部で主にマネージャーやってました。\n駅伝が大好きです！\n\n\n好きなものは服と音楽と甘いものです。\n体がものすごく丈夫なところが取り柄です(笑)\n人前で話すことが苦手です(^^;\n\n\nこれからラクロスのことをたくさん勉強して、チームに貢献できるように頑張ります！\n日々の仕事に+αとして何ができるか、常に考えていきたいです。\n\nこれからよろしくお願いします！",
    "article_datetime": "2012-05-22 20:52:00 +0900",
    "created_datetime": "2023-11-02 17:46:18 +0900",
    "secure_type": 0
  },
  {
    "id": "d3716409-9f19-4522-b377-4133ada807f4",
    "title": "はじめまして！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11255865473.html",
    "contents": "１年まね自己紹介です！\n\nトップバッターは工学部建築の佐藤花です！\n自己紹介は背の順です(｀´）\nちなみにわたしは155cmです\nここだけの話ほんとは154.8cmなんですけど人に言うときちょっと盛ります！笑\n\n\n出身は新潟です！\n１年ではそのみ、みやけん、おとうさん(藤田)と同郷ですo(^o^)o\n中学では吹奏楽部、高校ではラグビーのマネージャーしてました。\nスポーツ経験は皆無です。だからか基本とろいですすいません(@_@)\n\n\n\nすきなことは食べることと寝ることです。\nけっこう食べる方ですけど胃腸は弱いです←\n\n\n\n\n苦手なのは虫と雷と道をおぼえることです。究極に方向音痴なのでそのへんうろうろしてたら案内してください(´･ω･`)今日も道に迷いそうになりました。笑\n\n\n\nあとすごく人見知りなのでふつうに話せるようになるまで時間かかります。\nでも秋ごろまでには打ち解けられるかと！が、がんばります。\n\n\n\n\nまだまだせんぱい方に迷惑かけっぱなしですが、はやくルールやメニューをおぼえて、状況を見て自分で考えて動けるマネージャーになりたいです。\n日々いろんなことを吸収して、成長して、チームに貢献できるように精一杯がんばります！\n\n\nこれからよろしくおねがいします！\n\n\n\n\nつぎは国民的平均身長なそのみんです( ^o^)ﾉ★☆\n\n\n\n\nAndroid携帯からの投稿",
    "article_datetime": "2012-05-20 19:20:00 +0900",
    "created_datetime": "2023-11-02 17:46:19 +0900",
    "secure_type": 0
  },
  {
    "id": "3a064cd5-86d3-474f-b6c4-cd33fc8b0be4",
    "title": "いぷしろんって音も記号もかわいい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11244154900.html",
    "contents": "朝練お疲れさまでした！2年わかなです(^ω^)昨日はすっごい嵐で世界の終わりのようでしたが今日はこれまたすっごい快晴でしたね！ラクロス日和(´▽｀)今日の朝練には建築女子が2人もきてくれましたー(*^^*)二人とも高校時代にマネージャーやってたとか！マネ歴まけてますね。鼻で笑われないようにしたいですね。今年は理系多いですからね。ⅢCをやってないやつはばかだとか言われないようにしなきゃですね笑わたしは今日初めて1年練を担当しました！今日きてた1年プレイヤーは20人弱かな？みんな楽しそうにやってるようだったので心穏やかに見守っていました(´ω｀)今日新しく覚えた子はながいなかいやまけんつよしろーままさのぞみです！もっと名前聞いた気もするけど覚えきれないので根気強く名乗ってください笑1年生練習風景今きになってるのは｢まさ｣君の本名です(ё)あとに続くのは｢や｣｢し｣｢のり｣のどれでしょう…",
    "article_datetime": "2012-05-07 12:57:00 +0900",
    "created_datetime": "2023-11-02 17:46:19 +0900",
    "secure_type": 0
  },
  {
    "id": "f2f07ffd-9e8b-4833-bce6-5e74a7d9563a",
    "title": "ゴールデンウイーク！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11235409561.html",
    "contents": "おはようございます。ゴールデンウイーク初日これでもかってくらい快晴ですね！このままずっと晴れてラクロス日和が続くことを祈るばかりです。私個人的にはゴールデンウイークが明けたら実習がまたスタートして、部活にもしばらく行けなくなるのでこの休みの内に思う存分部活を楽しみたいです。さてさて新入生が順調に入ってくれていますが！今年はマネージャーが難航してますね～新入生の女の子でまだ部活とかサークル決めてない人いませんかあー！？ぜひぜひ男子ラクロスのマネージャーになってくださいぃー！！ということでまだまだ募集中ですのでというか5月になろうが5月も終わろうが募集しますのでいつでもお気軽にどーぞー！きっと楽しいよ～新歓飲み私は行けないけど(T-T)たくさん新入生来てくれますよーに！！",
    "article_datetime": "2012-04-28 09:03:41 +0900",
    "created_datetime": "2023-11-02 17:46:19 +0900",
    "secure_type": 0
  },
  {
    "id": "38899966-d6ef-4168-a743-07634fde9296",
    "title": "×雨雨 ◎あげあげ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11220884960.html",
    "contents": "おはようございます 2年わかなです今日も朝練お疲れさまでした(*^^*)アフター組はまだまだ頑張ってる頃ですね！わたしは1限の経営組織なうです3セメはほぼ1限なので朝練が終わったらそそくさと退散していますちょっとさみしいです…笑昨日は雨雨で体験会中止になっちゃって残念でした(´･ω･｀)楽しみにしてくれてた方ごめんなさい(´･ω･｀)でも今日も開催されるので！ぜひぜひ！グランド状態もこの通りかんぺきなので(^O^)もちろんマネージャー興味あるって子もぜひ(^-^)ご飯だけでもいきましょう！わたしは入部前、体験会とか全く参加しませんでした。身の回りにラクロス部興味ある子いなかったし、ジャージもスニーカーもないし(-_-)だからご飯とかおごられることなく入部しました。安い女でしたね。ものすごく悔やまれます。こんな後悔をしないためにも、入部を決めた人も迷ってる人もイベントにはとりあえず参加してみましょう。まずは今日の体験会から！笑だれか新入生と間違ってわたしにもおごってくれないかな(´▽｀)という淡い期待",
    "article_datetime": "2012-04-12 09:47:00 +0900",
    "created_datetime": "2023-11-02 17:46:20 +0900",
    "secure_type": 0
  },
  {
    "id": "09ea3f49-8332-4fd2-8f3e-d7d46b05883a",
    "title": "ゆっきーんちなう！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11219421555.html",
    "contents": "新入生の皆さん、ご入学おめでとうございます!!\n\n２年まねのじゅんです。\n昼休みに新入生用の教科書販売のところによく出没してます。\nビラもらってくれた人ありがとー(・∀・)\n\n\n４月は新歓の時期ですね!!!１年生の皆さんには楽しいことがいっぱいまってますね！\nパフェパーティーとかチョコフォンデュとかごはんおごってもらえたりとか・・・\n\nもちろんラクロス部でもいろんなイベントやりますよ(・ω・)/\n体験会とかお花見とかBBQとかね！\n体験会ではプレーヤーだけではなくまねの体験会もやってますよー\nそしてそして２５日には男ラクのまねイベントもやりますよー!!!\nいろんなものが食べ放題なはず！特に甘いものー！\nそれからまねのこととかいろいろお話しましょう！\n\n\n皆さん楽しみにしててくださいねっo(^▽^)o\n\n\nラクロスに興味あるこはもちろんだけど、あんまり興味ないなーってこもお花見とか体験会に来てみてください！\n絶対興味出てくると思います。\n\n私も去年、ラクロス部に興味なかったけどイベントに行くうちに、ラクロス楽しそう！って思い始めて、いつのまにか入部してましたから（笑）\n\n\n\nあ、でも今の季節はいろんな部活とかサークルのイベントまわったほうがいいですよ。\n私も入る気は全くないけど食べ物目当てでいろいろ行きました！\n\n\nそしてきっといろいろまわるうちに最後にはラクロスいいなってなることでしょう！\n\n\nでは、まってまーす！\nじゃあ、次は今日の前髪きまってたわかなさま!!",
    "article_datetime": "2012-04-10 18:08:51 +0900",
    "created_datetime": "2023-11-02 17:46:21 +0900",
    "secure_type": 0
  },
  {
    "id": "96a431b2-484c-4c2f-a316-ef410d51a79f",
    "title": "マネ募集!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11218738267.html",
    "contents": "こんばんは！\n２年マネージャーのゆきです。\n最近くしゃみがでます\nこれはまさか……！\nいや、まだ認めない。ぜったいに認めないぞ…\n\n\n陽射しがあたたかく感じられる季節となりました(*^^*)春です！\n新入生のみなさん、ご入学おめでとうございます！\n\n先日は履修相談会にたくさんの新入生がきてくれました。\nありがとうございますo(^-^)o\nラクロス部特製きぶつ表を活用して\nしっかりと単位をとって!!\n大学生活思う存分楽しんでください！\n\n\nわたしもラクロス部に入って１年、時がたつのは早いです(´・ω・`)\n\n自分が入学したときはマネージャーとかこれっぽっちも考えてませんでした。\n１年後のわたしが運動部にしかも男子部に入ってマネージャーしてるなんて！\nだれが想像したでしょう…\n\nこんなわたしでも\n先輩方のやさしさと愉快な同期の仲間たちのおかげで\nここまでやってきてます(￣▽+￣*)\nマネージャーはだれでもできる。\nちょっとでも興味があったり、いや興味なくても\n新歓イベントに来てみてほしいとおもいます。\nおもっているよりたのしいかもしれない！というかたのしい！\n\n部活とかすごい頑張れるのって大学がきっと最後です。\nだから悔いのないように、いろんな学友会やサークルの新歓\nいってみてください(o^-')b\nそしていろんな企画をとおして選択肢の一つにラクロス部を入れてもらえたら\nとっても嬉しいです！\n\n\nあさってからはじまる体験会ではマネージャーの体験もやってるので\nぜひ女の子もきてみてください！\n金曜日はお花見も開催されるようです(・∀・)\nたのしいのでまわりの友達誘ってみんなできてください！\n\n\nたくさんの１年生と一緒に部活ができるの\nたのしみにしています！\n\n\nではじゅんさんにバトンタッチ(*＾ー＾)ノ",
    "article_datetime": "2012-04-09 21:23:01 +0900",
    "created_datetime": "2023-11-02 17:46:22 +0900",
    "secure_type": 0
  },
  {
    "id": "55dcbf1d-1703-46db-9e32-2b1c7ffda64f",
    "title": "祝い☆入学式",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "erina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11214639841.html",
    "contents": "新入生のみなさん\n\nご入学おめでとうございます\n\n\n新３年マネの恵梨奈です。\n\n今日はぽかぽかして入学式日和でしたね\n\nみなさんラクロス部のパンフレットは手に入れたでしょうか\n\n大きな紙袋付きでビラの収納に活躍できたかと思います\n\nパンフレットを読めばラクロス部のことがまるわかりです。\n\nおもしろいので、眺めていると新生活で緊張している心を癒せるでしょう\n\nラクロス部ではたくさんの新入生と記念撮影をしました！\n\nマネージャーに興味があると言ってくれた子がいたので\nとても楽しみですヾ(＠°▽°＠)ﾉ嬉しい\n\n\nわたしも２年前ラクロス部の先輩たちと写真を撮りました。\n当時の写真（笑）\n\n\n\n\n\n思えばそのときはラクロス部の雰囲気の良さに惹かれつつも、\n\nラクロス？なにそれおいしいの？\n\n朝練？低血圧だから朝機嫌わるいよ\n\n男子部？女子高だったから男の子こわい\n\nジャージとか高校指定の緑のしかもってないけど\n\n血が苦手だからけがの処置とか無理だし\n\n状態でした。\n\nいまブログを書きながら男ラクマネに向いてない要素ばかりで自分でびっくりしてます。\n\nそんなわたしがラクロス部に入りたくなったのはなぜでしょう！\nそして２年間楽しく続けているのは一体なぜ！\n\nそれはこれからあるたくさんの新歓イベントにきてもらえればわかってもらえると思います！\n\nだから興味がある人もわたしのように向いてないかもしれない人も\n気楽にきてください\n\nまずは７日履修相談会\nお待ちしておりますо(ж＞▽＜)ｙ ☆",
    "article_datetime": "2012-04-05 20:47:47 +0900",
    "created_datetime": "2023-11-02 17:46:22 +0900",
    "secure_type": 0
  },
  {
    "id": "08c328c3-90b5-4533-9ca4-b9387b71ac3c",
    "title": "マネ業！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "riko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11212716728.html",
    "contents": "こんばんはー。\n風がびゅーびゅーいっていて一人暮らしだとなんだか怖いですね(´□｀｡)\nたまにはかわいいこともいえます。\nブログかきながらスルメ食べてるけど(^ε^)♪おいしー笑\n\n\n\n今回はラクロス部マネージャーのお仕事紹介したいと思いますo(^-^)o\nわたしたちこんな仕事してます(*゜▽゜ノノ゛☆\n\n\n１．マネ道具運びと氷の準備\nプレーヤーより15分はやい、6時15分に部室集合です\n冷凍庫から氷を出してクーラーボックスにいれ、次の練習のために新たに水をはります\nこの氷はプレーヤーが怪我をしたときや、練習後筋肉の疲労回復のために使われます\n水がこぼれないように必死なじゅんちゃん\n\n\n\n\n\n\n２．ボトルの準備\n運動するプレーヤーにとって水分補給は必須です。\n男子ラクロス部ではお茶に少量の塩をいれて特製ドリンクをつくります\n少し塩を入れすぎるとプレーヤーから「今日のお茶まずい」と言われちゃうので注意です笑\nでも誰が塩入れたかは、ばれないから大丈夫です笑\nもちろん味を整えるために塩を入れるのではなく、汗をかいてでていってしまう塩分を塩で補い、お茶でミネラルを補給しています。\n\n\n\n\n\n\n３．出欠確認とアップ準備\n出欠を名簿で毎日チェックしますo(^-^)o\n呼名をしないので目を光らせて6時30分までに急いで目で確認します\n\n出欠確認の後はすぐにアップをするので、マーカーをグランドにおいておきます\n次の練習にスムーズに進めるようにマーカーで練習場所作りするのがマネの大事な仕事のひとつです\n\n\n４．テーピング\n練習が開始される前に怪我をしているプレーヤーがいたらテーピングをします。\n痛めた箇所やどう動かすと痛いのかによって種類やテープの太さが違います\nきれいに巻かないと固定効果がなくなるので、一生懸命です\nあー！マネージャーっぽい！笑\nりえぞんふぁいとo(^▽^)o\n足提供：3年平野o(^▽^)o顔まで写してあげなくてごめんね。\n\n\n\n\n\n\n５．練習開始\n練習中は主に\n１、時間をはかったり、合図の笛をふく\nマネージャーは皆ストップウォッチと笛とペンを毎日もっています。\n三種の神器なみに大事なものです。\n練習にもってくるのを忘れると、仕事がほとんどできないのでその日は「笛なしくそやろう」とよばれます。笑\n注意しましょう。\n\n\n\n\n２、ボトルの水の詰め替え\n満タンの水のほうが飲みやすいのでつめかえます\nゆきちゃんのまぶしい笑顔げっと(＾ε＾)\n\n\n\n\n３、反省の内容をノートにとる\nあとでプレーヤーが見て分かるようにメモメモ\n新聞記者になったようなきぶんです\n\n\n\n\n\n４、怪我人の手当て\nラクロスは結構激しいスポーツなので怪我人もでます。\n痛そうにしている人を発見したらすぐ、氷をもって走っていきます！\n\n５、練習をビデオでとる\nとったビデオをプレーヤーが見て、動きを確認しています\n\n６、練習に使うマーカーをおく\n\nなどを交代で分担してやります。\n\nこんなかんじです(*^o^*)\n\n\n百聞は一見にしかずっていうので、実際に見てもらわなきゃイメージわかないから、\n気になったらぜひラクロス部員に声かけてください\n茶色と白の上着着て毎日うろうろしていると思うので笑",
    "article_datetime": "2012-04-03 22:35:06 +0900",
    "created_datetime": "2023-11-02 17:46:23 +0900",
    "secure_type": 0
  },
  {
    "id": "283f7b7d-929e-4947-b199-ee08a996b037",
    "title": "新入生の皆さんへ！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "riko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11210307435.html",
    "contents": "今日から4月、新学期ですね。\nこんな私もついに三年生。\n早くも大学生活折り返し地点･･･\nもっと学生で遊んでいたいよーう（（(°∀°)））） \nわたしのことはどうでもいいです。はい。\n\n\n\n新一年生のみなさん、ご入学おめでとうございます！\n大地震を乗り越え、辛い受験を切り抜けて、勝ち取った東北大学合格!!\nこれからたのしーいキャンパスライフが待ってますよー\n\n\n春は受験生活から自由になってうきうきしちゃいますよねっ( ´艸｀)\n友達できるかなー、一人暮らしできるかなー、どんな授業かなー、\nそしてなによりどんな部活・サークルに入ろうかなーって絶対考えますよね!\n\n\nもしかしてもしかして。。。男子ラクロス部のマネージャーになって\n青春を謳歌したい!なんて方いませんか(￣▽+￣*)）笑\n\n\nでも男子部ってっちょっと･･･\nいやいや!ラクロス部のプレイヤーは皆ほんとうに優しいのでご安心をヾ(＠°▽°＠)ﾉ\nおそらく.そのへんの女子よりもずっとやさしいです!笑\nそしてマネージャーがたくさんいるので友達作りに困りませんよ(＾ε＾)\n\n\nマネージャーって仕事大変だしめんどくさそう.･･･\nいやいや!洗濯もしなければ料理もしないし…なにも辛い仕事はありません笑\nマネージャーたくさんいるので部活中も仕事を分担して楽しています笑\nまた仕事についてブログ書きますねo(^-^)o\n\n\nってゆうか、ラクロスってよく知らない…\n私も他の部員も全然知りませんでしたo(^▽^)oどやっ\n大学のスポーツっぽい、みたいなイメージしかないですよね。\nしかし！実際に見るとめっっっちゃかっこいいですよ(*^▽^*)\n格闘技と球技をあわせたような、躍動感のある熱いプレーを見てほしいです\n文字で書いてもうまくあらわせないので、どんなもんか一度体験会や見学会やるのでみにきてください。\nまた日程お知らせしますo(^▽^)o\n\n\n他にもたくさんのいけめん(!?)プレーヤーたちが花見や履修相談会などイベントを企画しているので、\nお菓子を食べにきてください(*^o^*)\n\nマネーズもマネージャーだけの女子会を企画中なので\nお楽しみに～☆\nたくさん来てくれると良いなあ(σ・∀・)σ",
    "article_datetime": "2012-04-01 18:30:50 +0900",
    "created_datetime": "2023-11-02 17:46:23 +0900",
    "secure_type": 0
  },
  {
    "id": "216bb587-b44c-407a-a8ae-d4f1efab0427",
    "title": "酸素水いつのもうかな",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11208196253.html",
    "contents": "春休みは本当にラクロスの予定で盛りだくさんでしたギャラリー結構増えてるからみてください★二月末鹿島オープンAB両チーム参加。新チームになって初？の大きな遠征！オフ長くて久しぶりの試合だったので緊張しました。ひかりは期間中に誕生日でしたおめでとう(((o(*ﾟ▽ﾟ*)o)))★OBOG会伊藤さんに就活の話を聞いて色々不安になりました…また、全然存じ上げていなかった先輩方の存在を知り組織の大きさを実感しました。自分達だけの部活ではないって気がして身が引き締まる思いでした。兎に角モチベーションがあがりましたエンゲル係数もあがりましたが次の誕生日だったわかなちゃんおめでとう(^O^)★地区交流戦@東京初めてホームステイをしました。グランドも天気も素晴らしかったです！美帆さんが「今回の遠征どうだった？」って聞いた時「本当は楽しかったです」と答えるツンデレなえりなちゃんが面白かったです。ゆきちゃんも一年生一人だけどとても頑張ってくれました＼(^o^)／★地区交流戦@仙台東京とは対照的なグランドと天気…でしたがBチームも福祉大と組んで出たりユースも試合したり、沢山試合できました。今度はホームステイで泊める側でした(^o^)みんなでごはん行って楽しかった♡そのまま続けて新潟岩手と合同合宿3日連続の試合でしたが無事やりきりましたー つっかれたー★追いコンとても楽しかった(๑*౪*๑)！えりなちゃんの熱血ダンス指導が素晴らしかったです渋川辺りから下衆だなーと思ったけど新四年生の出し物をみたら私達可愛いと思ったよね(･ิω･ิ)さきさんひろこさんにアパレルも頂きました♡ありがとうございます♪( ´▽｀)アルバムは喜んで頂けたでしょうかー？仙台にいる方はこれからも部活に顔出して欲しいです(((o(*ﾟ▽ﾟ*)o)))四月からは新歓が始まりますマネージャーは目標四人(｀・ω・´)でも多ければ多い程良いです新入生向けにマネージャーの仕事についての記事も書いていくので皆さん協力お願いします:D",
    "article_datetime": "2012-03-30 15:32:05 +0900",
    "created_datetime": "2023-11-02 17:46:24 +0900",
    "secure_type": 0
  },
  {
    "id": "5cfa1e95-e2e2-46ea-af61-134f67be721d",
    "title": "もうすぐ２年生やー",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11203177883.html",
    "contents": "練習お疲れ様です！\nじゅんです。\n\n今日はいつもより暖かくて、春の訪れを感じましたよ！\nそして私の目と鼻もいつも以上に春を感じてました・・・\nスギの花粉なんて消えてなくなればいいのに(｀Δ´)!!!\n\n\n今日初めてクリアライド練で３往復したの見ました。\n３往復クリアが成功するとなんかテンションあがりますねo(^▽^)o\n\nあと、最近けが人が多いですね。\nアップとかしっかりやってけがには気をつけてください!!\n\n\n練習終わってからはわかなとビデオ見ました。\n\nこの前も２人でビデオ見ようとして、すごい快適空間を作り上げたのに\n肝心のビデオがないっていう・・・(￣□￣；)\n\nとにかく、今日こそは見れてよかったです!!!\n\n\n自分の撮ったビデオ見て、ボール持ってる人がはみでてたり、ワイドとズームの繰り返しが多かったり、\nパスされたひとがビデオに映ってなかったり・・・\n\nとにかく見ずらいと思いました。\nあと、私のウォッチャーのカスさに衝撃を受けました。\n前からひどいとは思ってましたが。\nプレーヤーの皆さんごめんなさい。\n\nみほさんの撮ったビデオを参考にして改善していこうと思います！\n\nまねもビデオを見ることの重要性を学びました。\n\nもっともっとうまくビデオ撮れるようになって、\n見やすいビデオだねって言ってもらえるようにがんばります！\n\n\n今日はこれから追いコンですね！出し物楽しみですー(・∀・)",
    "article_datetime": "2012-03-25 14:07:38 +0900",
    "created_datetime": "2023-11-02 17:46:24 +0900",
    "secure_type": 0
  },
  {
    "id": "c2719fde-4c2b-4cd6-99d0-13c37b008cfa",
    "title": "非りあ仲間が増えました。by純",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11197639251.html",
    "contents": "合同練おつかれさまでした(･ω･*)!じゅんじゅんとラーメンからのサイゼなうです。DEBUっていってもいいですよ昨日一昨日の阿武隈からの終日練習でマネージャーも体力的にはきつかったですが雨ふってないしトイレあるし水道近いしで恵まれた環境だったと言えるのでは！まあ、さっき駅地下で会った宮学が川内でやったって聞いたときは彼女たちをうらやみましたが(｡-_-｡)今日はビデオとりながら何度も強風にあおられたり(ビデオ横転しました、すいません) カナディ120本以上ふいたりそもそも知らない人がいっぱいいたりいろいろあったけどわたしは元気です(^ω^)たのしかったです!!じゅんさんもだそうです！この三日間で反省することもいっぱいで思うところもいろいろありますがこの場ではないしょです(･×･)こないだデジカメを買ってもらって今日初めて使ったのであとでギャラリーに初あっぷします！うまく撮れたのはちゅーたさんと原さんです(^ω^)サイゼこんできましたそろそろ出ますじゅんじゅんは一回の練習につき最低一回は声が裏返るそうですひっけん！",
    "article_datetime": "2012-03-19 21:10:00 +0900",
    "created_datetime": "2023-11-02 17:46:24 +0900",
    "secure_type": 0
  },
  {
    "id": "fb93da02-6259-4b56-b27c-a8c475761a5e",
    "title": "地区交流戦＠仙台",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11196002783.html",
    "contents": "おはようございます。みほです。昨日、今日で仙台で地区交流戦をやっています。東北、新潟、岩手、福祉、東北ユース、東京農業大学、小樽商科大学が参加していて阿武隈で試合しています。昨日は雨の中の泥んこ試合でしたが、新潟にも勝ててとても楽しかったです。夜は多くの部員の家に他大学の人がホームステイをしました。私の家にも農大のマネージャーさんが!お互いの大学について色々話せてたのしく、有意義な時間でした。今回参加できるマネージャーが少なめなので参加するマネージャーは人数が少ないときでも質を下げずに仕事ができるように考えて行動しよう!新潟、岩手は今日も泊まりで明日また練習試合、合同練習をします。楽しみ!!大会責任者?のちゅーたさん今日もがんばってね！みんなで協力してこの大会を楽しく成功させましょう！私も頑張ります！では！",
    "article_datetime": "2012-03-18 07:03:46 +0900",
    "created_datetime": "2023-11-02 17:46:25 +0900",
    "secure_type": 0
  },
  {
    "id": "657fb099-3553-4f6b-ac55-f3516023617e",
    "title": "地区交流戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11192249934.html",
    "contents": "こんばんはみほです。一昨日夜11時に仙台に帰ってきました。みなさんお疲れさまでした。一日目は東京学芸大学と東京理科大学と二日目は早稲田大学と試合をしました。結果はツイッターにあるとおり２敗１分けでした。ただ結果以上に得たものはたくさんあったのではと思います。上の３つの大学以外にも東京大学、京都大学、岡山大学など憧れる、目標にする大学の試合を見ることができプレーヤーの目もきらきらしていて頑張ってビデオ撮ったかいがあったなと思いました。ぜひこれから最大限利用してもらいたいです。いろんな声入っちゃってるけど笑前回の鹿島は無事終わってほっとした、こなしたというのが正直な感想。でも今回はまた一つ遠征が終わってしまった成長するチャンスがまた一つ過ぎてしまったという寂しいような焦るような。間違いなくこなしてはいません。私達４年生に残された時間を考えると遠征一つ一つ、一試合、一試合にこれでもかってくらい向き合わないとなあと思っています。強いチームに対するプレーヤーの憧れの強さを目の当たりにして私も改めて強いチームのスタッフはどんなことをしているのか客観的な立場から見て東北とどのような違いがあるのかもっともっと考えてできることをどんどん実行したいと思いました。とりあえず今日の練習はあまり元気なかったから17日からの仙台での交流戦はもっと元気にがんばろう！では！",
    "article_datetime": "2012-03-15 18:13:42 +0900",
    "created_datetime": "2023-11-02 17:46:25 +0900",
    "secure_type": 0
  },
  {
    "id": "ed6790f8-cc13-4c4b-8cf6-26181e2a3296",
    "title": "東京なう！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11190338280.html",
    "contents": "おはようございます。OBOGの皆さま10日はありがとうございました。久しぶりに会ったり、初めて話したりする方もいて本当に勉強になりました。また私達を応援してくれる方がこんなにいるんだと心強くなりもっと頑張ろう、強くなろうと思うことができました。今年こそ強い東北大が復活し皆さんと一緒に喜べるように一生懸命努力します。今日は朝3時45分に集合して東京に来ています。大井ふ当海浜公園第2球場(?)で地区交流戦です。12時半から東京学芸大学15時半から東京理科大学と試合をします。対戦相手もとても豪華で、他の試合も豪華なのでしっかりビデオ撮りまくりたいと思います!プレーヤーもぜひひるまず出来ることをしっかり楽しくやってほしいです。人数ぎりぎりで来ているため、実況などは出来ませんが、また結果は報告させていただきます。そろそろ会場に着きます。がんばります！",
    "article_datetime": "2012-03-12 09:18:29 +0900",
    "created_datetime": "2023-11-02 17:46:26 +0900",
    "secure_type": 0
  },
  {
    "id": "a2cd210e-06b7-4959-a599-5934d6f5e95d",
    "title": "鹿島をおえて！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11178075191.html",
    "contents": "鹿島遠征おつかれさまでした！\n１年生の友紀です。\n\n写真をあっぷしました(^O^)\nわたしの中でのベストショットは\nはっしゅと八木さんです。かっこよく撮れた(・∀・)！\nどこかにつかってくださいー!\n\nさて今回鹿島では\nひかりさんと１年マネ３人で\nBチームのマネージャーやらしてもらいました。\nぐだぐだのかっすかすで申し訳なかったです(TωT)\n最終的にはひかりさんに頼ってばっかりでした…\n\n個人的には\nビデオとウォッチャーはできなさすぎて\nというか前よりできなくなってたみたいで\nびっくりしました…ゴメンナサイ\nあとテーピング講座が面白かったです!\nもっとテーピングうまくできるようになりたいって思いました。\n\n\nもうすぐ新入生入ってくるのにっていう焦りを再確認できたので\n残った時間の中で少しでも\n去年見た先輩方に近づけるように努力します(｀・ω・´)\n\n\n\nきょうの昼間みたらグラウンドまだ真っ白でした(゜д゜；)\n次の練習からもう３月なのに。春なのに！\nはやくあったかくなってほしいですね(´・ω・`)\n\n\nそれではー！",
    "article_datetime": "2012-02-28 19:39:39 +0900",
    "created_datetime": "2023-11-02 17:46:26 +0900",
    "secure_type": 0
  },
  {
    "id": "af9e0597-e40c-48a8-a0cf-f09ce90a7815",
    "title": "やっぱり仙台は寒いよ！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11178028372.html",
    "contents": "鹿島から帰ってきて、\n今日からまた練習！のはずでしたが雪積もっていて中止になりました。\nやっぱり仙台は寒いです。\n\n最後の鹿島に行って\nさすがにそれなりの心と物の準備をしていたので\nあまりつらい思い出はなく、大きな忘れ物とかもなく\nこのチームになって初めての遠征を無事終えられました。\n\n結果はABそれぞれ勝ったり負けたりでしたが、\n私は個人的に楽しい遠征でした。\nプレーヤーもマネージャーもチームとしても\nこれからの課題をたくさん見つけることができたんじゃないでしょうか。\n\n試合を見て、\n練習でやってきたことをやろうとしてるところが見られたり\nAチームで１年生が活躍したり\nうまくいかなくても一生懸命、楽しそうにプレーしたりする\nみんなを見ることができてとっても満足できました。\n\nこれからも一生懸命練習して強くなろうね！\n\nそれから、鹿島中にリョージクラブがなんのクラブなのか知りました。笑\nみなさん知ってますか？\n２日目の夜飲み会によんでいただいて、\nマネージャー５人で楽しんできてしまいました。\n東北大のOBOGのみなさんのチームで、\n会長のりょうじさんからリョージクラブなんですって。\n一番年上は82年生まれなので私たちの8こ上です。\n今度のOBOG会でまたリョージクラブのみなさんに会えると思うので、\n今回もボールやドリンクの粉、お菓子などいただいたし、\n日頃応援していただいているお礼をそれぞれしっかりしてください！\n\n今日明日でしっかり遠征の疲れを取って木曜日からまた頑張りましょう！\n２年生の何人かはたくさん吸収して帰ってきてね！\n\nでは～",
    "article_datetime": "2012-02-28 18:29:47 +0900",
    "created_datetime": "2023-11-02 17:46:27 +0900",
    "secure_type": 0
  },
  {
    "id": "dec10246-3b3d-4f96-beaa-dd4df6fe9b25",
    "title": "今日から鹿島！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11173824945.html",
    "contents": "朝4時40分に集合して今日から鹿島に行ってきます！新チームになって初めて?の遠征でマネージャーも忘れ物ないかどきどきです。私自身今はプレーヤーがけがなく、マネージャーもハプニングなく無事に遠征終わりますようにという気持ちが正直強いです。笑今回はABに別れてほぼ全員で参加するのでみんな今までの練習の成果を確かめつつこれからの課題を見つけつつ楽しく、勝ちたいね！とりあえずまた寝ます！",
    "article_datetime": "2012-02-24 06:40:20 +0900",
    "created_datetime": "2023-11-02 17:46:28 +0900",
    "secure_type": 0
  },
  {
    "id": "a9445bd5-fa17-441f-bc86-62b9e31e7d9e",
    "title": "Ｗさまおめでとう",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11164673764.html",
    "contents": "お疲れさまです！今日はバレンタインということでじゅんちゃんのブログにもあったとおりマネージャーからプレーヤーへプレゼントをしました～あたしにとってはラクロス部での最後のバレンタイン！喜んでくれてるといいな！あと今日から体力練でしたね。見ててすごいな～と思ったのははらっちと栗原さんが声をかけるとみんな声をかけられる前よりしっかりちゃんとやってるのが目に見えたことです。冬はマネージャーも仕事が少なくなる分プレーヤーががんばろう！やろう！って思えるような声を私も出せたらいいのにと思いました。むずかし～あとくぼじゃないけどくぼが書いたブログの最後にみんな俺について来いよ。ってあってこういうくさっ！ってこと平然と言える人いたらかっこいいよね、しゅっとしてていいよね、誰かそういう存在になってくれないかな～と思ってるので誰かなってください。グランドの状態は悪いけどけがに気をつけてがんばりましょう！",
    "article_datetime": "2012-02-14 16:40:24 +0900",
    "created_datetime": "2023-11-02 17:46:28 +0900",
    "secure_type": 0
  },
  {
    "id": "706220dc-850c-49f3-9313-9456f93dfb1e",
    "title": "Wさまは今日初めてAAをとったそうです",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11164463093.html",
    "contents": "朝練おつかれさまです！\n\n今日はグランドがぼこぼこしてるし、\nぬるぬるしてたのですごく歩きにくかったです(-з-)\n\nボールもはねてなくてプレーヤーも大変そうでした。\n\n\n早く練習しやすいグランドになってほしいですね(´・ω・`)\n\nボールとかマーカーとかもすぐ泥だらけになるので、\n天気がいいってすばらしいことなんだと改めて思いました。\n\n関東や関西は東北に比べたら天気もいいだろうから\nたくさん練習できていいなと思います。\n\n天気に恵まれなくてあまり練習できない分、質の高い練習をしたいです！\n\nそんな練習ができるように私ももっとできるマネージャーめざしてがんばります!!\n\n\nそして、今日はバレンタインでしたね(^-^)/\n私はゆっきーといっしょに作りましたよ。わかなのおうちで！←強調\n２４人分くらい一気に作ったので大変だったけど、がんばりましたよ。\nプレーヤーのみんなにこの努力をみとめてほしいものです(｡・ε・｡)笑\n\nおいしくできてるといいのですがね・・・・\nとりあえずバレンタインが無事に終わってほっとしてます。\n来年は先輩方のようにレベルが高いものを作れるといいなあ。\n\n体力練のつかれをマネージャーのお菓子でいやしてくださいね(・ω・)/\n\n以上じゅんでした。終わり！",
    "article_datetime": "2012-02-14 11:16:23 +0900",
    "created_datetime": "2023-11-02 17:46:29 +0900",
    "secure_type": 0
  },
  {
    "id": "0ae356ee-86e3-4dc8-af88-ea892f282752",
    "title": "(･ิω･ิ)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11163556046.html",
    "contents": "オフがあけて先週から練習開始ですグランドコンディションはかなり悪く、すべったりぬかるんだり急に吹雪いたりで振り回されています(´･_･`)練習メニューも今までとは違う点が多くマネとしてあまり上手く回せてない気がしています(´Д` )そーりープレイヤーも練習メニューに集中するのは勿論だけど、練習全体の動きを考えてゴール動かしたりボール集めたり率先してやって欲しいものです(^O^)コーチに言われてから動くのでは効率悪いし固くて滑る時もあれば…雪が溶けてぬかるむ時も…鹿島のAB分けもありましたねー私はオフモードだった頭がやっと切り替わってきたかんじです(｀・ω・´)まだまだ寒いけど風邪ひかないようにかぺりましょう！",
    "article_datetime": "2012-02-13 13:18:21 +0900",
    "created_datetime": "2023-11-02 17:46:30 +0900",
    "secure_type": 0
  },
  {
    "id": "9999bebe-974b-4d65-a9b0-ab5bbc0fa0b5",
    "title": "久々に(＝⌒▽⌒＝)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "riko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11162059183.html",
    "contents": "ブログ書きます。\n最近この絵文字がすきです(＝⌒▽⌒＝)\nなかなか賛同を得られないけど…\nねこみたいでかわいいと思っててのに気持ち悪いって言われてしまった\n私のセンス・・・\n\n\n久しぶりすぎてパスワードとかも忘れていました(´＿｀｡)\nこれからは心を改めます。\n一年生もたくさん更新してくれてるもんね( p_q)\nもうすこしパソコンを開く頻度を上げたいと思います。大学生らしく。笑\n\n\n寒い日が続きますねー\n雪で凍ったグランドで練習するのはプレイヤーかわいそうだなあと思います。\n金曜日だけで３人すべってた人見ました:*:・(￣∀￣)・:*:\nそして私もこっそりすべりました(ﾉ´▽｀)ﾉ\nでも実はりえちゃんもすべったから、すべることは恥ずかしくない!となぜか自信がもてたよ\nありがとうo(^-^)o笑\n\n恥ずかしいとかの問題ではなくて、実際プレイヤーの皆さんは怪我したら危ないですよね。\n鹿島まで２週間だから、今怪我してほしくない（常に怪我してほしくないけど！）\n\n\n去年の鹿島遠征からもう一年たつのかと思うと、はや過ぎる\n大雨強風で極寒だったけど、何回も試合で勝てたから嬉しかった記憶（‐＾▽＾‐）\nスコアを部屋に忘れちゃってあわててとりに行って反省した記憶（‐＾▽＾‐）\nばーちーさんが寒さ対策のためにズボンの上からユニ着てた記憶（‐＾▽＾‐）\n\nいろいろなところに遠征に行ったけど、マネージャーでもやっぱり試合の記憶って残っているものです。。。\n今回の鹿島でも東北大ラクロス部のいいプレーをたくさん見て思い出にしたいなあ\n\nプレイヤーの応援だけではなくて自分もしっかり仕事しなくちゃ\nベンチもビデオもテーピングも、実はめちゃくちゃ久しぶり(￣ー￣；\n遠征前に確認せねば\n\n\nこの間のミーティングで\n三年生ってチーム作りのためにこんなに具体的で細かい方針をたててるんだなーとか\n気づいたら二年生も練習方法についてすごく意見持ってるんだなーとか\n知りました。\n一年生のときはマネージャーの仕事のことしか見えてなかったから自分の中で少し衝撃でした。\n\nだから、あたしも意識を高く持って練習に参加します！宣言！\nといいつつ金曜日６時８分に起きてしまった(TωT)\n\n初心に戻って早起きもがんばります！",
    "article_datetime": "2012-02-11 21:47:29 +0900",
    "created_datetime": "2023-11-02 17:46:30 +0900",
    "secure_type": 0
  },
  {
    "id": "0d0b0f3f-7ca8-4542-9f16-8da73b18175f",
    "title": "(･_･｡)←",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11161171702.html",
    "contents": "今日も朝練おつかれ様でした！わかなです\n昨日はわりとあったかかった気がしたんですけど\nグラウンドかっちかちだしつるんつるんでしたね(´`)\n\nグラウンドといえば\n今日ブラ体をしたあたりに、雪の塊っていうか山っていうかが\n数箇所あったのに気付いた方は何人いらっしゃるでしょうか。\nあれゆっきと崩そうとして割と頑張った末に途中でめげたんですけど、\nみんなつまずくこともなく普通にブラ体してましたね(∵)あれ\nでもわたしたちの努力がなかったらきっと誰かつまずいてたはず…\n\n\nあとあとさっきプレイヤー部ログみたら\nみっつも更新されてて嬉しくなっちゃいました。\nBチームの掲示板もかきこまれてるのみつけると、\nみんな色々考えてんだなーってわかって嬉しくなっちゃいます。\n一年生もかけばいいのにね(･_･｡)\n\n\n\n今メンタル班活動のためにメンタル本読んでるんですけど\nこういう本って洗脳効果はんぱないですね！\nまだ心構えみたいなとこまでしか読んでないんですが\nすべて納得させられるっていうか、他に考えられなくなるっていうか\n今まで考えたこともない分野だから新しい概念植えつけられてます笑\n\n何か優れた特技をもつ「スペシャリスト」じゃなくて\n常に勝ち続ける事のできる「プロ」になれ　って話から入って\n勝ち続けるためには…っていう話になるみたいです。\nこれ書いてる人が個人競技の人だからかもしれないですけど\nラクロスならスペシャリストいいと思うんですがどうなんでしょう(･ω･*)笑\nチーム全体ならもちろんプロの方がいいんだろうけど\n\n目標の設定とかスタイルの模索・確立とか、\nチーム単位でも個人単位でも必要なんだろうなってとこもありました。\nとりあえず明日明後日には読破します(`ω´)!\n\n\nこの本買うときに色々立読みぱら読みしたんですけど\n久しぶりに本読んだら案外楽しかったので\nこの春は読書にも勤しもうかと思います。\nかしこさを上げると共に人間性に深みを持たせます。\nわらい。",
    "article_datetime": "2012-02-10 23:06:44 +0900",
    "created_datetime": "2023-11-02 17:46:30 +0900",
    "secure_type": 0
  },
  {
    "id": "15b6825d-519d-4c79-8c30-72832e743f32",
    "title": "ミーティング",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11156641569.html",
    "contents": "今日はお疲れさまでした。みほです。夜中だし、くだらないことかきますがすみません。なかなか雪が溶けず2月から明けるはずだったオフがまだ明けません。こんなに雪が降るなら今まで使ってた体育館が使えないならなおさらグランドで練習できないときのことをもっと考えるべきだったと反省しています。今日は全体ミーティングでしたね。長時間になりましたが、なかなか中身のあるものにならず不満を感じている人もいると思います。私自身幹部の一人として幹部ミーティングに参加してきて今日を迎えましたが、幹部になって初めてこれだけ大人数の集団の幹部として動くことの責任、難しさ、大変さ、面白さいろんなことがわかるようになりました。２年前にやった全体ミーティングで私はぽにょさんや栗原さんの代に部員みんなの前でこんなミーティングならわざわざ全員が集まる必要がなかったんじゃないか。と食ってかかったことがあります。私が幹部になったらこんなミーティングはやらない、私が幹部になったらもっと身のあるミーティングにすると思いました。そう思っていたけど結果は今日みたいな感じです。要は思っていた程甘くなかった。今までの先輩はすごいなってことです。あと、私は最悪な後輩でした。ぶーぶー文句だけ言ってこうしたらどうか、これよりもあれがいいんじゃないか、みたいな建設的な、今後のためになる意見は全然言いませんでした。そしてこれは今になってすごく後悔していることの一つです。私は幹部になって自分が納得する終わり方になるように、そして部員みんなが一年間楽しくラクロスできるように一生懸命やりたいと思っています。幹部だからみんなの一年間に対して責任も負ってるとも思います。だからちゃんとやりたい。まだまだだから申し訳ないとも思う。ただ自分がまだまだだから、自分じゃどうしようもないからとかいうネガティブな理由じゃなくて、部員みんなが、一年を無駄にしないように、みんなが納得いく一年になるように、自分のためにやりたいことをやってほしいし、言いたいことを言ってほしいと思います。うまく伝わんないかなー(´･ω･)まあどんまい!以上！笑おやすみなさい！",
    "article_datetime": "2012-02-06 01:03:53 +0900",
    "created_datetime": "2023-11-02 17:46:31 +0900",
    "secure_type": 0
  },
  {
    "id": "359a9c6b-94f8-47e0-b54b-867294e5be81",
    "title": "１年ぶりかも",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "erina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11154265674.html",
    "contents": "お久しぶりです\n\nラクロス部にはいって２年目なのに\n素敵なジャージの着こなし方がわからない恵梨奈です\n\nあれ？ブログでの登場回数が１年生に抜かれてしまった…\nこれから更新率あげていきますよっと(｀・ω・´)ゞキリッ　\n\n\nもうオフが明けますが、\nこんなにラクロス部のみなさんと会わないのは異様な感じです\n\n\nオフ中はテーピングをもっと覚えたいと思って\nいろいろ調べてみました。\n\nだいすきなゆりかさんがえりなはテーピングを強みにしたらいいよ\nって言ってくださっていたのを思い出したからです(ﾉω･､)\n\nあと学部のバレー大会で「誰かテーピングができるかた！」\nっていう事態のときに活躍できたからです。えへへ\n\n\n一応自分のラクロスノートに巻き方写したんですけど、絵がぐじゃぐじゃになりました。\n実際巻いてみないとどうしようもないですね(ﾟｰﾟ;\nしかも種類が豊富！！手の指の巻き方だけで５種類くらいあるし。\nがんばります。\n\nもう３年生になるのですが、去年のみほさんと\n同じレベルになってるとは到底思えません( p_q)\n\n基本的なこととかプレーとかルールとか知らないことが多い…\n効率よく練習ができるようサポートするためにはもっと分かってなきゃいけませんよね。\n\n春休みで時間あるよって方がいたら\nぜひいろいろ教えてくださいm(．．)mお礼はします。たぶん\n\nそしてオフも明けたしスニーカーを新調しようと\n今日もＡＢＣマートに行ったのですが\nまた迷って買えませんでした。\nまた変なの買いそう←サンバイザーのように\n\nでは日曜日からまたよろしくおねがいします(*゜▽゜ノノ゛☆",
    "article_datetime": "2012-02-03 19:01:23 +0900",
    "created_datetime": "2023-11-02 17:46:31 +0900",
    "secure_type": 0
  },
  {
    "id": "bcbcc8f7-6065-428c-81ad-17cc422154d7",
    "title": "雪ってめいわく",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11153022741.html",
    "contents": "こんにちは、みほです。今日オフ明けの予定でしたが雪が積もって練習中止になりました。残念!風邪気味だから練習に向けて体力つけようと思ってたくさん食べても練習がないからただ肥えるだけです。さいあくーオフ中はミーティングを何度かやって方針とかメニューとか話し合いました。始めはうまくいかないこともあるかもしれないけど、みんなで楽しく強くなりたいですね!とにかく今日は雪が積もってるから事故にはあわないように気をつけましょーう",
    "article_datetime": "2012-02-02 13:07:23 +0900",
    "created_datetime": "2023-11-02 17:46:32 +0900",
    "secure_type": 0
  },
  {
    "id": "799a3c25-2899-42f0-9112-bb3526b9d55b",
    "title": "二月から本気だす",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11152662753.html",
    "contents": "オフが明けますね。今寝たら起きる自信がないからテスト勉強がてら起きていようかと思います。さっき家の前でひかりに会いました。寒さへの恐怖はみな同じだと思いました。勉強からの逃避をかねてギャラリーに写真アップしようと思ったらパス忘れてしまいました。納会やらかなり前のOB戦やら撮り溜めがあるのです。テスト終わったやるつもり。部活に対する目標とかもテスト終わったら書くつもり。一年生はしっかりしていて頼もしいです。それにしてもこのような不特定多数が見るブログは誰に向けて書いているか分からないし、どんな文体で書けば良いかも分からないから苦手です。web班なのに…でもブログは新歓に上手く使えそうなので活用したいです。ではまたグランドで会いましょう今年もよろしくお願いします（´-`）←この顔文字ゴッツ君に似てると思うんだけどどうかな",
    "article_datetime": "2012-02-01 23:20:38 +0900",
    "created_datetime": "2023-11-02 17:46:32 +0900",
    "secure_type": 0
  },
  {
    "id": "aaa34d2a-70ee-45c3-9599-cc6182b1bdca",
    "title": "仙台は雪降らないなんて嘘です",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11148281119.html",
    "contents": "道がつるつるで危ないです、気を付けてください\n\n2012年初まねぶろ\n今年もよろしくお願いします(^-^)/\n友紀です\n\n一足先にテストおわりましたー\nほんとにもうテストの予定がびっしり…orz\n単位はぜったいにおとさない勉強しようとしましたが\n一夜漬けにはやはり限界が。\nそして私の右手にも限界が。(TωT)\n\n最後はどこからかわいてくる根拠のない自信と\n運で乗り切りました!!!たぶん。\nああーたんい欲しいー（/TДT)/\n\n\nさてさて\nオフあけまで一週間きりましたね！\n\nオフ中、学校の坂でチャリこぎながら\n今日も練習してる人いるかなー\nてグラウンドみてたんですけど\nいつも誰か練習していました\n一方私はなんにもしてない・・・\nいくらマネとはいえ、何もしないというのは・・・(ﾟｰﾟ;\n\nテストもおわったことですし、なんかします\n具体的には、まずラクロスについてしらべる\nテーピングについてしらべる、あと、他大のまねぶろ見る\nとかです。\n今からやります(｀・ω・´)\n\nさいごに今年の目標について。\nラクロス部はいってすぐに\nまねぶろで自己紹介したことがあって\nそこで確か\nチームに貢献できるマネになりたい\n的なことを書きましたφ(．． ) \n\n去年は仕事を覚えるのにいっぱいいっぱいで\nそれどころじゃなかったので\nことしは仕事ができる以上のことを\n考えてみたいです。すごくむずかしいけど(￣ー￣；\nあとは、\n頼られる先輩になる(￣▽+￣*)キラッ\nですね！\n\n\n最近すごく寒くて朝練の寒さとか\nもはや想像つかないですが\n初日から遅刻しないように\n気合い入れてがんばります(｀・ω・´)ゞ\n\nそれではー！",
    "article_datetime": "2012-01-28 10:22:26 +0900",
    "created_datetime": "2023-11-02 17:46:33 +0900",
    "secure_type": 0
  },
  {
    "id": "c5b90112-cb27-40c4-98be-17ccd4fe443f",
    "title": "野菜生活",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11141286023.html",
    "contents": "遅いですが、あけましておめでとうございます！\n\n年末に帰省して\nお正月を楽しく過ごし\n仙台に戻る前の日に体重計に乗ったら\n自分の体重にびっくりしてしまいました・・・・・(￣□￣；)\n実家での食欲はいつもの倍以上ですね\n\nということで今年は野菜中心生活を送ることにしました!!!\n今度帰省したときには家族にやせたって言わせてやるっ（･ε･)\n\n\nまあどうでもいい話はおいといて、\n２０１２年の目標たてました！\n\n自身もって笛ふけるようになること、いろんな知識を増やすこと、広い視野をもつことです。\n\n他にも目標考えてるけど、\nとりあえずこの３つを達成できるようにがんばります！\n\n\nあとプレイヤーの皆さんともっと仲良くなれたらいいなー(・ω・)/\n\n\n楽しんで部活するためにもテストがんばります(｀・ω・´)！",
    "article_datetime": "2012-01-20 21:34:11 +0900",
    "created_datetime": "2023-11-02 17:46:33 +0900",
    "secure_type": 0
  },
  {
    "id": "dde9c7b9-3dbb-4d0b-b6d4-16b0acfe5b28",
    "title": "DFの彼は5kg太ったそうです(^-^)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11139552571.html",
    "contents": "あけましておめでとうございます　わかなです\n明日提出のレポートが思いのほか早く終わったので書いちゃいます！\nやればできる子(`ω´*)どやっ\nテスト勉強は明日からがんばります\nとりあえず友達が微積教えてくれるの待ちです\nみんながんばれー(^O^)わたしのためにも\n\n\n部活がオフになってもうすぐ1ヶ月くらいたつんでしょうか？\n最初のほうは目覚ましかけなくても\n5時くらいには勝手に目さめちゃってたんですけど、\n最近は目覚ましかけても…っていうよくある堕落のパターンです。\n\nこんなだらんだらんしてて\n2月になってから起きれるかかなり不安なんですが、\n今日女ラクのマネの子が\n朝練まじさむい(>_<)凍死(>_<)とか言ってて\n大変だなーって思うのと同時に\n練習いいなーって思っちゃいました。\nそろそろさみしいので練習いきたいです。\nさむいのもつらくはあっても嫌いではないです笑\n\n\nあとお題の今年の抱負なんですが\nとりあえずの目標は進級までに免許とることですね！\nできれば2月中には…そして原付ほしい…(´ω`)\n長期的な目標としては人に頼らずともやっていけるような、\nもっと言えば人に頼ってもらえるようなしっかり者になることです\n今年はついにラストティーンになることですし\nなにより後輩もはいってきますしね！\nふかせちゃいますよ！先輩風を！\n\n\nいじょう(^ω^)",
    "article_datetime": "2012-01-18 22:33:14 +0900",
    "created_datetime": "2023-11-02 17:46:34 +0900",
    "secure_type": 0
  },
  {
    "id": "ce723651-2524-47d4-bc78-57e3cdf492d7",
    "title": "2012ねん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11133795806.html",
    "contents": "お久しぶりです。\n更新滞っていてすみません。\n2012年もよろしくお願いします。\n\n毎年年が明けるとすぐ活動を始めるラクロス部ですが\n今年は１月中はオフにすることにしました。\nけがしやすい、体育館使えないなどいろいろな理由からです。\nなので、ラクロス部に入ってから\nこんなに部員に合わない時期が長いのは初めてです。\n\n幹部ミーティングとかでは決まったメンバーにあってるんですけど、\n他のみんなはどんな生活しているんでしょうか？\n\nまねーじゃーは来週ミーティングすることにしました。\nオフ以降のことを話し合っておいて練習再開したら\nスムーズに動けたらなって感じです。\nテーピング班も集まらないとね～\n\nそれと何回も同じこと言ってますが、\n今年は最後の年なのでさすがに結果にこだわって部活したいです。\nそのためには自分自身の努力がまだまだ足りないので\nいろんなこと言い訳にせずしっかり努力するようにしたいと思います。\nそして４月になったらまた後輩が増えますから、\n下の子たちに部活もラクロスもどんどん好きになってもらえるように\n私自身楽しく、みんなも楽しく部活できるようにしたいです。\n\n昨日あたりからとっても寒いですね。\n部活はなくともテスト勉強とかの時期だと思うので\nみなさん風邪ひかないように頑張りましょう\n\nマネージャーのみんなも今年の抱負とかぜひブログに書いてねー！",
    "article_datetime": "2012-01-12 16:03:01 +0900",
    "created_datetime": "2023-11-02 17:46:34 +0900",
    "secure_type": 0
  }
]