[
  {
    "id": "bcb9dd69-3f08-4346-8895-4e52a9823c9b",
    "title": "G",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11738312578.html",
    "contents": "こんばんは。じゅくがえりのワカナです。\n最近うちの塾は講師不足が深刻で、塾長は忙しすぎて難聴気味だそうです。心配です。\nと言っておきながら、わたしは講習中4日しか入れないゴミシフトです。\nそのうえ講習が終わったら就活終わるまで長期離脱します。塾長は今日それを思い出したようで、悲しそうな顔をしていました。\nさすがに良心が痛むので菓子折りのひとつでも置いてからエスケープしようと思います。\n\n\nさっきプレイヤー部ログの方のトップを変えました。\n今回トップを飾ってくれるのはいけめんゴーリー大樹です＼(^^)／\nちなみにわたしは彼の入部当初から、いけめんなことも岩井さんに似てることも主張しておりました。先見の明ってやつですね！\nインディーズ時代から好きだったのに人気出ちゃってなんだか寂しいファンのきもちです。\n\n\nしかし彼は単なるいけめん枠でトップに選ばれたわけではありません。\n今年度のスローガン「Gain」の考案者だから選ばれたのです！\n\n詳しくはこーたろーがいずれプレイヤー部ログに書くはずなのでここでは割愛(・×・)\nシンプルでわかりやすくてわたしは好きです。\nみんなで言う時に「1,2,3,Gain!!」が「1,2,3,ゲイ！」と聞こえるであろうことだけが懸念されます┌(┌^o^)┐\n\nちなみにわたしはえんちゃんのBurn out推しでした。\n一度はこれに決まりかけたのですが、ある事実が判明して場の空気がおかしくなったので残念ながら廃案…\n気になる人はぐぐってみてください(^^)\n\n\n\n廃案といえば今回のトップも廃案がありました。\nいけめんだから選ばれたわけではないとは言っても、やっぱり素材の良さも活かしたいよね…\nということで、何とかして顔を使おうと試みたのですが\n\n\n\n\nスタンドみたいになっちゃったので断念。\n仙台に住んでいながらジョジョは1部の1巻しか読んでないので知ったかぶりですが( ∵ )\n\n\n\n\n\n明日はひさしぶりにバイトも就活イベントもないのでひきこもります((o(*°▽°*)o))\n1日中ポケパルレしたいところですがESかかなきゃです。就活生っぽいですね！\n最近誰と話しても就活の話題ばっかりでこんな顔になります(´-｀)\nSYUKATSUをNGワードに設定しておさけのみたい(´-｀)\n\n\n\nそれではみなさん\nよい年末年始を(´-｀)",
    "article_datetime": "2013-12-28 23:24:37 +0900",
    "created_datetime": "2023-11-02 17:46:35 +0900",
    "secure_type": 0
  },
  {
    "id": "8814193a-3533-4fca-8d16-f54c41b98364",
    "title": "ナイター",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11730979013.html",
    "contents": "こんにちは。若菜です。\nたった今、人生で初めてJAFのお世話になってきました。\n\n＼ﾊﾟｶｯ／\n\n\n\n\n電話して1時間足らずで駆けつけてくれる日本自動車連盟の迅速な対応に感動しました！！！\nうんともすんとも言わなくなったパッソちゃんを、ものの数分で甦らせてくれたおじさんはとっても頼もしかったです。\n1時間程エンジンかけたまんまにしとけば元通りとのこと。\n\n何が言いたいかって、もう二度と室内灯をつけっぱにはしないってことです／(^^)＼\n\n\n\n昨夜、学院と練習試合をしてきました。\n（場所：東北学院大学泉キャンパス　19:30FO）\n\nお気づきでしょうか？FOは19:30でした！\n超朝型のラクロス部が！そうですナイターです！\n\n\nナイター！\n\n\n\n\nくらい！\n\n\n\n\nくらい！\n\n\n\n\n\n最近は日が昇る前に集合→練習開始というのが定番ですが、日が沈んでからラクロスするというのはかなりレアだったんじゃないでしょうか(・ω・)少なくともわたしは初ナイターでした！\nとんぺーにもこんな設備があったらいいのになー(..)\n泉キャンパスはクリスマスのイルミネーションもしてあってさすがでした。\n実は青葉山にもあるらしいけど完全にイルミネートする場所を間違っている。\n\n\n\n結果は9-1でした。新チーム初勝利！やったね((o(*°▽°*)o))\nグラウンドの状態もかなりよかったです。雪でぐちゃぐちゃなのも覚悟していったのですが。\nすべって靭帯を…とか悲劇が起きなくて何より！\n\n\n\n昨日のハイライトはO竹が「56気をつけろ！」って言われてたことです。\nまた骨折させないように気をつけろってことでしょう。\n怪我がなくて本当によかったです( ^ω^ )\n\nあといけめんにテーピングしてるとき、彼の足の長さにどんびきしました。\nハーパンが短いのが悩みだそうです(´-｀)ふーん\n\n\n\n\n\n次の試合は23日の納会ですね！\n先輩方に成長した姿をみせつけちゃいましょう！\n\n今年もポジション入り乱れのやつはやるんですかね？やりますよね？\n引退後にロングに転向した方とか、ユーティリティプレイヤーになるべくゴーリーになりつつある方とか、ひそかに楽しみにしています笑\n試合みたいから合説ちょっと遅刻していこうかなあ(´ω｀)\n\n\n\n\n\n\nせば！",
    "article_datetime": "2013-12-17 13:48:49 +0900",
    "created_datetime": "2023-11-02 17:46:35 +0900",
    "secure_type": 0
  },
  {
    "id": "7fdd7396-2dd5-49e0-8d2a-317cdc0ba577",
    "title": "ホワイトラクロス",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11729165355.html",
    "contents": "最近、一度こたつに入ったらそこから動けなくなっちゃいます（ ´(ェ)｀）これで何回こたつで朝をむかえたことか・・・\nこたつの威力はんぱない!!!!でもこたつだいすき（笑）\n\n\nこんばんは、純です。\n今日は今年初のホワイトラクロスでした！ホワイトラクロスとはその名のとおり雪の積もった真っ白なグラウンドでラクロスをすることですヽ(*・ω・)/ゆっきー作！いいかんじだからさっそくわたしも使ってみました（笑）\n\n雪降るとうれしいけど危険なこともいろいろでてきますよね。\nたとえば路面の凍結！わたしはチャリですが、坂道の歩道が凍ってて何回かすべりかけちゃいました。原付組の中にはさっそく転んじゃったこもいます。(´д｀lll) けがなくてよかった・・原付のみなさんは特に気を付けましょう！乗らないことが一番だけどそうもいかないからね。\nということで、冬場の集合時間すべりこみセーフはひじょーに危険ですよ!!!!余裕をもって来ようね。\n\nあとはプレー中ですね。プレー中に、すべらないように気を付けて！なんて言っても難しいですよね。だからなるべく凍結してなくてすべりにくそうな場所を選んで練習するように心がけましょう。\nマネージャーもマーカー置くときはなるべくすべりにくそうな場所選ぼう(｀・ω・´)ゞ\nなんとしてでも今年こそ凍結による靭帯被害者がでないようにしたい・・・！\n\n\n\n今日はこれから来年のマネージャー獲得にむけてとある人物に会ってきます（笑）わたしの協賛の冬はすでに終わってしまったので・・・（Ｔ＿Ｔ）ごめんなさい。\n\n短いけどおわり！",
    "article_datetime": "2013-12-14 17:42:24 +0900",
    "created_datetime": "2023-11-02 17:46:36 +0900",
    "secure_type": 0
  },
  {
    "id": "b780470e-4d85-4750-9fde-14827192d5d0",
    "title": "舞台裏",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11728065732.html",
    "contents": "こんばんは。約2ヶ月ぶりのまねぶろです。若菜です。\n今めずらしくレポート書いてます。\n大竹に鼻で笑われるA4(1枚)ですが、これがなかなか埋まりません(´-ω-｀)\n400字で飽きて部ログ掘り返してたんですけど、どうやらわたしは昔からレポートに飽きると部ログ書きたくなるみたいです。\n\n\n\n\nゆっきが書いてくれた通り、新チームが発足してもうすぐ1ヶ月。\nMTG漬けの1週間から始まり、社会人リーグや新人戦、紅白戦、名古屋ユースとイベント盛りだくさんでした。\nちなみにわたしは三地区から帰ってきてすぐがっつり風邪をひいてしまい、毎日顔を合わせていた幹部のみんなにうつしまくるというウィルステロをやらかしてしまいました(ゝω・)\n健康第一！\n\n\n\n\nいつもの朝練もちゃんと形になってきて、微調整の時期に入っています。\nマネージャーも新体制で実際に動いてみて、不都合があったところを修正中です。\n\n\nその中のひとつがマーカーの置き方です。\n実はみんな結構ばらばらだったことが判明！\n今までA,B,1年で練習が分かれていて、それぞれの基準があったからだろうなーと思います。\nとは言え今はみんな一緒に練習しているので、基準が複数あるのはよくない！ということで、置き方の標準化を図っています。\n\n\nたとえばDuke！\nこの練習が導入されたのは私たちが2年生の時ですが、その頃はしっかり歩数が決まっていました。\nしかしいつからか各々の感覚に任されるようになり、とりあえずマネージャーが置く→プレイヤーが微調整、というのがお決まりのパターンに( ∵ )\nわたしはDFが拾ってから枠外に持ってくまでのライドが手抜きだなーと思ってたんですが（勘違いだったらとっても申し訳ない）、みんなの意識の問題ってわけじゃなくて、ライドスペースが初期に比べてかなり狭くなってたのが原因かなーと最近思いました。\n\n\n「各々の感覚」っていうのがすごく厄介で、マネージャー的には1番困りますよね。\nちょっと話が逸れますが、世の中の人は論理型と感覚型(いわゆる天才肌)に分けられるそうです。\n人にものを教えるとき、論理型は論理型にも感覚型にもそれなりに上手く教えられるけど、感覚型が論理型に教えようとすると上手くいかない。\nなぜなら自分が何となくできてしまうので、説明するにしても「がーっとやるんだよ」「見て覚えろ」としか言えないから、らしいです。\n3セメで落としてまだ回収してない授業で習ったことなので、あまり当てになりませんが笑\n\n\nでも確かに自分が1年生のときも「なんとなくこれくらい」とか言われたら困ってたよなーと思い、先日Dukeのマーカー間の距離を測ってみました。ここからここまでは何歩、という風に。\nそして次の練習で、その通りにゆっきがマーカーを置いてみたところ…\n\n\n\n\nなんかでかい…\n\n\n\n\n理由は簡単。わたしの一歩と彼女の一歩の長さが違ったんです。\nつまりわたしの足が短いということでしょう。しょっくです(´；ω；｀)\nこれがもえぴすだったらそこまで悲しくなかったのに…ゆっきとわたし5cmも変わんないのに…\n\n\nそんなわけでまだまだ改善の余地ありです。\nすごく地味だけど、マネージャーもいろいろ試行錯誤してるんだよーっていうお話でした。\n\n\n\n\nせば！\nレポートは余白広げるところから再開します(ゝω・)☆",
    "article_datetime": "2013-12-12 20:26:37 +0900",
    "created_datetime": "2023-11-02 17:46:37 +0900",
    "secure_type": 0
  },
  {
    "id": "3438772b-5a2b-47be-95d0-12ad36238e37",
    "title": "反省の反省",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11727008484.html",
    "contents": "こんばんは！\nお久しぶりです、3年マネージャー友紀です。\n朝練に行くのに家を出ると、「げ、外暗っ・・・」な季節になりました。\n寒すぎです。\n\n三地区から１か月くらい経って新チームもなんとなく板についてきたような。\nマネージャーも人数少なくなりましたが、うまく協力して練習できています\nと思っていますがプレーヤーのみなさん\nなにか不満があれば言ってください(´Д｀；)\n\n\nさて、最近ではメニュー毎の反省をメモして掲示板にあげているのですが\n（みんな活用してくれてるかなー！？？）\n見ていて思ったことがひとつ…\n\n同じ反省多い？(^ω^)\n\n\nＧＢにおける同じ反省出てくる率はとても高いようで\nかきだしてすくおう、すくうときスピード落とさないようにしよう、まずは自分ですくいに行こう\nのうちどれかは必ず反省で出てくるようですね。\n\n同じ反省を言っちゃいけないなんてことはない、寧ろ言ったほうがいい！だってできてないんだもん\nでも同じ反省が出てくるということは前の練習と今とで変わってないってことだよなー\nって単純バカなわたしは考えてしまいます(-－；)\n\nいつになったらこの反省書かなくなるのかな、\nもしかして開幕まで、決勝まで、３地区までずっと書き続けるのかな…\nなんてネガティブシンキングはよくないですね\n今後出てくる反省がどんな風にレベルアップしてくのかを\n楽しみにしたいと思います！！！\n\nあと、反省ももっと具体的なものだとイメージしやすいのかなーって思いました。\nクロスの持ち方とか、○○くんのあのプレーはこういう風に動いたのが良かった、とか。\nＤＦコミュニケーションとろうもよく聞くけど\nじゃあ具体的にどういう声を掛け合おうってことなの、とか。\n\nんー反省出すのもなかなか難しいんですかね？\nマネージャーは実際にラクロスしてないので\nもしかしたら無謀なことを言っているのかもしれません…\nけどなにか説明するときでも具体的なほうがわかりやすいし\nイメージわくし意識しやすいよなーって思うんですが\nどうなんでしょうか(・ω・)\n\nわたしたちもなるべくわかりやすく反省残すように心がけるので\nプレーヤーの皆さんもぜひ\nいい反省をたくさん出してみんなでうまくなってください！！\n\nではまた～\n\nおまけ\n日曜の練習で撮れた奇跡の１枚\nごっつ＠体力練\n\n\n \n\n\nごっつが俊敏すぎて残像しか映らなかっただけ！\n何かが乗り移ったとかそういうんじゃない、はず・・・",
    "article_datetime": "2013-12-11 00:11:33 +0900",
    "created_datetime": "2023-11-02 17:46:37 +0900",
    "secure_type": 0
  },
  {
    "id": "6e46eb64-33d3-440b-a272-5e6fc7de3f1c",
    "title": "上級生練",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11705240167.html",
    "contents": "ブログ最後に書いたのいつだったかな・・・(・ω・)？\nということで、お久しぶりです。純です。\n\nプレーヤーブログでは幹部の紹介が続いてますね！\n我らがＭＧＰＬのわかなさまはプレーヤーブログにまず書く！というので、マネブロでは一足先に通常更新しちゃいたいと思います。\n\nとうとううちの学年も最上級生になりました。あっという間だったなー・・・\nみんなが幹部としてがんばってるのをみてると、なんだか不思議な感じがします(*ﾟｰﾟ*)\nあんまり頼りげないなーとか思ってたけど、いつのまにかしっかりしてきてたんですね。\nわたしも頼れる先輩になれるようがんばります！\n\nとりあえず、腕時計するところから始めよーかしら(・∀・)わたしの中では頼れる先輩といえばりえさん！\nりえさん、いつも腕時計してたし、これならすぐ真似できるし！\n\n今日は新チームになって初の上級生練がありました。\n人数多くて、スクエアが3か所だったり、Dukeが2か所あったり、1on1の待ち行列が長かったり、ボールがすぐなくなっちゃったりと、最近では見られなかった光景が広がってましたよ。\n去年の今頃が懐かしく感じられました・・\n\n冬になるとグランドが凍って滑りやすくなりますが、今日もすでに滑ってる人が何人かいてひやっとしました！(´Д｀；)特に金ちゃん・・・！あと大竹！\nほかのみんなも気を付けてね！マネージャーにとってそういう光景は冷や汗ものです。寿命縮んじゃいそう。\n\n最後のメニューは体力練！これからは毎回体力練をやるそうなんです。\nわたしも前から体力練推進派だったので、大賛成です(｀・ω・´)/つらいと思うけど、がんばりましょう！\nちなみに今日は東北式でしたー\n\n今週末は新人戦に社会人リーグの試合と予定が盛りだくさんですね。特に新人戦は優勝するとこ、もう一回みたいなーﾍ(ﾟ∀ﾟ*)ﾉ！とっても楽しみにしてます！\n今日のアフターにれいくんとおいちゃんがきてました！その意気だよー！",
    "article_datetime": "2013-11-19 22:41:24 +0900",
    "created_datetime": "2023-11-02 17:46:38 +0900",
    "secure_type": 0
  },
  {
    "id": "67fc50b5-8eee-4312-bd32-d99df8272bbb",
    "title": "出発前夜",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11676190283.html",
    "contents": "先日の学園祭には東北大OBの小田和正さんがいらして、新しい校歌や持ち歌を披露したようですね。私も生歌聞きたかったです。小田さんの名曲といえば「言葉にできない」ですね。そして三地区を前にして、私は今の気持ちをまさに\"言葉にできない\"！東北地区決勝の後、「試合中4年間がよぎった」と言っている人がいましたが^^;まだ早いよーと思いつつ、気持ちは分かる気がしました。そんな風に4年間を思い出して物思いにふけりつつも、次の試合に向けての楽しみやら緊張やら不安やら期待やらがブレンドされた変な感じです！でも私よりプレイヤーの方がよっぽど悶々としているだろうから、何かみんなに自信持たせられるようなことはないかと考えておりました。そこで考えたのは「時間」について。開幕前にも、\"あと何日\"と言っては時間の使い方について個々人が考えていましたよね。 練習が週4回だとして、1週間のチームでの練習時間は約10時間(ざっくりですが)1ヶ月にすると約40時間1年にすると約480時間3年7ヶ月にすると約1720時間1720時間＝103,200分この103,200分を三地区での2試合分160分で割るとします。103,200分÷160分＝645分今までの練習時間を三地区の試合時間で無理矢理割ると、三地区での1分は練習の約645分ぶんになります(強引な考えだけど文系だから多めにみてね)。645分＝10.75時間つまり三地区での1分間には、3年7ヶ月の練習のうち、約1週間分の練習が凝縮されているわけです。もちろんこれはチームでの練習時間にすぎません。自主練をしたりビデオをみたり筋トレをしたりMTGをしたり、他にももっと沢山の時間を割いてきたはずです。私達がここまで来たのは運が良かった訳ではない。他大学のレベルが低かった訳でもないと思います。積み重ねてきた時間とその質に裏打ちされた結果ではないでしょうか。あとは自信持って戦うのみですね。でも上には上がいるし…とか色々思うことはあるけど、まずは自分。自分のやってきたことに自信を持って。1分1分に、1秒1秒にこれまでの努力を詰め込んで、惜しみなく全てを出し尽くしてこよう。三地区突破へ三地区まであと2日NextOne!",
    "article_datetime": "2013-11-07 22:42:43 +0900",
    "created_datetime": "2023-11-02 17:46:38 +0900",
    "secure_type": 0
  },
  {
    "id": "911f41ac-d884-4d42-90e7-49a1ccd7a333",
    "title": "魂で勝ちました！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11659224284.html",
    "contents": "こんにちは☻Twitterでもお知らせしてある通り、先日東北地区リーグ戦FINALで岩手大学に9-6で勝利し、三地区出場が決定しました！もう本当に嬉しい！感無量です。時間を割いて会場まできて下さった方々、大声で応援してくれた後輩達、携帯越しに念を送ってくれていた方々…みんなありがとうございます！！溢れる笑顔と沢山の賞状！本当に嬉しくて仕方がないのだけれども、「三地区突破」を掲げるチームにとって東北地区優勝はあくまでも通過点です。本当の本番はまだまだこれから。改めて三地区のスケジュールをお知らせします。三地区予選11/9(土)@福岡県宗像市グローバルアリーナ第一試合8:00-9:40東北大学vs中四国代表第二試合11:30-13:10東北大学vs九州代表ご覧の通り、朝早くから2試合連戦です。開催地が遠いので、多くの方にお越し頂くのは厳しいかとは思いますが、当日は是非西にパワーを送ってくださいね( ´ ▽ ` )ﾉ昨日は楽天も勝ったし、ラクロス界でも東北旋風を巻き起こそう！三地区まであと10日NextOne!",
    "article_datetime": "2013-10-30 13:37:44 +0900",
    "created_datetime": "2023-11-02 17:46:38 +0900",
    "secure_type": 0
  },
  {
    "id": "3b25a6c0-7d93-4d6d-b771-9c12cf196d09",
    "title": "HEAT！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11647895289.html",
    "contents": "こんばんは。先日Final３が行われ、Finalの対戦相手が岩手大学に決定しました。開幕戦と同じ相手、そして昨年のFinalとも同じ相手です。くどいですが日時を改めて告知します。10/27(日)Final東北大学vs岩手大学13：45 F.O＠多賀城緩衝緑地公園当日は仙台市中心部で全日本大学女子駅伝が行われるため、一部で交通規制が行われます。また、台風の接近によりお天気も心配されます。是非時間に余裕を持って、雨対策をして温かい恰好でお越しください！！対戦相手は去年と一緒ですが、去年と違うのは東北大がリーグ戦１位通過であることです。去年は「とにかくFinal3に勝たなくては！」いう焦りがあったし、一週間後にFinalなので対策に裂ける時間も少なかったように思います。実際去年私たちがFinal3をやっている時岩大はばっちり合宿していたそうですし。その点今年は最初から焦点をFinalへ、その先へと当てられるのでだいぶ有利なはずです。残す練習はわずかですが、気を抜かずぬかりなくやっていきます。そして勝ちます！優勝する！しよう！最近急に寒くなりましたが体調に気をつけて、Finalに向けて身体を整えていきましょう(^ε^)短いけど終わり。順番とかいいからプレイヤーもブログ書こうよー“魂こめて”書いてね♡Finalまであと５日三地区まであと１８日NextOne!",
    "article_datetime": "2013-10-22 21:42:44 +0900",
    "created_datetime": "2023-11-02 17:46:39 +0900",
    "secure_type": 0
  },
  {
    "id": "5d11dbf6-14d5-4837-864c-9dc9c50d99d2",
    "title": "マニュアル",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11637047195.html",
    "contents": "お疲れさまです。久しぶりに部ログ書きます。3年のわかなです。今日はAvsBの紅白戦が行われました。Aチームは朝練して体力練してからの紅白戦だったそうです。さすがっすBチームはコーチsが服装を揃えてたりしてかなり楽しげでした。もえぴす曰く、昨日「明日何着てく～((o(*°▽°*)o))？」とJKノリで決めてたそうです。すてきなコーチです。もうすぐ始まるチームB飲みで存分に感謝と尊敬の意を示してきます。結果は9-3だか9-4だかでした。曖昧ですごめんなさい(..)なんでちゃんと覚えてないのか言い訳をさせてもらうと、1年マネの二人とビデオの練習をしてたからです。とは言っても葵ちゃんは前に撮ったことあったし、なおちゃんも高校の時撮ってたらしくすごく上手だったのですが笑わたしも1年のとき、同じ場所でさきさんに教えてもらいました。ウォッチャーしてて先輩の名前がわからないのも、ビデオ撮っててロンパの時にボールを見失うのも、すごく気持ちがわかりました笑今日のハイライトは葵ちゃんが松原さん(4年)と悠さんを見間違えたことです(^ｰ^)あるある～そんな感じで2年前の自分と重ねてみたりしていましたが、今日の自分が当時のさきさんのように教えられたかは甚だ疑問です。上級生になったら自然と人に教えられるようになると思っていましたが、全然そんなことはないようで、さきさん達やみほさんのすごさが今更感じられます。ボキャブラリーが貧困ですごさとしか言えないのがくやしいですが…今日も二人に教えきれていないように思えて、あとで文字で送る！と逃げてしまいました…そして今マネ業やルールについてまとめてて、以前みほさんが「マネージャーのマニュアルがあったらいい」みたいなお話をされていたのを思い出しました。当時はあったら便利だけど今までなくてもやってきてるんだから必須ってわけでも…と思ったのですが、わたしみたいに説明下手なやつが教えるなら絶対あったほうがいいのかなと笑あとマネージャーの数が減って、付きっきりで教えられる機会が減った今こそほしいのかなとも思います。マニュアルに限らず、練習環境や部員数が変わっていくんだから、物事の進め方ややり方もその都度変えていかなきゃいけないなーと最近思いました。当たり前なんですけど(..)今年のチームが始まった頃、ABαβに分けて練習するようにしたのがいい例ですよね。新幹部陣たちがすごく考えてくれてるんだろうなーと尊敬した記憶が。ちょっと気が早いですが、新チームになったときに、「なんでこうするのか」と聞かれて「今までそうしてきたから」としか答えられないようにはなりたくないなってことです。なんかまじめに書いてしまってはずかしい／(^o^)＼頭わるいくせにごめんなさい！飲んでわすれてきます三╰( 'ω’)╯",
    "article_datetime": "2013-10-14 18:01:00 +0900",
    "created_datetime": "2023-11-02 17:46:39 +0900",
    "secure_type": 0
  },
  {
    "id": "611f0d0e-6339-4972-9220-2b57c900cbab",
    "title": "８セメ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11636241207.html",
    "contents": "こんばんは。Finalの場所と時間が決定したのでお知らせです。【告知】Final10/27(日)東北大学vsFinal3勝者@多賀城緩衝緑地公園陸上競技場13:45F.O.5年ぶりの東北地区優勝、三地区出場がかかった一戦です！！是非沢山の応援をよろしくお願いいたします。そして明日はAチームvsBチームの紅白戦を行います！10:30F.O＠川内の予定です。お近くの方は是非。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話は変わりますが、理系が多い東北大学では文系は肩身の狭い思いをすることがあります。ラクロス部も例外ではありません。私は文学部なので、何かと'あそぶん学部'とか言われますが、あそぶんなりにも必要最低限の勉強はしています。最近はひたすら卒論に悩む日々。やらなくてはいけないんだけど、いっさらモチベーションが上がらんだよ(´ω`)高校時代の方がよっぽ勉強に励んでいたなと、過去の自分に負けて「NextOne!」というスローガンに反する状況です。そこで現実逃避も兼ねて色々考えていました。何故こんなに勉強のモチベーションが上がらないのかと、高校時代と何が違うのかと。そもそも私は、高校の勉強は“詰め込む勉強”で、大学の勉強は覚えたことを“生かして応用する勉強”みたいな認識がありました。でもこれは人によって違うだろうから一括りには出来ません。未だに暗記モノと戦う人もいるだろうし。だから勉強内容云々より、勉強システムとか環境という点から考えてみました。高校と今とで違うこと。私の場合、それは「ライバルと定期試験の不足」だと思います。高校の時はみんなある程度同じ方向を向いて同じような勉強をしていたから、自分の立ち位置がわかりやすかったです。だから具体的な個人をライバル設定したり順位を目指して頑張れました。でも今は各々が違う勉強をしているから、競えないし競う必要もない。セメスタ内で単位を取るための試験はあるけど、継続的に長期的視点で自分がどう変化しているかを実感できる試験は少ない。だから自分の立ち位置が分からない。こういった理由から自分は勉強のモチベーションがでないんだ！と思いました。昔は煩わしく思っていた試験も、よくできたシステムだったなーと思えるほどに。こうしてまとめて気がついたのは、“自分は人との比較においてモチベーションが変化する”ということ、つまり負けず嫌いであることです(自己分析)。あそぶんの私はこんなことを考えて勉強から逃避していますが、理系の人達は何を考えて勉強しているのだろうか。きっと高い志をお持ちなのでしょう。自分がやりたいことがしっかり確立できれば人と比べなくても頑張れるだろうに(*_*)私もそういう風になりたいその点ラクロスは、ライバルは目に見えてそこら中にいるし、勉強でいう定期試験にあたる練習試合で自分達の変化や位置も確認できるしモチベーションを上げる環境は沢山あるのでしょうね。ちなみに高校の時、ある変わった先生が言っていた勉強ができる人の条件①負けず嫌い②長時間机に座っていられること(とんぺーにはいないかもしれないけど、これが出来ない人は意外といるらしい)③遺伝これが当たっているかは別にして面白いから割と信じています。今日はあまりラクロスと関係ない内容でしたが、勉強にしろ部活にしろ、みんなは何をモチベーションにしているのでしょうか（･ε･)教えてプリーズ今日の朝見えた虹の写真でさようならFinalまであと14日三地区まであと27日NextOne!",
    "article_datetime": "2013-10-13 23:01:53 +0900",
    "created_datetime": "2023-11-02 17:46:40 +0900",
    "secure_type": 0
  },
  {
    "id": "edd5ce11-3265-4dce-a4d2-e255bffd1b30",
    "title": "秋の夜長",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11628909738.html",
    "contents": "こんばんは。明日は七ヶ宿で東北学院大学さんと試合です！お天気が悪そうなので心配です。七ヶ宿は夏暑く冬寒い！そして近くにコンビニがないから食料を持って行くことが大切！自分のブログを読み返すと、およそいつもお天気ネタで始まると気がつきました。よく話のネタに困ったときは「きどにたてかけし衣食住」がいいといいますね。き:気候・天気ど:道楽、趣味に:ニュースた:旅て: テレビか:家庭け:健康し:仕事衣食住仕事の話や家庭の話はしたくない人もいるし、最近はテレビを見ない人もいるので誰しもに共通する天気の話はやはり便利。根暗な人は話の切り出しに使うと捗るよ！ohバンデスで、他県と中継を繋ぐ時絶対天気ネタから入るって最近気がつきました。最近仙台は夜の冷え込みが激しいです。日中との気温差が大きい。風邪に注意。ノロウイルスにも注意。前置きが長くなりましたが、最近雑所得により部室に棚が設置されました。今まで地べたに置いていたマネ道具も綺麗な所に置けて満足( ^ω^ )OBOGの方はご存知ない方もいらっしゃるかもしれませんが、以前女子ラクロス部と共同で使っていた部室は今は男子ラクロス専用になり、女子はお隣の部屋を使っています。だから以前よりだいぶ広々使えるはずはのですが、なぜか部室は狭く感じます(-_-)まあ部員が増えればモノも増えるのでねそれで、色々ものを片付けていた時に見つけたものを紹介します。じゃじゃーん( ´ ▽ ` )ﾉ先輩MGが作ったと思われる横断幕(?)を発見しました＼(^o^)／画像だとわかりにくいですが、ユニはひとつひとつフェルトで、しかも名前が縫ってあります！背番号まで！すごい細かい仕事！私達がコーチとしてお世話になった方々が現役だった頃のものでしょうか。ユニも以前のデザインですね。今自分が当たり前に通ってきて当たり前に活動しているこの部室やグラウンドには、以前自分がラクロスを知らなかった時にも、今の自分と同じように当たり前に通ってきて当たり前に活動していた人が居たんだと思うと、壮大で不思議な気持ちになります。壮大なって言葉しか浮かばないのがもどかしいのですが(°_°)語彙力不足この手のことを考えるとき、いつも同じような気持ちになります。あの高校のあの机には今自分が知らない誰かがいるんだなーとか。あの日あの時確かに自分はそこに居たのに、今は全然違う人がいて、自分は本当にそこに居たのかなーとか。こういう不思議で壮大な気持ちに名前をつけて、共有できたらいいなーと思います。言語化できないと上手く伝えられない(-_-)言いたいことがズレてしまったけど、用は今のチームは自分達だけで作ったチームじゃないというか、様々な繋がりや歴史の上にあるということを再認識をしました。以上！プレイヤーのブログ止まっているから誰か更新しようよー(ヽ´ω`)ねえねえFinalまであと21日三地区まであと35日NextOne!iPhoneからの投稿",
    "article_datetime": "2013-10-05 22:59:52 +0900",
    "created_datetime": "2023-11-02 17:46:40 +0900",
    "secure_type": 0
  },
  {
    "id": "26dc5254-c5d2-4479-82d0-0543178140c8",
    "title": "夏の終わり",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11624746979.html",
    "contents": "天高く馬肥ゆる秋です。明日から10月、決勝まであと27日です。あっいう間です。最近更新が滞ってしまっていたので近況報告を。【リーグ戦】vs東北福祉大学@岩手大学37-1 勝ちvs日本大学@牛越35-1 勝ちNextGame10/6(日)@七ヶ宿vs東北学院大学決勝は10/27(日)です！(場所未定…)三地区は11/9(土)です！九州です！またBチームはクラブチームとの試合や筑波大学への遠征がありました。10/14にはAチーム対Bチームの試合をします＼(^o^)／わくわく最近あまり写真を撮っていなかったので昨日の日大戦の写真を少し貼ります。本当に少し。合宿の写真とかちょくちょくギャラリーに載せているのでそちらもどうぞ。(新HPにはまだリンクがないのですが、旧HPから見られます。)いよいよ授業が始まりますが、体調管理に気をつけていきましょう！決勝まであと27日三地区まであと40日NextOne!iPhoneからの投稿",
    "article_datetime": "2013-09-30 10:26:18 +0900",
    "created_datetime": "2023-11-02 17:46:41 +0900",
    "secure_type": 0
  },
  {
    "id": "8ae66af3-4c68-485b-966a-014558695cfa",
    "title": "合宿2日目",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11618006405.html",
    "contents": "こんばんは。Aチーム合宿二日目が終わりました。今日も良いお天気で、岩手山がよく見えました。少々疲労の色が見られましたが、アフターまでばっちり頑張りました。今日の体力練はホイッスルラントリはブロードウェイ！うぇい？！おや…今日は\"うぇいさん\"こと主将田口渓の誕生日！？ みんな渓の周りに集合誕生日おめでとう！！そして足がつる主将…最後まで怪我なく過ごせるよう頑張ります＼(^o^)／iPhoneからの投稿",
    "article_datetime": "2013-09-20 20:24:03 +0900",
    "created_datetime": "2023-11-02 17:46:41 +0900",
    "secure_type": 0
  },
  {
    "id": "3d608c08-b4cd-4920-a42e-4abd6a9e3818",
    "title": "Aチーム合宿",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11617296152.html",
    "contents": "こんばんは。Aチームは今日から21日(土)まで合宿を行います。場所はBチームと同じく国立岩手山青少年自然の家です。お天気も良く快適で、しかも今日は中秋の名月だそうで、とても趣深い月を眺められます。気持ちの良い秋晴れの下で練習。午後の最後は体力練アフター一日目は無事に終了です。明日からも頑張ります＼(^o^)／以上、ネット環境が悪くて四苦八苦しながらの投稿でした(-_-)iPhoneからの投稿",
    "article_datetime": "2013-09-19 21:03:56 +0900",
    "created_datetime": "2023-11-02 17:46:42 +0900",
    "secure_type": 0
  },
  {
    "id": "ac13d642-6b67-4282-98f1-04add4436726",
    "title": "新潟戦勝利！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11609014440.html",
    "contents": "新潟戦は5-3で東北大学の勝利でした！集客試合ということで、お足元の悪い中にも関わらず沢山の方が応援にいらして下さいました。本当にありがとうございました！＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊「とにかく勝って一安心」というのが今の正直な気持ちです。今後も順調に勝ち進めば、Final出場が確定するので気を抜かずに甘えずやって行きます。新潟曰く、「ベンチの声では負けてなかった」らしい(－_－)む私頭が痛くなる位声出していたつもりなんだけど、でも負けてたかなー(..)ちぇでもよく考えたら、私が「この子良いな(´ω`) 」と思うプレイヤーは大体声の大きい子なので、自分は無意識に大きい声に憧れや執着を持っているのでしょうか。いずれにせよ次は負けない！声の大きさの話に少し関わって、皆さんは自分の武器を持っているでしょうか？マネージャーなら声の大きさ・時間の正確さ・プレーへの理解・気配り力など、プレイヤーだったら決めプレー・足の早さ・体の強さとか「自分にはこれがある！」ってもの。私は決意表明MTGの時、「MGなら誰でもいいんじゃなくて私だから」ってことを見つける宣言をしました。この「自分の存在意味」の類の話はMGなら誰もが一度は悩むことではないでしょうか。こんなに部員数が多ければプレイヤーにもあるかもしれないですよね。というか部活動を通り越して、人生においても考えることですよね。私自信、具体的にズバ抜けてコレです！ってものはないのですが、ざっくりというなら自分の\"生真面目さ\"が武器かなと思っています。それが具体的に日々の行動にどう現れているかは何とも言い難いですが(*_*)でもこれはある種自己暗示だったり、そういうことにして無理矢理自分に自信を持たせようとする狙いもあります。やりがいや存在意味は与えられるものでなく自分で見つけるべきだと思うのです。実際、仕事を与えられるのを待っているだけの時代は部活への意識も低く、使えない後輩だったと思います。ただ自分で自分の武器を見つけるべきとはいってもそれは難しいことです。そんな時、それを見つける鍵になるのは周囲からの意見ではないでしょうか。私のみたところ、うちの部員はプレーに関してあれこれ討論はするけれど、人間性についてとか部活動への心持ちについてとか、何を大事にしているのかとか、そういう話をすることって凄く少ないと思います(違ったらごめん)。こっぱずかしさはあるけれども、たまには真剣にそういう話をしても良いのかなと。うちのチームにないのはそういう部分かなと。なんて思ったりしていました。悠君に言ったら自己分析会(笑)とかいって馬鹿にされそうですが(ｰｰ;)でも自分の知らない自分が見つかるのって面白いよね!!(ジョハリの窓みたいな)いわゆる「女子会トーク」的な、あれが美味しい・あれが可愛い・あの子が嫌い・あの人がかっこいいだけじゃなくて、何を考えて生きているのか・自分はどんな人間なのか・何に喜び何に怒るのかとかもっと話せたら良いのになーと思います。お酒の力がないと難しそうですけどね。「ウェーイ！お疲れー！」だけじゃなくて、たまにそういうのあってもいいよね(ヽ´ω`)私達はただの仲良し倶楽部じゃなくて同じ目標を共有する仲間です。私生活でだったら話す機会がないような人も沢山います。そういった、友達とは違う人・本当は相入れない人とも上手くやるすべを学んだりとか、話してみたら実は凄く考えが似ていたり逆にやっぱり全然違って新鮮だったりとか。ただ練習して試合するだけじゃない、自分の生き方に刺激をくれるような人々・機会が実は沢山あるのかもしれない。そういうことに、私はもっと早く気がつけば良かった。これは前回書いた「後悔していること」の一つでもあります。夜のテンションで今日もらしくないことを書いてしまった( ´Д`)y━･~~ブログタイトルと中身がそぐわなくてごめんなさい。Finalまであと49日！三地区まであと61日！NextOne!iPhoneからの投稿",
    "article_datetime": "2013-09-08 00:50:39 +0900",
    "created_datetime": "2023-11-02 17:46:43 +0900",
    "secure_type": 0
  },
  {
    "id": "2dbdffa7-e81b-4f23-a52c-5a4bdf6cbf67",
    "title": "いつか来る別れ道に備えて",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11606764985.html",
    "contents": "最近雨が多いです。新潟戦のお天気が心配です。いつだかの川内でのリーグ戦も泥んこな中でやったような…スッキリ快晴の下で試合したいですね。リーグ戦の真っ最中ということで、A練はバリバリですし、Bチームは打倒Aチームに燃えているし、一年生は冬の新人戦優勝に燃えています。夏休みだし、遠征やら合宿やら試合やらで本当にラクロス漬けって感じです。そんな高ぶる気持ちの中で、近いうちに必ず来る引退への意識を隠せない自分がいます。こういう時期に「引退」という言葉を文字にして発信するのは良くないかもしれないけど、どうしても意識してしまうのは事実。来年の今頃私はラクロス部はもとより仙台にすらいないんだよなと思うと寂しいし、焦ります。四年もやってて自分はここで何を残せたのだろうかと。正直もっとあれをすれば良かったと後悔することもあって、でも今更するのも何だかなーとためらいがあったり昔見ていた「僕の生きる道」というドラマで余命いくばくもないことを知った草薙が\"僕はこの本を読まなかったのだけど、「読めなかった」のか「読もうとしなかった」のか、どちらだろう。\"とか何とか言っていました。私は今\"後悔している事ごと\"を、本当に「できなかった」のか、ただ「やろうとしなかった」のかどちらだろうか（´-`）できるだけ遅らせたい引退ですが、その後後悔しない為に今の自分にできることは惜しまずやらないとーなんてことを考えていました(ヽ´ω`)おわり今日は顔に似合わず真面目なことを書いたので部員の反応が怖いです( . .)ドキドキFinalまであと53日！三地区まであと65日！NextOne!iPhoneからの投稿",
    "article_datetime": "2013-09-04 20:03:33 +0900",
    "created_datetime": "2023-11-02 17:46:43 +0900",
    "secure_type": 0
  },
  {
    "id": "1da1f73a-1ec3-4ae6-9262-8badf407a9a2",
    "title": "9/7は新潟戦",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11605300930.html",
    "contents": "【告知】NextGame！9/7(土)東北大学vs新潟大学@東北大学川内グラウンド11:10 F.O集客試合となっております。是非応援のほどをよろしくお願いいたします。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊仙台は朝晩は肌寒く、秋を感じる季節になって参りました。開幕戦の日は冗談みたいに暑かったのに、今年の夏は本当に短かったです。先日8/26-28はBチームと一年生の合宿が行われました。場所は国立岩手山青少年交流の家です。私は初めて訪れる施設で、先輩方のお話から虫刺されが懸念されていましたが、誰も重症にならなくて良かったです。気温も調度良く、雨もさほど降らず過ごしやすく快適でした。個人的には、練習ではほぼA練担当だったので久しぶりのBの練習が新鮮でした。後輩達の人間関係が少し掴めた…気がした夏の終わり（´-`）この合宿で分かったことは・春田は脚がキレイだということ・藤田は良い子だということ・大竹はやっぱりニヤニヤしていること・やまけんは虫に刺されやすいこと・中居はラジオ体操をしないということ・修人は足が速いこと・五来は卓球が上手いということ・レストランのお兄さんは茶目っ気があること・朝一のホイッスルランは駄目だということ・後輩達は可愛いということなどなど他にも沢山。あまり知らなかった後輩達のパーソナリティーが少し垣間見えました。今度はAチームが同じ場所で9/19-21に合宿を行うのでそちらも頑張ります。その前にまずは新潟戦！！！スパッとバチーンと勝ちますo(｀ω´ )oホームで華々しい勝利をあげよう！Finalまであと55日!!三地区まであと67日!!NextOne!iPhoneからの投稿",
    "article_datetime": "2013-09-02 19:12:32 +0900",
    "created_datetime": "2023-11-02 17:46:44 +0900",
    "secure_type": 0
  },
  {
    "id": "d746a0f4-1317-4a9e-bde6-8e6b20682c62",
    "title": "カメラマン",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11594294656.html",
    "contents": "こんにちは、３年マネ友紀です\n新歓ぶりの更新ですねσ(^_^;)お久しぶりです。\n\n現在ラクロス部はオフとなっております、みなさんいかがお過ごしですか？\n私は実家の埼玉にいます。\n暑い。それだけ。\n\n先週いよいよリーグ戦開幕しました！\n開幕戦にはとても暑かったにもかかわらず\nたくさんのOBOGの方が応援に来て下さりました。\n本当にありがとうございました！！！\nBチームのみんなと１年生の応援も響き渡ってましたね(°∀°)b \n\n開幕戦での勝利は三年目にして初です！\nやはり勢いがつきますな(*￣Oﾉ￣*)いいかんじ～\nこのまま三地区まで突っ走ります！\n\n\nさて、こんな内容が無いようなブログですが\n何で書いたって写真をあげたかったのです！\n\n連日の暑さにやられたか、ひごりんからぞんざいな扱いをうけたからか、なぎーをアップで撮りすぎたからか・・・\n理由を考え出したらきりがないのですが\n私の赤デジカメが壊れてしまったのですーーー（ｉДｉ）ガーン\n\nデータは無事だったので眺めていたところ\nリーグ戦パンフ用の集合写真をはっけん!!（ちなみに３年マネは運悪くだれもうつっていない）\n\n今年は合宿も別々でみんなで集まる機会はそうそうないかも。\n良い写真なのでマネぶろに投稿します(^-^)/\n\n\n\n\n\nうしろでばんざいしている彼が気になる(笑)\n\n\n\n\nきりっとしてて良いですね!!!\n\n\n実はギャラリーも続々更新されていますよ(*´σｰ｀)ぜひご覧ください！\n今月の注目は「みやけん with Mt.Fuji」\n\nNEXT ONE!!",
    "article_datetime": "2013-08-17 14:28:41 +0900",
    "created_datetime": "2023-11-02 17:46:44 +0900",
    "secure_type": 0
  },
  {
    "id": "2413ece8-238d-4ba2-aa20-6cb14bbfc9a6",
    "title": "次回作",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11593886443.html",
    "contents": "オフもそろそろ折り返しですね。\nみなさまいかがお過ごしでしょうか(ฅ･ิω･ิฅ)わかなです。\n\n昨日久しぶりにまねぶろのトップをかえました。\n\n\n「ご愛読ありがとうございました！\n　次回作にご期待ください!!」\n\n\nというアオリでもつきそうなトップになりましたが( ∵ )まさにNextOne\n新歓の頃からまねぶろの花となっていたみやけんもやっと引退です(ヽ´ω`)\n山中湖のみやけんwith富士山の写真をつかって続投説もありましたが廃案。\nゆっきがやたら推してたのでいつかはやるつもり。\n\n\n\n山中湖といえば、それと同時期に行われた七大戦ですが\nどこにもちゃんと結果を書いてなかったきがするのでここに書いておきます。\n\n\nvs東大　1-10　●\nvs名大　0-3　●\nvs京大　1-2　●\nvs北大　3-0　○\nvs阪大　0-11　●\n\n5位決定戦\nvs北大　3-2　○\n\n総合5位\n\n\nまつぴすが「あったら見ます」って言ってたので、ここ2日間でビデオみながらスコアつけてみたんですが\nまあみえなかったよね…！\nハーフじゃなくてエンドあたりから撮ってたので向こう側の人がわかりません／(^^)＼\n特にロングの方々！\nみんなよくこれみてmtgできるなー(^q^)\n\nそういうわけでロングに厳しいカススコアを創りだしてしまいました…\n全体のFO,クリアライド,GBの成功率くらいならわりと合ってるんじゃないかと思うので\nもし見たい方がいましたらわたしまで。まじでカスですが…╭( ๐_๐)╮\n\n\nせば！\nすてきなオフをお過ごしください(*^^*)",
    "article_datetime": "2013-08-16 20:58:00 +0900",
    "created_datetime": "2023-11-02 17:46:44 +0900",
    "secure_type": 0
  },
  {
    "id": "e4b00477-8a5f-450a-aaf4-a766f66fefe6",
    "title": "開幕戦勝利",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11591213454.html",
    "contents": "昨日の開幕戦は、7-2で東北大学の勝利でした！！応援して下さった方々、本当にありがとうございます。差し入れを下さった方も、ありがとうございます。Twitter越しに応援して下さっていた方もありがとうございます。とにかくみんなありがとうございます＼(^o^)／終わってみれば5点差だったけれど、試合中のベンチは全然点差を感じない位、切迫詰まったような緊張感でした。また暑さも大変厳しく過酷なコンディションの中、プレイヤーは本当に良く動いていました。Jさんの冷タオル作戦も本当に助かりましたね！クーラーボックスもジャグも多めに持って行って良かった(´Д` )次の試合は9/7(土)の新潟戦@川内です。集客試合です！8/25(日)には新人戦もあります。もっと上手くなろう！NextOne!ステッカー良いかんじで良かったですo(｀ω´ )oiPhoneからの投稿",
    "article_datetime": "2013-08-12 14:34:55 +0900",
    "created_datetime": "2023-11-02 17:46:45 +0900",
    "secure_type": 0
  },
  {
    "id": "87d01c57-a8ad-43f1-97e3-099f2e800df0",
    "title": "フルパワー100％中の100％!!!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11590165917.html",
    "contents": "いよいよ明日からリーグ戦開幕です！去年以上の思い入れや緊張があって本当はソワソワしているのですが、きっとプレイヤーの方が緊張しているだろうから伝染しないように私は平常心につとめたいと思います。twitterでもお伝えしましたが、山中湖の結果はvs南山　10-4vs名城　7-7vs神奈川　11-3でした。一日目は雨が降りましたが、２日目以降は良い御天気で、時折富士山も見ることができました。グラウンドからもマネージャーの数に余裕がなくて試合中の写真があまり撮れませんでした。ごめんなさい。そして、MTG後に開幕戦に向けてマネージャーから横断幕のプレゼント！Aチームプレイヤーに意気込みを書いてもらいました！明日バーンと飾ります！沢山の後輩やOBGの方々が応援してくださると思います。会場は東北色にそまることでしょう(°∀°)b 今夜は明日の入場曲を予習して早く寝るとします。明日は我を忘れるくらい喜び笑いたいです！出し惜しみせず、喜びを爆発させます！勝ちます！！！！！NextOne!",
    "article_datetime": "2013-08-10 20:32:04 +0900",
    "created_datetime": "2023-11-02 17:46:45 +0900",
    "secure_type": 0
  },
  {
    "id": "73708b93-1332-401e-8dd4-7265502d7718",
    "title": "「週末は山梨にいます」",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11587812366.html",
    "contents": "Aチームは昨日から山中湖に来ています。朝4時に仙台を出発し、昨日は南山大学さんと試合をしました。10-4でリードしていたのですが、4Qの途中で雷が鳴ったため、試合は中断になってしまいました。最後に集合写真昨日はお天気が悪かったけど、今日は晴れそうです！今日は名城大学さんと試合です。iPhoneからの投稿",
    "article_datetime": "2013-08-07 06:54:03 +0900",
    "created_datetime": "2023-11-02 17:46:46 +0900",
    "secure_type": 0
  },
  {
    "id": "af61037f-b6c7-4eb5-ad80-6f66b4387a56",
    "title": "ほんでもってそんで",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11586644425.html",
    "contents": "おはようございます！3年のわかなですまもなく新横浜につくところです。乗換も無事成功(*^^*)今日からBチームは七帝に参加してきます。今年の開催地は大阪！今年は20℃前半でもめずらしくなかった仙台から真夏の西日本に行くのはかなりこわいです…みんな熱中症にだけは気をつけて…！寝不足がよくないらしい！(ソースはもえぴす)噂によれば大阪は35℃とか36℃とか…仙台では体温計でしか目にしない数字です( º言º)今日は東大、名大と明日は京大、北大、阪大と試合をしてきます！順位決定戦は明後日です。マネージャーはあまり人数に余裕がなく、リアルタイムでツイートすることはできませんがぜひ思い出したときには西にパワーを送ってくださいね！笑わたしは1年のときに@北海道に参加させてもらったので、2回目の七帝になります。ひたすらさきさん達にひょこひょこ付いていった記憶が(๑¯ω¯๑)初めての本格的な遠征で、油断して可愛めのサンダルをはいていった結果ほぼ全ての指が靴ずれしてしまいさきさんと紘子さんにドンキに連れて行ってもらった思い出…あの時買ったクロックスは今でも愛用しています笑今年は自分が1番上になってしまったので、さすがにしっかりしなきゃです(`•ω•´)見たところ二人共クロックスだから足は大丈夫…笑それでは！がんばるぞーー",
    "article_datetime": "2013-08-05 08:32:00 +0900",
    "created_datetime": "2023-11-02 17:46:46 +0900",
    "secure_type": 0
  },
  {
    "id": "9ce64441-af06-47c1-807d-6b6515a28788",
    "title": "続き",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11584449891.html",
    "contents": "仙台は夏とは思えないような肌寒い毎日が続いています。大阪や山梨はとても暑そうですね。遠征先での気温差にやられないようにしましょう。先週４年生の入部当初からの振り返りブログを書き出したものの、中途半端に終えてしまったので今日はその続きを書きます。２０１２年度新歓代表悠くんの力量あって新歓では沢山の新入生が入部する。上級生はこの年からお世話になり始めたトレーナーさんのご指導の下、筋トレに勤しむ。「S&C」という言葉をよく耳にするようになる。５月には長野県菅平でのプレシーズントーナメントに参加。高い高い山の上で、水道がなく給水車が来るような所で試合。関東遠征や北海学園さんとの練習試合も。６月には七ヶ宿と牛越で東北地区の交流戦。７月には九州で七大戦があり、東北大はAチームが参加し私たちの学年も沢山出場して準優勝でした！期間中に誕生日だった恵梨奈！そして一瞬Aチームの日曜練が午前の部・午後の部と二部構成に。８月頭には山中湖へそして帰ってきたと思ったらあっという間にリーグ戦開幕でした！！そうそれは本当にあっという間∑(ﾟДﾟ)！！事前の練習のクロスチェックでひっかかると坊主になったりするので注意！！開幕戦は新潟相手に6-7で負けてしまいましたが、東北の6点中3点は金谷君、錬君、佐竹さんの得点！今年の開幕戦の相手は違えど、場所は去年と同じ岩沼！！去年の悔しさを晴らそう！「倍返しだ！！！！」なんだか試合のことを考えたら筆が進まないので、今日も唐突ですがここで終わります(-з-)開幕戦まであと10日三地区まであと99日←意外と近いね(*_*)NextOne!",
    "article_datetime": "2013-08-01 19:26:58 +0900",
    "created_datetime": "2023-11-02 17:46:47 +0900",
    "secure_type": 0
  },
  {
    "id": "926b3397-1abe-4134-b86d-95b29a845ea1",
    "title": "おもいでのアルバム",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11580130578.html",
    "contents": "7月ももうすぐ終わりです。開幕まであと１７日となりました。ぼちぼちテストも終わりに差しかかると思うので、幹部以外のプレイヤーも熱いブログ更新してね(ﾟ∀ﾟ)突然ですが今年のチームスローガンは「NextOne!」ですよね。これは「過去や現状に満足せず、向上心を持って努力を続けよう」という意味がある前向きな言葉です。前向きで素晴らしいね！前を向くことはとっても大切だよね！でもたまには後ろを振り返ってみてもいいかもしれません(．．)そうすることで自分の成長を実感して気持ちが高まったり、また過去の自分に励まされたりするのではないでしょうか。ということで、今回は私たちの学年の歴史を振り返ってみようかと思います（決してブログのネタ切れではないです）。2010年度1991年、東北大学にラクロス部ができた年に生まれた私達が新入生として入部崇史さん、田中さん、下須賀さんらのご指導の元に練習。私たちの試合デビューはたしか７月の今はなきニッぺリアグラウンド（相手は忘れた）そして公式戦デビューは8/25の新人戦サマーステージ確かこの年から新人戦が夏と冬の２回になったと聞きました(関東を真似て)でも結果はよろしくなく、OBに苦言を呈された記憶があります(--;この時流れで決めた臨時キャプテンは現キャプテンの渓でした。ポジションも今とは違う人が結構いて、スコアには白井君がF.Oをしていた記録が…渋川がアタックだったり松原がロングだったりでも初めてユニを着たみんなが上手そうに見えた（気がした）記憶がありますこれは先輩の応援の時の写真あどけない感じがありますね12月は新人戦ウィンターステージ、日大・岩手の合同チームに負けました。冬オフは近年に比べてとても短く、仙台の寒さに凍えながら冬の練習3月には震災に見舞われ、しばらく部活動どころではなくなりました。メーリス大喜利が一瞬はやりました。2011年度4月半ばに練習再開し、新勧は1ヶ月遅れてスタート主に1・2年生で「 sideburns-bears 」というチーム名のもとに、栗原さん、梶野さん、徹也さん、寺本さんの指導を受けながら練習。練習試合では行く先々で雨に見舞われました。七帝では北海道へ！たくさん試合ができました！ごはんもおいしかった(・ω・)そしてこんな懐かしい資料もありましたプレイヤーのブログで平野君も書いていましたが、コーチの方々を始め自分たちのために沢山の人が手を尽くして下さってきたことを実感しますねーこれはこの年の納会の写真。そしてこの年から少し冬オフが長めになりました。プレイヤーはその分筋トレに勤しんだことでしょう。しかし雪のせいでなかなか練習が再開できず、再開後すぐの鹿島遠征でした。そして3月は交流戦。ホームステイしたりされたり、農大さんとは今でも練習試合をして頂ける間柄になりました。書き出してみたら意外と時間がかかったので、唐突ですが今日はここで終わります。身内向けになってしまってごめんなさい。あんまり中身のない内容になってしまった(´・ω・`)開幕戦まであと17日三地区まであと106日NextOne!",
    "article_datetime": "2013-07-25 21:25:22 +0900",
    "created_datetime": "2023-11-02 17:46:47 +0900",
    "secure_type": 0
  },
  {
    "id": "6f315a5d-ab79-45e6-9a5c-6ae33a4a51ec",
    "title": "肌寒い仙台",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11575477281.html",
    "contents": "昨晩から今日にかけて仙台は大雨で、今日は練習が中止になってしまいました。気温も下がって半袖では寒いくらい！試合の時は良いお天気だといいなー（･ε･)ブログで散々開幕開幕と書いてきましたが、その前には七大戦と山中湖遠征があります。七大戦8/5(月)-8/7(水)＠大阪大学豊中キャンパスグラウンド山中湖8/6(火)-8/8(木)日程が重なっているため、Aチームは山中湖、Bチームが七大戦に行きます。七大戦において、東北大学は暫定３位！（7/15現在）Bチームは東北大の順位アップに貢献してほしいですね！そしてAチームは今年も山中湖優勝（笑）しましょう(･ω･)！剛人さんや昌也さんやマオウさんがグラウンドから宿まで走って帰っていたのがついこの間のことのようです。大竹さんが「イベントやる(°∀°)？！」としきりに言ったけど何もしなかったのもつい先日のようです。（今年は宿のプランにBBQが含まれているらしいですよ）去年の山中湖の写真を貼ろうと思ったら、湖畔の写真しかなかった…釣りやジェットスキーやサイクリングなどのレジャーを楽しむ人々がいて、とても素敵な所です！富士山も見られるし(´ω｀)今年はみんなの写真をちゃんと撮ろう(・ω・)これらの遠征から良い流れを作ってリーグ戦に臨みます！！雨に負けず練習しましょう(^∇^)開幕戦まであと24日三地区まであと113日NextOne!",
    "article_datetime": "2013-07-18 21:44:46 +0900",
    "created_datetime": "2023-11-02 17:46:48 +0900",
    "secure_type": 0
  },
  {
    "id": "a1dea66e-c891-45f5-86e2-fd38474f8b39",
    "title": "あと1ヶ月",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11570802129.html",
    "contents": "部室に開幕までの日めくりをつけた時は「あと６０日」だったのに、気がつけば「あと３１日」です。半分終わって、もう半分で開幕です。この１ヶ月で自分は何をして、どう変わったでしょうか？特にAチームのみんなは、宣言したことを守れていますか？後悔のない時間の使い方をしましょう(｀∀´)！開幕戦まであと1ヶ月ということで改めて告知です。開幕戦　8/11(日)岩手大学(HOME)vs東北大学(AWAY)＠岩沼市陸上競技場14:15 F.O（予定）私の在籍中に、開幕戦で勝った経験がありません（確か）。それはそれは悔しい思いをしてきました…負けた後のベンチの片づけをしている時の気分は最悪です今年は絶対に勝つ゛(｀ヘ´#)！！「NextOne!」を掲げているからには、先代を超えていきましょう！勝利ために、気が早いかもしれませんが必要なものは色々と早めに準備しておきましょう！コンタクトのスペアとか勝負パンツとかセカンドクロスとかセカンドクロスとかねクロスチェックなんかに引っかからないようにねマネージャーも普段の練習から備品の漏れチェックや補充に気を配りましょう！私は去年の決勝直前に原さんのコンタクトが取れたことがとってもトラウマです(ﾟДﾟ)あれ以来鏡を持ち歩く癖がつきました…また去年すごく感じたのは、スタンドの応援がとっても心強いということです(^-^)今年は部員数約100人！さらにOBOGの方々がいらっしゃることを期待すると（是非いらしてください！）、スタンドの迫力は圧巻でしょうね(^O^)今年は誰が応援を仕切ってくれるんでしょうかー、とっても楽しみです！そしてベンチにいる時はスターティングメンバーが紹介されて、ハイタッチして送り出すのもとっても好きです！ビデオを撮っている時は、点が入った時、得点者にズームしてパフォーマンスを撮るのも好きです！イケイケなパフォーマンスで会場を沸かせてくれることに期待★今週末は1年生はフレキャン、Bチームは練習試合です。各チームとも各々の目標に向けて頑張りましょう。開幕戦まであと31日三地区まであと120日NextOne!そういえばとある人がDropboxにモチベーションアップ動画をあげているのに気付きましたかー？「ぞ」の人ですかね(･∀･)",
    "article_datetime": "2013-07-11 20:46:18 +0900",
    "created_datetime": "2023-11-02 17:46:48 +0900",
    "secure_type": 0
  },
  {
    "id": "3cdef812-0c8a-42d2-b5c1-d3e6d9d4ed1b",
    "title": "トレンド",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11566931556.html",
    "contents": "今日からユース組は本戦で北海道に行っています。良い結果報告に期待(･∀･)/先日今年の東北ユースのアパレルを見たのですが、派手でした(´ｰ｀)どうも去年あたりから、派手なアパレル（特にハーパン）が流行っているようですね。新勧以降久しぶりにあったプレイヤーが、ハーパンにサルやペンギンを飼っていたのは衝撃でした(ﾉﾟοﾟ)ﾉ私としては、強いチームになるためには見た目が強そうであることも多少は大事だと思います。プレイヤーとしても、見た目からも強そうな選手になるべくはいからなアパレルを選ぶ人が増えているのではないでしょうか！決してチャラさを求めているのではないはずです(´∀｀)そして、なにやら最近のラクロス界では「長めのソックス」が流行っているみたいですね(｀∀´)長めといっても「くるぶしの少し上」程度ではなく、ふくらはぎ位まである長さです。サッカー用とも違います。参考画像岡山のブログに「この丈がはやってんねん！」みたいに書いてあったのですが、ソースが岡山だけでは不安なので他大学の写真もチェックしたところ、確かにいましたこの長さ！そして何より私に確信を与えてくれたのは、先日いらしたteamLiDの佐保田さんですね（前回の画像参照）。東京の上手い人が履いているなら間違いない！京大のツイッター画像にもいたし、これは全国的なトレンドであるに違いない！！そんなトレンドをいち早く取り入れるなんてさすが大都会岡山！！！ぐぬぬということで、派手なハーパンの次に流行るのはこのソックスだと勝手に予想しています。あと個人的には、ハーパンを膝が出る位のやや短めで履くことが好きです(^O^)オーバーサイズでゆるっと履くのもいいけど、短いのもすっきりしていいいかんじ！なによりダボっと履くと変な位置で日焼けしてしまいます…でもよく考えたらこのソックスも変な日焼けするか(゜ρ゜)はたして東北で流行るのでしょうか(｀・ω・´)乞うご期待開幕戦まであと37日三地区まであと126日NextOne!",
    "article_datetime": "2013-07-05 16:25:05 +0900",
    "created_datetime": "2023-11-02 17:46:48 +0900",
    "secure_type": 0
  },
  {
    "id": "e30e276b-bc74-483f-82fd-08f153727a76",
    "title": "クリニック",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11563962667.html",
    "contents": "遅くなってしまいましたが6/24に行われたLiDクリニックについてです。自分のカメラで写真を撮るのをすっかり忘れていました。その為TeamLiDさんのfacebookから写真を拝借致しました。クレードルリレーから始まり、サークルパス、クイックスタードリルと続きます。途中の反省は、反省ではなく「発展」と読んでいました。その後はシュー練。このあたりで１限組は抜けてしまいましたがまだまだメニューは続きました。休憩をはさんでスパやメリーランドなど。スパは普段の練習でも行っていますが、今回は一段とスピード感がありました。最後は記念撮影です。このポーズがお決まりなんだそう。LiDの「L」です。週末の試合に引き続いてのクリニックでしたが、大きい怪我もなく天気も良くて何よりでした。ちなみに女子もお隣でクリニックが行われていました。TeamLiDの皆さま遠いところをお越しいただいてありがとうございました。",
    "article_datetime": "2013-06-30 22:15:45 +0900",
    "created_datetime": "2023-11-02 17:46:49 +0900",
    "secure_type": 0
  },
  {
    "id": "aa9b9a20-d50f-4c15-826b-187630763230",
    "title": "2013年上半期終わり",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11563936513.html",
    "contents": "こんばんは。明日から7月、リーグ戦開幕まで残り41日になります。遠征を抜けば練習ができるのはあと20回位。今日は雨で中止でしたが、あと20回中1日も雨が降らないことを期待…！正直昨年までの私だったら、雨の朝メーリスが届く前は「今日あるのかな（まさかねー）」、中止のメーリス受信後「やっぱり、さあ二度寝しよ」と考えるのが普通でした。先輩方には申し訳ないけれど、自分が「楽しく」できれば良いやというモチベーションで参加していたと思います。反省(+_+)でも最近は違います。練習時間が惜しく、貴重に思えます。今日も中止でショックでした（･ε･)ちぇ就活が終わって戻ってきて、「浦島太郎みたい」なんてのんきなことを考えていたら関東遠征があって色々反省して、切り替えてみちのくオープン頑張ろうと意気込んでたけどまた色々反省して…悩みは尽きませんが、悩みながらも動き回る日々です。まだ考えが甘いかもしれないけれど、長い目で見れば自分の意識は変わっているのかなと思います。悩むこともあるけれど、それも含め前とは違った「楽しさ」を感じます。それから、私は最近すごく感心していることがあります。それはマネージャーの遅刻欠席が全然ないことです。今男子ラクロス部の部員は約100人（内マネージャーは10人ですが就活等で実働8人）。練習はA・B・1年生の3チーム体制で、各チーム週4で活動するので、毎日どこかで誰かが活動している状態です。すると1チームに練習１回のマネージャーは2～3人になります（普通に思えるかもしれないけど例年に比べて少ない）。誰かが休んだらきついな～という状態の中、みんなすごく頑張ってくれていてポジリーとして嬉しい限りで、頼もしいです。あと1年生も上手くなりました。すごく久しぶりに練習に行ったら、真剣さの中にも無邪気さがあって、楽しそうでいいなーと思いました。従順だし。遅くまでアフターしていくしね(´ー｀)リーグ戦に加えて新人戦も楽しみですメットかぶるまでに全員覚えるようにがんばるつもりもうすぐ期末テストもあるようなので、文武両道がんばりましょうv(^-^)vあとプレイヤーのブログ、幹部陣も更新しましょうね開幕戦まであと42日三地区まであと131日NextOne!",
    "article_datetime": "2013-06-30 20:38:33 +0900",
    "created_datetime": "2023-11-02 17:46:49 +0900",
    "secure_type": 0
  },
  {
    "id": "d9029250-d4bd-450f-9857-5f3cfcbdfc55",
    "title": "炭水化物",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "erina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11562079249.html",
    "contents": "こんばんは。\n４年マネの恵梨奈です(^-^)\n\n\nかなり久々のブログになってしましました！\nここ最近では、関東遠征や決意表明、みちのくオープン、クリニック、マネ新歓などたくさんのことがありました。\n\nわたし自身もラクロスについて考える時間が増えて、とても気持ちが高まっています(｀・ω・´)\n\n鯉絵ちゃんも前回ためになる記事を書いていたので、\nわたしも以前栄養学セミナーで学んだことを一部紹介します。\n\nちなみにわたしは食べることが大好きです\nというわけでスポーツと栄養学の本や記事を読むのはとても楽しいです\n\n突然ですが\n\nなぜ食事は大切か?\n\n\nスポーツ選手がより強くなるためには、\n「運動」に見合った「栄養（食事）」と「休養（睡眠）」をとることが不可欠です。\n適切な食事を摂らずにトレーニングを続けても、\n質の良いトレーニングはできません。\n\nこの３つのバランスが重要になりますが\n\n食事量（摂取エネルギー）＞運動量（消費エネルギー）\n\n\nとなるようにエネルギーを調整することが運動選手には望ましいそうです\n\n運動量＞食事量\nになると筋肉が細くなってしまいます(ﾟｰﾟ;\nなかでも\n炭水化物（糖質）は、「身体を動かす・脳を働かせる」という大事なエネルギー源としての働きがあります。\n\nそれではエネルギー源となる炭水化物はどれくらいの量を摂取すればいいのか。\n炭水化物の必要量\n　体重×６ｇ　\nex)４８ｋｇ×６＝２８８ｇ\n　　です。\n\nこれを、ごはんに換算して体重別に紹介します\n\n体重\n５２．６㎏・・・２５００キロカロリー　丼４杯　茶碗８杯\n６２．５㎏・・・３０００キロカロリー　丼５杯　茶碗１０杯\n７２．９㎏・・・３５００キロカロリー　丼６杯　茶碗１２杯\n\n※丼１杯＝１合（３３０g＝水１７０ｇ＋米１６０g）\n　米１６０ｇには炭水化物が６６ｇ含まれています。\n\nみなさん一日にどれくらいごはんをたべていたでしょうか\n自分がどれだけ食べる必要があるのかこの基準を目安にしてみてください\n\nそれにしても基準の体重がとても中途半端ですみません( ﾟ-ﾟ)はわわ\n\n\nそれでは今日はこの辺で\n写真はみちのくオープン１日目の七ヶ宿です(*＾ー＾)ノ\n\n\n\n \n\n\nＮext One☆",
    "article_datetime": "2013-06-30 20:36:01 +0900",
    "created_datetime": "2023-11-02 17:46:50 +0900",
    "secure_type": 0
  },
  {
    "id": "ad53d13d-d567-4e38-93fe-ea891002dfdb",
    "title": "温冷交互入浴の紹介",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11560581914.html",
    "contents": "こんばんは。週末の試合と昨日のLiDクリニック、お疲れさまでした(･ω･)ﾉ！試合の反省やクリニックでの指導をうけて、ますます練習しなきゃと感じていると思いますが、連続する練習や試合で疲れが溜まっている人も多いのではないでしょうか。期末テストもあるし気温も上がってきているし(ﾟｰﾟ;そこで今日は疲労回復に効果がある入浴法を紹介します。以前も高山さん？が「超回復」と言って紹介していた「温冷交互浴」というものです。読んで字のごとく温かい湯と冷たい水交互につかる入浴です。スポーツ疲労だけでなく、この時期エアコンの影響で自律神経を乱している人にもいいみたいです。＊＊＊＊温冷交互浴について＊＊＊＊＊＊＊〈温冷交互浴の効果〉•血流が良くなることで、美肌、冷え性改善、疲労回復などに効果•免疫力が高まり、風邪や各種疾病の改善が期待できる注意点：体調が良い時に行いましょう。ただし、血圧が高い人、内臓の持病がある人、心臓や肝臓に持病がある人、熱がある人、薬を飲んでいる人などは温冷浴はしないこと。食事直後は消化不良の恐れがあるので、食後１時間ほど時間をあけましょう。〈方法〉1.お風呂に浸かるまず、普段通り身体を洗った後に湯船に張った38～40度の湯にしっかり身体の芯まで温まるように浸かります。３分位が目安だそうです。2.冷水をかける次に湯船から出て、できるだけ冷たい水をシャワーで出して足にかけます。(30秒～1分)桶に入れて浸してもいいみたいです。3.再びお風呂に浸かるまた湯船に入り、3分間温まります。4.繰り返しSTEP1~STEP3を3～4回繰り返します。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊健康診断で高血圧だった人にはお勧めできませんが、時間がある時に試してみてください。私は昔しもやけがひどかった時、指先だけこれと同じようなことをしていました（手浴というらしい）。痛めている個所を部分的にやってもいいみたいです(・ω・)お試しあれもうすぐ６月も終わりますね熱いけど練習ファイト！開幕まであと４７日三地区まであと１３６日Next One!",
    "article_datetime": "2013-06-25 22:11:32 +0900",
    "created_datetime": "2023-11-02 17:46:50 +0900",
    "secure_type": 0
  },
  {
    "id": "c2c8d1ab-3a3a-4b60-9994-1f361f23cdf2",
    "title": "週末",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11557506096.html",
    "contents": "今週末は「みちのくオープン」という東北地区の交流戦に参加します。東北大学はAチーム、Bチームともに参加します。22日（土）＠七ヶ宿ダム自然休養公園15分クォーター11：10－　新潟　VS　東北B12：35－　東北A　VS　岩手　23日（日）＠岩沼市陸上競技場20分ハーフ11：00－　新潟　VS　東北A12：00－　日大　VS　東北B13：00－　岩手　VS　東北B14：00－　東北A　VS　日大以上、告知でした。",
    "article_datetime": "2013-06-21 20:18:56 +0900",
    "created_datetime": "2023-11-02 17:46:51 +0900",
    "secure_type": 0
  },
  {
    "id": "e32dd968-5181-4055-8ed0-6d0299c58a1c",
    "title": "小粋",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11554493155.html",
    "contents": "こんにちは。じめじめ蒸し暑い天気が続きますね。食中毒には気をつけましょう！東北大学男子ラクロス部HPのTOP画面を見た方はわかると思いますが、開幕戦までの日数のカウントダウンが追加されています(・ω・)刻一刻と時が過ぎていく様が分かりますね。このカウントがあと１０日…あと１日…あと３時間と変化していき、その時自分がどんな思いでいるかなーと想像すると、私はやる気やら焦りやら闘志やらで何とも言えない気持ちになります。現役部員がこれを見て自分を奮い立たせ、一人ひとりが、開幕までの時間の使い方を後悔のないものにできたら良いなと思います。ところで、部室のドアにも紙で日めくりのカウントダウンが貼ってあるのに気づいたでしょうか？その紙にこんなコメントが書かれていましたー(･∀･)/少し見にくいけど…誰が書いてくれているのでしょうか、小粋ですね（･ε･)にくいですね（良い意味で）めくってしまうのが少し惜しかったので写真におさめておきました。雨に負けず練習がんばりましょう！開幕戦まであと５５日三地区まであと１４４日Next One!",
    "article_datetime": "2013-06-17 18:33:39 +0900",
    "created_datetime": "2023-11-02 17:46:51 +0900",
    "secure_type": 0
  },
  {
    "id": "a88bcd31-8db3-46dd-a950-109731bd60ab",
    "title": "筆まめ宣言",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11552341315.html",
    "contents": "りえです。お久しぶりです。歴代の先輩方に比べ、更新率が低すぎることを反省してこれからは最低でも週1で書いていきます。プレイヤーのブログにもありましたが、最近のAチームでは目標の「三地区突破」に向けて、改めて個人やチームとしての問題やこれからの課題を問い直していました。私個人も自分に何ができるか・何が足りないか内省し（あと他者からも指摘され）た時、‘自分の思っていることを全然発信していない’のが問題だなと思いました。言葉にして発信しようとしないから自分の中でも上手くまとまらない。発信しないから自分に対して誰からも指摘がない。本当にこれでいいのかなと思いつつ、目先の仕事をやりきることに集中して終わり。という、状態だったなと思います。こんな反省を生かすべく、これからは「私今こんなこと考えてます」ってことを、惜しみなく発信していきます！本当はブログに自分の考えを書くのが苦手なのだけど、こうして発信することで少しでも部員のモチベーションを触発できると思って、書いていきます。（私自信、敦子さんの最後のブログに「内なる闘志はどんどん出してけ」とあったことに触発されたので）この一週間はとにかく反省の繰り返しで、改めて私個人やマネージャー同士で「そもそもマネージャーて何だっけ」とか「自分の存在意味」とか悶々と考えていました。‘マネージャー’がゲシュタルト崩壊！！マネージャーができることを考えたら、結局大きく分けて知識面と精神面になり、「雅典さんがサイキングアップはじめた気持ちもわかるような…」と気づく私とえりな(・∀・)そもそも私は根底に「自分が点取れるわけじゃないから偉そうなことは言えない」という考えがあって、「お役に立てれば幸いです」「マイナス要素を減らします」というスタンスでいました。でも「三地区突破」のためには、そんな消極的スタンスではダメに決まってると思います。自分が変わればチームが変わる、自分がチームを変える位の思いでやらないと、目標達成は難しいでしょう。三地区突破するような大学のマネージャーは改めて考えなくてもそういう気概でいる人達なんじゃないかと思っています。最低限の仕事をやるのは当然で、どんどんプラスを生み出していくつもりで臨もうと考えています。マネージャーの仕事は正直優劣をつけるのも難しくて、競争するよりはチームワークの良さや協調性が大事だとよく実感します。でもよく考えたら、去年の開幕戦や決勝のベンチに私を使ってもらって嬉しかったし、ポジリーに推薦してもらえたことも嬉しかったし、「他の誰でも良い」「人数がいれば良い」のではなくて「私だから」って理由でチームに必要とされたことが嬉しかったです。今現役のマネージャーは（私からみて）みんな大らかで優しい子たちで、チームワークはとってもいい！（と思っている）のですが、個人としての欲やエゴ？（三地区のベンチに必要とされるのは私だ！みたいな）ものを出し始めたら面白いかななんて考えていました。なんだか重たい感じになってしまったけど、「最近の活動」とか「面白エピソード」とか砕けたことも書きたいです(＾ε＾)ほかのマネージャーも沢山書いてください★マネブロで三地区への意識を‘刷り込もう！’（友紀ちゃんの言葉を拝借）開幕戦8/11まであと５８日三地区11/8(予定)まであと１４７日Next One!",
    "article_datetime": "2013-06-14 20:33:27 +0900",
    "created_datetime": "2023-11-02 17:46:52 +0900",
    "secure_type": 0
  },
  {
    "id": "700b75bc-0aab-44e5-a0ce-354ebae43ebd",
    "title": "かわたびあん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11547116478.html",
    "contents": "こんばんは\n最近ごつお専属のメンタル班に(勝手に)なったわかなです(｀･ω･´)\n\nまずは彼とのコミュニケーションをもっと積極的にとっていこうと\n前回だか前々回だかの練習で天気の話をしかけてみましたが\nあんまりうまくいきませんでした(･ω･`)\nもっとナイロナイキャな言葉のキャッチボールをしたいものです。\n\n\nさらに前の出来事になってしまいますが\nこないだの日曜日にマネ新歓してきましたーヽ(*´▽｀*)ﾉ\nゆっき幹事ありがとう！\n\n\n\n\nちょっと日が空いちゃったけど\nまだ1週間たってないからセーフですよね…どきどき\n\nマネージャーあるあるから恋愛相談(笑)まで盛り沢山でした！\nとりあえずペデストリアンデッキにいこうと思いました。笑\n\n\n主役のふたり！\n\n\n\n\n今年はA･B･1年練の時間がばらばらでなかなかまねーずがで揃うことがないので\n初めてちゃんと話した先輩もいたかもしれませんね(..)\nそういうわたしも週1くらいでしか1年生に会えませんしね(..)\nこういう機会に仲良くなっていきたいなーと思います！\n\n\n今回はりこさんだけ来られなかったので\nりこさんがお帰りになったらお帰りなさい会とかしたいです！\n\nあと一度しか開催されていないアイドルMTGも笑\nもえぴすもそろそろ参加資格持てる頃だし…(・ω・)\n\n\nそれでは！\nチームAの皆さんは明日からがんばってきてください(^O^)\n朝早いみたいなので寝坊にお気をつけをー",
    "article_datetime": "2013-06-07 21:24:03 +0900",
    "created_datetime": "2023-11-02 17:46:53 +0900",
    "secure_type": 0
  },
  {
    "id": "233034ba-987b-4a43-b386-2b72960a2133",
    "title": "きっとぜったい朝補正",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11535622608.html",
    "contents": "昨日あった健康診断でほんのすこーしだけ背が伸びてました\n\n２年マネのもえです\n\n\n\nでも去年は午後から健康診断だったのに\n\n今年は午前中からだったのでしかたがないですよね！！！\n\n\n\nなにやら朝と夜とはかるのでは２cmも身長が違うとか！\n\nつまり昨日はかった身長ー２cmしていいってことですかね！\n\nそれなら大丈夫な気がしてきました...！\n\n\n\n\n\n\nそしてこの前の土日は長野でプレシーズンでした\n\n\n\n長野って避暑地のイメージだったんですけどあっつかったです\n\n\n\n気温が高いうえに試合数も多く、\n\nさらにじゃがりこがぱんぱんになるくらい標高が高かったので、プレイヤーのみなさんはすごく大変だったと思います\n\n\n\n\n\n充電中の白井さん\n\n\n\n\n\n\n\n\n\n\n\nそんななかでも３勝してきました！！！\n\n\n\n負けちゃった試合もあと一歩のところでした\n\n1点差って悔しいですね(´・ω・)\n\n\n\n\n\nでも最近また試合を見る機会がふえてきてうれしいです\n\n\n\n朝練ももちろん楽しいんですけど試合ってやっぱり面白いです！\n\n勝てばもっと！！！\n\n\n\nこれから本格的にシーズンになっていくのが楽しみです\n\n\n\n\n\n\n\nとりあえず今日言いたかったことは\n\nプレシーズンがんばったけし！！！\n\n\n\n\n\n\n\n\n\nこれから今日ある１年練もがんばりますー！",
    "article_datetime": "2013-05-22 15:11:44 +0900",
    "created_datetime": "2023-11-02 17:46:53 +0900",
    "secure_type": 0
  },
  {
    "id": "85b24462-f3f2-49b1-a76b-1f0d29b3d498",
    "title": "しんかん！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11526691179.html",
    "contents": "こんばんは。3年わかなです。\n1時間以上前からギャラリーに昨日の写真をアップしようと試みているのですが\nなかなかうまくいかずとてもかなしいです(´;ωq｀)\nかなしいと言えば、今日身体測定で厚手の靴下を履いていったのにも関わらず\n今年も160cm台になれなかったこともちょっとかなしかったです(´pωq｀)\n\n\nかなしい話はここまでにして本題を。\n\n昨日はラクロス部の新入生歓迎会が行われました！それはそれは盛大に(｀ω´)\nこれで1年生も正式にラクロス部の仲間入りですね！\n今年はなんと40人も入ってくれたそうで。すごいやおばら隊長∩(^ω^)∩\n二次会の男ラク部員が一堂に会している様は圧巻で、わたしは地味に人見知りを発揮していました笑\nもう100人近いのかな？すごい大所帯になりましたね！\n\n\n新入生は壇上での自己紹介お疲れさまでした(*^^*)\n個人的にかなりつぼだった子がいたのですが、いかんせん頭がわるいので名前を忘れてしまいました…\n今の2年生ですら今のチーム発足後に全員覚えたので(春田藤田が難関だった)\n今年の1年生もちょっとずつちょっとずつ覚えたいと思います。\n名前間違ったり何度も聞いたりしても怒らないでください(´-ω-｀)\n\n\n\nそして昨日は我らがポジリーりえさんのお誕生日でした！\n\n\nおめでとうございましたー(*´▽｀*)ちーちゃんもね！笑\n\n\nいろんな人の二世がいたり\n仏っぽい助教授がいたり\n太いのか細いのかわからない子がいたり\n恐竜みたいなマネージャー(偽物)がいたり\nおかしらのありがたいお話に涙したり\n新入生人気No.1の男の腹黒さを垣間見たり\nうちのメンターが解体の危機に瀕したり\n大変おもしろい新歓でした！\n\n\nまとまらないですがおわり＼(^^)／",
    "article_datetime": "2013-05-08 20:25:14 +0900",
    "created_datetime": "2023-11-02 17:46:53 +0900",
    "secure_type": 0
  },
  {
    "id": "25ba7c40-a9ee-4929-b496-03327cff9d05",
    "title": "Mr.MGP",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11521311381.html",
    "contents": "こんにちは\nたった今まねぶろのトップ画を変えました。\n今最もMGP（マネージャーポイント）の高い男、みやけんです(*´ω｀*)\n「写真を幻想的な雰囲気に加工する方法」というのを参考にしたので\n幻想的に仕上がっているはずです！笑\n\nほんとはみやけんがなんでこんなにMGPが高いかとか書きたいのですが\n部ログとしてそれはどうかと思うので割愛。\n好きなところをひとつだけ挙げるなら、私が幼稚園に入るか入らないかくらいのときに見ていた動物アニメのキャラにどことなく似ているところです///\nたしかそのキャラの得意技は相手を突き指だか深爪だかにする技でした(´▽｀)\n\n\n本題です！\n今日の練習には新入生マネが二人来てくれました＼(^^)／\n\n\n\n\n左があおいちゃん、右がなおちゃんです！\n実はなおちゃんともえぴすの身長差が結構あることが判明しましたが内緒です。\n\n二人とも朝練の見学に来てくれたことはありましたが、今日はお茶作り、ボトルの詰め替えなど実際にマネ業をやってもらいました。なおちゃんはアイシングまで！\n最後の6on6をやる頃には「もう教えることないね…」と言ってしまうほどよく働いてくれました。笑\n\nGW明けからまた一緒に朝練するのが待ち遠しいです(*^^*)\n5月は楽しみなこといっぱいだから早くこないかなー明日からだけどー\n\nおわり！",
    "article_datetime": "2013-04-30 16:29:32 +0900",
    "created_datetime": "2023-11-02 17:46:54 +0900",
    "secure_type": 0
  },
  {
    "id": "811a2e0b-1b36-4756-8c17-41d74c62f2d1",
    "title": "面白い写真が溜まったからではなく",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11515683515.html",
    "contents": "特徴はマネージャーの先輩方よりほんの少しだけ背が高いところです、2年マネのもえです！あくまでほんの少しですけどね！ ひかりさんがマネの魅力についてお話ししてくださってましたがわたしはその中の部の雰囲気にクローズアップしてみようと思います！ ラクロス部は本当に雰囲気がいいと思います！去年いろいろな部活・サークルの新歓をふらふらしたわたし調べですが！ プレイヤーの皆さんはマネージャーにびっくりするほどやさしいですしマネの先輩方も優しいのはもちろん、すごく面倒見がいい方ばかりでこんなにわたしにも根気よく教えて下さいます！マネージャーを経験したこともない人も安心です！！！ あと年下の私のくだらない話なんかにも一緒にきゃっきゃしてくれます笑 すこし紹介するとクロスをひっぱっているひかりさん！(最後は無事抜けました)メガホンの似合うわかなさん！何かと一緒に遊んでくださるゆきさん！(このときはフォンデュ！)きのう得意料理にお好み焼きが増えたじゅんさん！ 他にもいま就活をされてる4年生の先輩がいらっしゃいますみなさん素敵で自慢の先輩です♡  同期のプレイヤーは、もしかしたら家族やら学科の友達より一緒にいる人になりかねないくらい一緒にいるので、すごくとても仲良くなれます学科の子は長期休暇中はどうしても会う機会が減っちゃいますしね(´・ω・)けど部活があれば大丈夫！さみしくないです！そして1年生の一番接する先輩になるであろうわたしたち2年生は、育ちが悪いとか愉快なんて言われてましたが、変な人とか怖い人ではないので安心してくださいね！笑 こんないけめん(笑)やこんな阿呆っぽいことをしてるひともいますが、みんなわたしとご飯を食べたり遊んだりしてくる程度にはいいひとです笑  ぜひぜひこの部の雰囲気を体験しに新歓や朝練にきてほしいです！ 明日月曜日には体験会がありますし水曜日はA棟前で15：20からラクロスの魅力をぎゅぎゅっと凝縮してお伝えするので見てみてくださいね！マネージャーに興味ある子はご飯だけでも行きましょうー！待ってます(*´∀｀*)！",
    "article_datetime": "2013-04-21 17:41:38 +0900",
    "created_datetime": "2023-11-02 17:46:54 +0900",
    "secure_type": 0
  },
  {
    "id": "f3eab9e9-fa3e-401c-bdb6-fb5b44031df8",
    "title": "きゅーあんどえー",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11515607714.html",
    "contents": "こんにちは！3年わかなです。\nこないだ新入生の子に「ブログみてます」って言ってもらってごきげんです！笑\nまだまだフレッシュマンキャンペーンは続きますよー(`▽´)\n\nところで今日はいきなりさむくなっちゃいましたね(´･ω･`)\nラクロス部も今朝は悪天候のため朝練は中止でした。\n寝起きで裸眼だったのであんまり自信はないんですけど、たぶん雪つもってましたよね？\n仙台にきたばかりの新入生の皆さんはきっと驚いたことでしょう。\n仙台は3月でも突然思い出したかのようにどかっと雪がふります。\n4月になっても完全に春とは言えません。体調管理しっかりしましょう(・ω・)\n\n\n昨日は見せ試合が行われました。\nが、詳しくはプレイヤー部ログで誰かが書いてくれることを期待して(笑)\nまねぶろでは最近よく新入生から質問されることについて書こうと思います。\n\nずばり練習日程・場所についてです。\n基本的にはいつも体験会をしている川内のグラウンドで練習しているのですが、\n全面使えることはあまりなく、たいていアメフト部や女ラクと半分こして使っています。\nしかし我がラクロス部は(たしか)約60名の部員が所属しているので、狭すぎます。\nなので、今はAチームとBチームで練習する曜日･時間を変えたり違うグラウンドを使ったりして練習しています。\n\n1週間のスケジュールはこんな感じです。\n\n日　A:6:30～(川内)、B:9:30～(川内)\nBがあとから始まりますが、午前中には終わります。\n\n以下、平日は全て6:30からです。\n月　A(評定)\n火　A(川内)、B(川内の野球場)\n木　A(評定)、B(川内)\n金　B(川内)\n\n川内の野球場とはいつものグラウンドのすぐ横にある芝のところです。フェンス越しにみえます。\n評定とは、東北大学評定河原グラウンドのことです。詳しい場所はぐーぐる先生にきいてみてください(^O^)\n1年生マネはおそらくしばらくは行かないと思われます。授業もほぼ川内だろうしね。\n\n\nもっとくわしく色々知りたい人はお近くのラクロス部員まで！",
    "article_datetime": "2013-04-21 15:07:39 +0900",
    "created_datetime": "2023-11-02 17:46:55 +0900",
    "secure_type": 0
  },
  {
    "id": "67fd2140-91af-4ee7-8426-538457854847",
    "title": "お仕事内容",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11510566406.html",
    "contents": "こんにちは！\n仙台もだんだん春らしくなってきましたねﾍ(ﾟ∀ﾟ*)ﾉ桜も咲き始めてきたし！\n西公園前を通るたびに、屋台の誘惑に負けそうになっちゃいますね・・・!!!\n\nさてさて、12日の金曜日にはラクロス部主催のお花見がありましたねー(^-^)/たくさんの1年生が来てくれてうれしかったです。\nすでにラクロス部に入部してくれた1年生にも出会うことができましたよー!!感激(＞_＜)\n\n\nラクロス部のイベントも着々と開催されている中、「マネージャーちょっと興味あるなあ」なーんてこも増えてきているはず・・・!!!\nということで、マネージャーの日々のお仕事について説明していきたいと思いまーす(・ω・)/\n\n\n６：１５\nマネージャーはプレーヤーよりも15分だけ早く集合しますよー\nそして部室から練習に必要なボトルやクーラーボックス、マーカー、テーピングバッグなどをグラウンドに運び出します。\nじゃあ、練習開始までの15分間にすることを紹介しまーす！\n\n①氷の準備\n部室の冷凍庫から氷をクーラーボックスに移します。1番最初に部室に来た人がやっています。これをできたら早起きの達人ですねー(*ﾟｰﾟ*)\n終わったら製氷機に水を入れて冷凍庫に戻します。次の練習もこれでばっちり！\n最後にグラウンドに運んでアイシングの用意をして完了です。\n\n\n\n②ボトルの準備\n水道でバケツに水をくみ、ひしゃくを使ってボトルに入れます。男ラクではお茶にすこーしだけ塩をいれています。汗で流れた塩分を吸収するためです。\n\n\n\n③出欠確認\n名簿を使ってプレーヤーの出欠確認を行います。遅刻０のプレーヤーはマネージャーの好感度（通称マネポイント）があがり、遅刻だらけのプレーヤーはだだ下がりです（笑）\n\n\n\n④アップの準備\nアップでマーカーを使うのでグラウンドに置いておきます。マーカーを４こ置くだけなのでとっても簡単です。\n\n\n\n⑤テーピング\nこれは毎日ではありませんが、プレーヤーに頼まれたときにやります。\n「テーピングなんてやったことないよー(:_;)」なんて不安を感じなくても大丈夫です。入部した当初からできるマネージャーはほとんどいません。\n私もできるようになったのは2年の夏ぐらいなので!!\n上級生マネージャーから優しく教えてもらいましょー(´∀｀)\n\n\n\n⑥メニューの確認\nキャプテンにその日のメニューを確認します。このとき前回のメニューを書いたものを持っていくと、スムーズに確認できますよー\n\n\n以上のことをみんなで協力して行います。これが終わるのはだいたい６：３０ごろですね。\n\n\n６：３０\nさあ、練習開始ですね！はりきってがんばりましょう！\n次は練習中に行うことを紹介していきますよー\nこの時注意すべきなのはボール！当たり前ですが、あたると痛いので(´・ω・`)\n\n\n①アップ\nまず15分くらいのアップをします。\n最初は覚えるのが大変ですが、秘密の覚え方があるのできっと大丈夫！\n\n\n②時間管理\nストップウォッチで時間をはかります。入部するとMYストップウォッチがもらえちゃうのですよーv(^-^)v\n\n\n③笛を吹く\nメニューの始まりと終わりに吹きます。メニューによっては練習中にも吹きます。\n最初はとっても緊張しましたが、慣れると簡単簡単！\n\n\n\n④ボトルの詰め替え\n練習中にはプレーヤーの足元にボトルを置いておきます。中の水が減っていたら、詰め替えを行います。満タンのボトルのほうが飲みやすいそうなのです。\n\n\n\n⑤ビデオ\n練習をビデオにとります。プレーヤーが練習後に動きの確認を行うためです。\n\n\n\n⑥けがの手当て\nけがをしたプレーヤーを発見したら、すぐに駆け寄ってけがの状態を確認します。\nけがによってアイシングをしたり、ガーゼをまいたりします。\n練習中はけが人がいないか目を光らせておきましょう。\n\n\n⑦マーカーの準備\nメニューによっては大量のマーカーを使うものがあるので、事前に準備しておきます。これで練習もスムーズですね(b^-゜)\n\n\n\n\n練習中にすることはこんな感じですね。はっきりいって難しいことは何一つないので心配しなくても大丈夫です!!\n\n\n８：３０\n練習はいったん終了です。\n片づけられるものは片づけをします。\n\nこのあとアフターという自主練をするプレーヤーもいるので、１限なくてひまなときは一緒に残ることが多いですねー\n\n\n以上がマネージャーの日々のお仕事です。\n気になるなー、ちょっとやってみたいかもーなんてこは近\n\nくのラクロス部員にまで声をかけてもらえると丁寧に教えまーす(・∀・)もちろん練習見学来てもらえるのも歓迎しまーす(^O^)\n\n\nラクロス部ではまだまだ新歓イベントを行う予定なので、たくさんの１年生をお待ちしてます!!!",
    "article_datetime": "2013-04-13 13:49:04 +0900",
    "created_datetime": "2023-11-02 17:46:56 +0900",
    "secure_type": 0
  },
  {
    "id": "8553b893-8236-4c4d-93e6-4575ec52e4b3",
    "title": "マネ会＠フォンデュ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11508982978.html",
    "contents": "こんばんは、3年マネージャーの友紀です！新入生のみなさん、ご入学おめでとうございます(*^^*)大学生活3日目、もう慣れてきたでしょうか？各団体の新歓もヒートアップしてきましたね!!ぜひいろいろなイベントに参加して楽しんでください♪さてさて、本日男子ラクロス部ではまねーず企画”女子限定チョコフォンデュパーティー”が開催されました～(((o(*゜▽゜*)o)))たくさんの女の子が遊びに来てくれてとっても嬉しかったです♡様子をちらっと公開！みんな来てくれて本当にありがとう♡写真はギャラリーのほうにまだまだアップされてますのでぜひ見てください!今日のマネ会に来てみてラクロス部についてもっと知りたいかも～とかマネージャーちょっと気になるかも～とかそもそもマネージャーってなにしてるの～など思った子は休み時間などラクロスのブースにいる部員に気軽に声かけてください(^o^)／また、こちらのブログでも後日マネージャーのおしごとについて書く予定です！ぜひチェックしてください(｀・ω・´)ラクロス部では今後も楽しいイベントをたくさん用意しています！ちなみにあしたは第１回体験会！マネ体験もできますよ(^o^)あさっては毎年たくさんの新入生が参加してくれるお花見！まわりのお友達を誘ってみんなであそびにきてください(*^^*)たくさんの新入生と一緒に部活ができるの今から楽しみです!!!それではまた～",
    "article_datetime": "2013-04-10 22:00:43 +0900",
    "created_datetime": "2023-11-02 17:46:56 +0900",
    "secure_type": 0
  },
  {
    "id": "6cf7f597-0986-438d-b5ab-f965a15fe367",
    "title": "入学式",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11504974458.html",
    "contents": "今日は入学式でしたね！\n新入生の皆さん、ご入学おめでとうございます(^^)！\n\n今年もラクロス部はパンフ入りの紙袋を配りまくりましたよー(´▽`)\n式が終わって体育館から出てきたフレッシュマンたちが\nラクロス部と書かれた袋を持っているのをみるととっても嬉しかったです！\n\nもちろん毎年恒例の写真撮影も\n(ギャラリーにはもっとアップされているのでぜひ)\n\n\n \n\n\n新たな試みクロスアーチも行われました！\n2列しかありませんが笑\n\n\n \n\nとりあえず新入生の皆さんにラクロス部の存在を知ってもらえたと思います！\nとっても楽しい団体だってことも知ってもらえてたらいいなあ(｡･ω･｡)\n\n\nもしかしたら中に入ってたパンフを見てくれて\nラクロス部いいなーとか思ってくれちゃって\nここを見てくれている方もいるかもしれないですよね！どきどき\n\n明日･明後日の履修相談会でフレッシュマンたちとお話できるのも楽しみです(*´▽`*)\nラクロス部特製の鬼仏表で単位に困らない大学生活を！\n\nぜひ来てくださいねー＼(^^)／",
    "article_datetime": "2013-04-04 22:08:04 +0900",
    "created_datetime": "2023-11-02 17:46:57 +0900",
    "secure_type": 0
  },
  {
    "id": "c2c860d1-d2b0-4da5-a84a-96deef70baf0",
    "title": "フォンデュにワイン",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11493132990.html",
    "contents": "昨日･一昨日と東北地区交流戦お疲れさまでした！\nあと1週間以上たっちゃったけど関東地区交流戦も(・▽・)\n\n\n関東地区交流戦は3日間すばらしい天気でした(^ ^)\n3日目の試合中にだけ吹き荒れた砂嵐は許さないけども\n上野さんち、いいさんち、山本さんちの親御さんがいらしたりなんてことも！\n差し入れも頂きました。ありがとうございましたm(_ _)m\nうちのパパママはスポーツ観戦に全然興味ないのでうらやましいです。\nあと山野線をちょっと使いこなせるようになった気がします\n\n東北地区交流戦も2日間すばらしい天気でした(^ ^)\n試合数はチームかしら･キャナどちらも1試合ずつであっという間でした。\n1日目にアジリティデビューを果たしたもえぴすが\n2日目には完璧なアジリティをしていて感動((o(*ﾟ▽ﾟ*)o))\nおうちで自主練したらしいです。えらぴす\nわたしは今でも初めてのアジリティを思い出すと恥ずかしにそうになります。\n\n鹿島といい地区交流戦といい最近は天気に恵まれすぎてて、\nいつかすっごいのが来るんじゃないかと疑ってしまいます。\n(主に11ユースのせいで)晴天を素直に喜べなくなってしまいました(´`)\n\n\n\nところで\n今日から短期オフに入ったけど既に時間もてあまし気味です。\n朝練あると半日つぶれるーとか言ってたけど\nなかったらなかったで無意味に半日はつぶれるっていう_(:3｣∠)_\nとりあえずバイトしてフォンデュしておおかみこども借りる予定です。\n気が向いたら鹿島を最後に放置しているゲームもやります。\nあとなくしたカーヴィーダンスのDVD見つけ出して再開したい。\n意外と予定あったかも\n\n\nそれでは！\nオフあけたらもっとあったかくなってるといいな(・ω・)",
    "article_datetime": "2013-03-18 17:31:12 +0900",
    "created_datetime": "2023-11-02 17:46:57 +0900",
    "secure_type": 0
  },
  {
    "id": "67883d24-7861-4df0-8776-38e2898a7479",
    "title": "クラッシャーもえ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11485239030.html",
    "contents": "最近は大分暖かくなってきて春の訪れを感じます。やっと毎日がラクロス日和、たのしいです(´ω｀)おひさしぶりです2年マネージャー友紀です。今日は鹿島に引き続き我らがもえぴすの裏の顔｢クラッシャーもえ｣が炸裂しました今回の被害者はバケツちゃんの蓋ですあちゃークラッシャーもえ、可愛い顔してやるときはやります純さん指導のもと、すぐに修復作業に入りました。ペタペタつくってあそぼ的なねじゃーん！元通り。明日からの地区交流戦にも全く支障ないでしょう！Ａチームはあしたから3日間東京にて行われる地区交流戦に参加してきます。関東のチームと試合ができる数少ない機会です！わくわく((o(￣ー￣)o))いろんなことを学んで吸収してめきめき強くなりましょう！！あちらもだいぶ暖かいみたいです花粉症の方は気を付けてくださいね～楽しんで、がんばってきます(`･ω･´)応援よろしくお願いします！",
    "article_datetime": "2013-03-07 13:51:00 +0900",
    "created_datetime": "2023-11-02 17:46:58 +0900",
    "secure_type": 0
  },
  {
    "id": "b8cd34fe-db2c-4710-8879-87682d49a137",
    "title": "全てはブロードウェイのため",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11482503163.html",
    "contents": "朝練お疲れさまでした！1年マネージャーのもえです！今日はグラウンドの状態が悪くて野球場での練習でした関東あたりだと凍った！とかでグラウンドに困ることないんですかね…？だったらうらやましいなあ鹿島もあったかかったしなあ(*´・ω・)個人的には雪すきなんですけどマネージャー的にははやく春がきてほしいばかりですそして話は戻りますが、グラウンドよりはましと思われた野球場も状態がいいとはいえずメニューも短縮バージョンでしたお楽しみのDukeできませんでしたね…が！そこで追加されたのがホイッスルラン！！！こんなこととかこんなこととかしました！見守るわかなさんゆきさんといい笑顔な見学組のみなさん意識の高いみやけんに謎のステップを踏むやまけんそして今回のホイッスルランの見所はなんといってもブロードウェイ！！！素晴らしいセンターにご注目ください！蓋をあけてみるとこんな感じだったりしますが笑あの人数で一列になってのブロードウェイは圧巻でしたというかあれが迫って来るのはこわかったです笑写真だとあの恐ろしさが伝わり切らないのが悔しいですね(´・ω・)ぜひ一度見てみるべきだと思います笑みなさんご協力ありがとうございました！まだ寒い日が続くかもですがこんな風に楽しく乗り切っていけたらいいですね！では今日はアイシングなうなゆきさんながいくんでお別れです火曜日もがんばりましょー！",
    "article_datetime": "2013-03-03 14:21:08 +0900",
    "created_datetime": "2023-11-02 17:46:58 +0900",
    "secure_type": 0
  },
  {
    "id": "d6c466c3-b537-4699-a0c5-8216779719b6",
    "title": "【悲報】またひとつ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11481305092.html",
    "contents": "ボトルのキャップがこわれてしまいました( ; ; )\n今回の犯人はこーたろーです。たしか1on1時の犯行です。\n\n\n\n\n被害にあったキャップはこーたろーにあげました。\n見るたび自責の念に駆られればいいと思います。\n\n\n去年のリーグ戦終盤あたりからキャップが次々壊れ始め\n4かごあったダイレクトもいつしか3かごになり\nポカリボトルのキャップも壊れだし\n東北大のキャップの数はかなり減ってしまっています。\nみなさんぜひ大事にしてあげてください(･ω･｀)\n飲んだあと投げたりしたらJJさんが怒っちゃいますからね(｀´)\n\n\nいじょう\n注意喚起及び晒し上げでした！\n\n\n\nついでについでに\n今日は大竹のはたちの誕生日です\nおめでとー((o(*^▽^*)o))",
    "article_datetime": "2013-03-01 19:59:23 +0900",
    "created_datetime": "2023-11-02 17:46:59 +0900",
    "secure_type": 0
  },
  {
    "id": "1252a446-a040-4760-9747-ab40d87a3852",
    "title": "キャップは責任を持って処分します",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11477499472.html",
    "contents": "鹿島にきて早々ボトルのキャップを破壊しました。もえですてへぺろ(・ω<)…自分で自分の写真載せるって相当つらいですね。こころがいたいですでもキャップのほうが痛かったですよね…奇跡的にキャップが1個余っていたのでなんとかなりましたがなかったらと思うと…物は大切にしようと思います…あと1ヶ月でしっかりものキャラを定着させるはずがすでに挫折しそうです。がんばりますそんなアクシデントからはじまった鹿島ですが天気は3日間快晴！絶好のラクロス日和でした！わたしが晴れ女だってことが証明されましたね(^^)やった(^^)今回はマネージャーの人数もいつもに比べると少なめだったり、AとBの試合がかぶっていたりと何かとぱたぱたする状況でしたそんななかてきぱき動かれて、わたしに指示をしてくださる先輩方はやっぱりすごいなあと思いましたわたしは言われたこともできてるかどうかでした(´・ω・)あああ1人でビデオは一応名古屋で経験はしていたんですけど1人ベンチは初ですごく緊張しました…もちろんビデオも1人であわあわしてたんですけども…遠目に見たら普通っぽかったらしいので今度の目標は近くで見ても普通で！！！先輩方とはいったベンチは安心感が違くて試合もじっくり見れましたー試合を見るのは2ヶ月ぶりくらい？ですごくわくわくしました(´∀｀*)試合って面白いですね！改めてですが！みなさん格好よかったです！あと個人的には1年生の初ユニフォーム姿にテンションあがりました笑意外とみんな似合ってましたね！来年の鹿島までわたしも先輩方みたいに動けてるかと言われるとそれはもう不安ですがまずできることから頑張っていこうと思いますとりあえず新歓までにないんてぃーん感溢れるしっかり者キャラ！！！では最後にサービスショット！コーヒー牛乳を堪能するじゅんさんゆきさん！(言ってくださればぼかしてないのお見せします♡)",
    "article_datetime": "2013-02-24 13:30:55 +0900",
    "created_datetime": "2023-11-02 17:46:59 +0900",
    "secure_type": 0
  },
  {
    "id": "b7179711-d7bb-4d39-bac8-36a585200008",
    "title": "鹿島!!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11475859704.html",
    "contents": "おはようございます今日から3日間、鹿島オープンに参加してきます！今はまだバスの中です(..)今日は早起きには慣れているラクロス部もびびる5時集合でしたが派手な遅刻もなくいいスタート！今年はなんと天気も3日間晴れマークヽ(´▽｀)/もちろんかっぱは上下持ってきましたが、去年の2日目が暴風雨だった気がするので天気がいいってとっても嬉しいです！今回マネージャーは1,2年のみで自分より上のマネージャーがいない遠征ってユースを除けば多分初めてなので、すごーーくどきどきしてます笑人数自体も去年の半分なので、効率よく動けるようにしたいです。最近じゅんさんとのブームは計算高い女、効率的な女だし笑となりの眩しいもえぴす(盗撮)(怒られたら消します)",
    "article_datetime": "2013-02-22 08:54:00 +0900",
    "created_datetime": "2023-11-02 17:47:00 +0900",
    "secure_type": 0
  },
  {
    "id": "776d5ff5-9fcb-4e79-be4d-a13fe9c5d846",
    "title": "ブロガー",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11458982413.html",
    "contents": "自主練期間いかがおすごしでしょうか(・ω・)テストやレポートが忙しく、外は寒くてモチベーションが下がる時期ですが久しぶりに会うみんなの成長っぷりに期待しています！鹿島まであと一カ月をきりましたね！去年は一回戦で負けてしまい後は交流戦のみ…今年は是非賞金や焼き肉券を勝ち取ってほしいです(･ω･)b鹿島は毎年天気に恵まれないので体調管理も気をつけてーあと寝坊にも本当に気をつけてーずっとブログを書こう書こうと思っていたけれど、なんせ練習がないもんだから面白い写真やネタもなくて書けずに間があいてしまいました。ブログと言えば、かつて部内で大人気を博していたあの「気○沼放浪記」の名ブロガーさんに、年末お会いしました。偶然私のアルバイト先にお客様として来店されたのですが、「私のこと覚えてますか？」って聞いたらちゃんと覚えていて下さいました(・∀・)面白いブログを書くコツのひとつでも聞いておけばよかった（･ε･)ちぇそれは仕方ないとして、数か月しか一緒に部活動していなかった先輩にも、現役の活動を応援していただけているのは嬉しかったですo(^-^)oみんな結構研究室でブログチェックとかしてるらしいですしねー研究室で読んでいたらニヤニヤがとまらなくて恥ずかしくなる位面白いブログを、いつか書いてやろうと思います。狙ってできるわけではないでしょうけどねーではまたー☆NextOne!",
    "article_datetime": "2013-01-28 23:39:57 +0900",
    "created_datetime": "2023-11-02 17:47:00 +0900",
    "secure_type": 0
  },
  {
    "id": "9eef1523-578c-42c4-8c94-8e6911aa2b2a",
    "title": "これが曲がり角か",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11449368159.html",
    "contents": "こんばんは。2年わかなです。あけおめ系の挨拶はもう遅いですかね(´-ω-｀)明日の1限に出たいのに眠れないのでこんな時間に更新です。うぇぶばらさんの圧力もあったとかなかったとか( ﾉﾟ▽ﾟ)ﾉ冬季自主練期間ももう後半戦ですね！みんなもりもり自主練してるんでしょうか？朝練を再開したときに、細かった手足が筋肉に覆われていたり妊娠中だったおなかが割れていたり折れていた腕がくっついていたりしたらとってもとっても嬉しいですね！期待(^O^)まあわたしの身体は相変わらずだらしないんですけどね(^O^)せっかくなので新年の抱負でも、と思いましてそういえば去年の年明けも抱負を書いたなあ、と思いだしまして自分の書いたやつ読み返してみました。人に頼らず･頼られるようになる みたいなこと書いてました。達成できたとは言いがたいですね(pωq｀)でも人に頼らずっていうのは何か違うかなーって気はしてきました。分担とかチームワーク的な意味で。とりあえずの中間目標はこれからしばらくりえさん達3年生がいない日もいっぱいあるだろうけどその間留守をしっかり守ること！今はこれが一番です(´｀)あとごくごく個人的な目標は最近これまでの人生で1番くらいに肌が荒れてるのでできればteenのうちに何とかすることです。19まではにきび、20過ぎると吹き出物と呼ぶらしいので_(:3｣∠)_こんなもんですかね！せばー",
    "article_datetime": "2013-01-15 00:25:00 +0900",
    "created_datetime": "2023-11-02 17:47:00 +0900",
    "secure_type": 0
  },
  {
    "id": "bb75ebcd-9996-4e4f-bdec-23ec4421b7cd",
    "title": "2013年になりました",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11446403480.html",
    "contents": "あけましておめでとうございます\n\n就活のためにポニーテールにすると顔の丸さが隠せず困っていた\n恵梨奈です。\nご無沙汰していました\n\nスローガンが決まってから書こう書こうと思っていましたが\n月日が流れるのははやいもので‥‥ごめんなさい(T-T)\n\nしかしNext Oneについてはりえちゃんが意味など書いてくれましたねー！\n\n私の心を見透かしてるかのように書こうと思ってたチャップリンの記者会見の流れを説明してくれました！\n\nありがとう＼(^-^)／\n\nわたしも練習がスムーズに回るようプレーヤーや他のマネージャーの気持ちを先読みして動けるように、日々精進します\nラクロス部最後の一年なんて信じがたいなー\n\n渓くんがブログで喜劇王えなりかずきと呼びましょうとか言っていましたが、\nそんな呼び方したら絶交ですからね。笑\n\nアパレル券嬉しいなああ\n\nはやく就職先をきめて部活に集中できるようになりたいなああ\n内定内定＼(^-^)／＼(^-^)／\n\n冬まっさかりで寒い日々が続きますが\nみなさん風邪には気を付けて自主連期間がんばりましょう\nでは、また書きますね！",
    "article_datetime": "2013-01-10 23:06:03 +0900",
    "created_datetime": "2023-11-02 17:47:03 +0900",
    "secure_type": 0
  },
  {
    "id": "8896a295-6725-427b-bec5-dff5ae9b3715",
    "title": "新年",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rie"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11446272713.html",
    "contents": "今更ですが明けましておめでとうございます。今年もラクロス部をよろしくお願いしますm(_ _ )m2013年は26年ぶりに４つの数字が全部違う年らしいです(1987以来)、だから何ってわけでもないけど。現役のみんなは自主練期間いかがお過ごしでしょうか？私は初詣で「三地区突破」をばっちり祈ってきました！そしておみくじもひきました。「吉」でした。「願い事　ととのふ　されど色情につき妨げ起こる」あれ(･_･ 三･_･)？おみくじって気に入らなかったら何回ひいてもいいらしいですね。仙台に居ながらにして大崎八幡へ行ったことがないので、今度行ってもう一回ひきたいです。あと久しぶりにPCでブログ見たらトップ画が面白いことになってて笑いました(ﾟ∀ﾟ*)携帯だと見られないのでPCでも見てみてください短いですが終わりまーすNext One!",
    "article_datetime": "2013-01-10 20:11:37 +0900",
    "created_datetime": "2023-11-02 17:47:03 +0900",
    "secure_type": 0
  }
]