[
  {
    "id": "3b87fc1d-9d85-4fa3-89db-57715f6cf776",
    "title": "ALLOUTは全部大文字です！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11971535036.html",
    "contents": "いよいよ2014年も終わりですね！今年もあっという間に終わりすぎて、明日から新年が始まるという時の流れについていけていません、もえです真面目な活動報告はしゅーとくんがしてくれたので、私はゆるーく今年(主に12月)を振り返ろうと思いますただ面白い写真を共有したいとか思ってるわけじゃないですよ！！！①体幹に勤しむ1年マネたち可愛い、どこまでも可愛いです。飴ちゃんあげたい②つよしくんハッピーバースデーつよしくんが21歳ってちょっと面白いです③リーダーシップリーダー()立ち方からリーダーシップ感が溢れています④サッカーゴールのポストにプッシュ練をするげんぞーくん1年生でこの練習をするなんて彼は将来有望だと思います！！！！！⑤生駒先輩つよそう⑥偉い人たちお疲れさまでした！そしてこれからもよろしくお願いします⑦司会先輩納会で司会をしてくれたのですが、とても素敵な司会でした！お疲れさま！こんなところで私のカメラロールの面白い写真は放出できた気がします！！！こうして振り返ると、自分たちの代になってもう一ヶ月経ってすでになんやかんやあったな～と思います写真を見てもくだらないことしかなさそうなんですけど…！私なりに色々と思うことが一応なくはないのですが、気恥ずかしいので胸に秘めておきますとにかく2015年は目標に向かって全身全霊！！！全力疾走で頑張ります！！！東海突破するぞー！勝つぞー！ではとっちらかった文章ですがこんなところで失礼しますALLOUT！！！スローガンがあるとしまって便利ですね！笑",
    "article_datetime": "2014-12-31 22:05:27 +0900",
    "created_datetime": "2023-11-02 17:47:04 +0900",
    "secure_type": 0
  },
  {
    "id": "7d39ede3-ee56-4d98-bcb4-5210931c9d75",
    "title": "東北の冬",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "satoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11964919587.html",
    "contents": "こんにちは。さとっきーことさとこです。\n\n\n\n\n「さとっきーとこさことです」\n\nなんだか言いにくいです。\n\n\n\nラクロス部に入部して8ヶ月になりますが、まだまだ先輩方のようにテキパキ仕事ができません。いつもバタバタしていますが、そろそろ温かく見守ってもらえる時期が過ぎるころだと自覚しております……\n\n\n\nといいつつなかなか反省しないタチなのでみなさんどんどん叱咤していただけるとありがたいです。\n\n\n\n\n\nところで、最近雪がちらつき始めました。とても寒いです。関西出身(滋賀県は関西ですか、はい、関西です)の私は、初めての東北の冬にドキドキしております。\nでも物忘れが激しく、去年の冬の寒さなどもう覚えていないので比較のしようもありません。\n\n朝練に行くためにまだ暗いうちに起きますが、布団の内外の気温差にびっくりします。起きてしばらくは布団をずるずる引きずって活動しています。\n\nそれでも、朝練が嫌だなあとは少しも思いません。グラウンドに行けば頑張る人たちがいますからね！\n\n\nこの調子で寒さに負けず、頑張っていこうと思います。\n\n\n\n\n\n\n今日はこんなところにしておきます。\n本当の私は徐々に出していこうと思います。\n\n\n\nさとっきーでした。",
    "article_datetime": "2014-12-15 16:12:00 +0900",
    "created_datetime": "2023-11-02 17:47:06 +0900",
    "secure_type": 0
  },
  {
    "id": "00d14a6c-0eee-4acb-91fd-d617cfaef193",
    "title": "効く薬がほしい…",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saori"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11963799860.html",
    "contents": "おばんです最近一ヶ月近く続く風邪に治る兆しが見えてきました、さおりです他の人も書いてますが、名古屋ユースも終わって新体制始まりましたね！毎回新鮮な気持ちで取り組んでますもう12月も半ば、入学してから8ヶ月ラクロス部に入って半年以上18歳もあと数日なわけですが、今は先輩のことをただ追いかけるだけでなく、後輩に今までのことをどう伝えていくかを考えていかなきゃいけないと思っています。木内くんと内容被っちゃってますが、部活のため自分には何ができるかをもっと「考えて」行動していきたいですね！これは本来人に言われてどうこうするものではないけど、常に意識していけたら違った目線で物事を見れるのかなと思います長々と書いてしまったのでそろそろ切りますそういえば最近教習所通ってる1年生多いみたいですね^ - ^私が住んでる近くに某教習所があるので最近ラクロス部をよく見かけます私の教習所鬱時代が思い出されます。半クラ‥‥ギアチェンジ‥‥(笑)もう忘れました＼(^^)／みんな頑張って！今度こそおわります！では次はさとちゃんよろしく！",
    "article_datetime": "2014-12-12 20:08:40 +0900",
    "created_datetime": "2023-11-02 17:47:07 +0900",
    "secure_type": 0
  },
  {
    "id": "5fb8787a-2b7d-4e0b-a140-d75f0e41b483",
    "title": "だってキャラじゃない！！！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11961722704.html",
    "contents": "プレイヤーブログの方で真面目なこと書きすぎたので中和しようと思ってマネブロ更新します！もえです！真面目なことを言うのってすごく死にたくなりますね・・・あの文章は二度と読み返すことはないんじゃないかと思います、でも思ってることは本心なんですよほんと・・・青ちゃんってすごいなあと思いました、私は彼とはちがいましたでは前置きはさておき٩꒰ ´ᆺ`꒱۶新チームになって練習が4回ほどありましたが、新チームとしてはなんといまだにグラウンドで練習できていません！！！皆さんわたしが雨女だってことは覚えていないですよね！だからきっと大丈夫！！！どうやらもんたちゃんが雨女みたいだし！そもそもキャプテン殿が雨男なのかもしれないし！！！でもそろそろラクロスしてるの見たいなあと思いますわたしが最後に見たのは1年生が岩手でした練習試合が最後なので・・・北日本出身としては、雪の中の練習はまあ妥協しても体力練くらい余裕じゃない？とも思うのですが、してぃーぼーい（）達に断固拒否されたのでおとなしくしています雪のなか動くのもいいと思うんですけどね、体力つくし、きれいだしでも怪我だけはしてほしくないのでやっぱりだめだな、とちゃんと自重しています、目標は勝たせる環境づくり！！！あと新チーム始まって思ったことは、先輩方ってすごい！ってことです！4年生っこだったことを割と自負していたりもしたのですが、より尊敬と感謝の念が募りまくりです(((o(*ﾟ▽ﾟ*)o)))先輩方っていつになっても届かないなあ・・・と誰しもいつも感じるとは思うのですが、いつにもまして痛感しています自分の長所はなに？と聞かれたら、前向きでポジティブなところ！と答えると思うのですが、これって考えが甘くて自分の都合のよいようにしか物事を考えていないということにもなると思うんですよね・・・今まではこれでも4年生の皆さんにフォローしまくっていただいてたのでなんとかなっていたのですが、流石にそろそろ大人になろうと思いますMTGなんかしてると、皆さんもそれぞれ考えに基づいて発言・行動しているなあ～と感じるので、わたしも前向きだけどもちゃんと考える人間になろうと思います、もう字面があほっぽいですけど(　◜◡‾)(‾◡◝　)脱ネタキャラをして、まさくんを虐げ返す勢いでがんばります！！！それではダウンをするたけしさんでお別れです！明日晴れますように！！！",
    "article_datetime": "2014-12-07 16:07:37 +0900",
    "created_datetime": "2023-11-02 17:47:07 +0900",
    "secure_type": 0
  },
  {
    "id": "dfb3d476-4a23-4bda-93e1-937e615d1816",
    "title": "てるてるぼうず様",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11960926193.html",
    "contents": "こんにちは、もんたです今週から新チームの練習が始まりましたが、天気が悪いせいでまだ一度も練習に行っていませんびっくりですさて、明日から1年チームは名古屋ユースに参加してきます先週行われる予定だった新人戦が3月に延期されたため、一年チームでの活動は今回でひとまず終了となります夏の新人戦といい、本当に天気に恵まれない学年です私が雨女だなんて、口が裂けても言えません今朝の練習にはたくさんの先輩方に参加していただきました！6on6の反省しているのを上から見ていたら人が多過ぎて思わず撮ってしまいました写真だとわかりにくいですね練習後にはコーチの胴上げ！それから、集合写真！なんてことがあったのも知らず、私はボトルを洗っておりました…(´；ω；｀)誰か卒業アルバムの欠席者みたいに合成しておいてください名古屋ユースでは順位が決まったりするわけではありませんが、一年チームの集大成として、またお世話になってきたコーチに少しでも成長した姿を見せられるよう、精一杯頑張ってきたいと思います！1年生は天気に恵まれない私たちなので、今日はてるてるぼうずでも作って早く寝ましょう",
    "article_datetime": "2014-12-05 15:31:05 +0900",
    "created_datetime": "2023-11-02 17:47:08 +0900",
    "secure_type": 0
  },
  {
    "id": "5a630906-b84e-447a-8133-359a049d16da",
    "title": "AGain",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11953442108.html",
    "contents": "11/15(土)全日一回戦＠名古屋市港サッカー場vs名古屋大学　3-10●以上の結果をもちまして、今期の東北大学男子ラクロス部の活動は終了となりました。これが最後の部ログ更新となります。いつも以上にだらだらと長くなりそうですが、最後なので多めにみてください。引退が決まってから3日が経ちますが、まだ気持ちの整理というものが全くできていません。むしろ、寂しさも悔しさも時間が経つごとに増していく気がします。最後のスコアもつけたいけど、肥後ちゃんのビデオupしましたメーリスを見るだけで涙が止まらないメンヘラっぷりなので、ビデオなんかまだ見れません。12月の新チーム始動までにはきっと。今年の目標だった「三地区突破」を成し遂げることはできましたが、達成感に浸って引退、とはいきませんでした。目標達成したけど、悔しさでいっぱいです。チーム目標を決める際、目標設定の意味について考えました。リーグ戦が始まれば、まずは東北地区の目の前の相手に勝つことが目標になるし、三地区に進めば全日出場が目標で、全日出場が決まればまた次の相手に勝って先へ進むことが目標になります。結局は先に進むことが目標で、どこに設定しても時間が経てばどんどんすり替わっていくなら、じゃあ目標の意味とはなんだろうと。その時自分なりに出した答えは、「目標＝求める強さの基準」でした。目標は時間の経過と共に変わっていくけれど、今年のチームに求める不動のラインとしての「三地区突破」だったと思っています。例えリーグ戦の序盤でも、自分達が持つべき強さは目の前の相手に勝てるだけのものでは足りない。目の前のことしか見えなくなりがちなわたし達が、それを忘れないようにするための指針だったはずです。全日優勝を掲げない限り、目標とは「ここまで勝つ」ゴールであると同時に、「ここなら負けても納得できる」妥協点であるとも言えます。わたし達のチームが全日優勝というのはあまりにも現実味がないので、どこかで負けて終わり、というのはわかっていました。目標ラインまで到達して終われたのだから、理想的な形で引退を迎えられたとも思います。でもやっぱり、先に進むと欲が出てきてしまいました。納得できる負けなんてあるわけありませんでした。目標以上の相手だけど名古屋に勝ちたかったし、進もうなんて直前まで考えてなかったけど準決勝にも進みたかったし、1,2年の頃思ってたより引退は遅かったけど、もっと皆とラクロスしていたかった。後輩達はそれができるんだと思うと、彼らが羨ましくて仕方ありません。来年もっと上のステージまで行ってくれるのも楽しみですが、わたしだって行きたかったし、名古屋に勝ちたかった。名古屋戦の「もう一回」があるのがずるい。わたしもやりたい。この4年間で間違いなく1番楽しかった1ヶ月間を、もう一回味わいたい。そんなわがままを言ってもしょうがないので、大人しくバトンタッチするしかないんですけど。まだ気持ちは名古屋にいるままですが、あと3ヶ月半の学生生活の中で少しずつ消化していきます。つらつらと文句ばかり書いてしまいましたが、最後にあんなに素敵な舞台に立たせてもらえたことアウェイだったのに、ずっと東北への声援が聞こえていたこと会場には来られなくても、OBOGを始めとする多くの方々に応援して頂けていたこととってもとっても幸せな80分間でした。4年間の時間、お金、喜怒哀楽のほとんどを部活に注いできました。それだけの価値のある活動だと思ってきました。最後の1分1秒までチームの勝利を信じられるようなゲームではなかったけど、最後まで声を出し続けられるチームではありました。先輩、後輩、同期、その他わたし達に関わってくださった全ての人に、本当は直接言いたいけど多すぎて無理なのでこの場で。わたしは口が悪くて文句ばっかり言う嫌なマネージャーでしたが、皆さんのことがとってもとっても大好きです！日頃感謝の気持ちを態度で示すことはあんまりできなかったけど、本当に感謝でいっぱいです。ありがとうございました！最後に後輩へお小言をひとつ。来年は名古屋にも大阪にも東京にも連れてってくれると信じてるし、絶対今より強いチームになってくれると思うけど、ひとつだけ心配事があります。そう、誰が部ログを更新するのかということ！若菜さんの部ログ好きですって沢山の後輩が言ってくれて、それはとってもとっても嬉しいけど、もう書くのは君達しかいないんだぞ…笑特に今年のリーグ戦では、OBOGによる応援がどれだけ力になるか、もっと直接的に言ってしまえば寄付金がどれだけありがたいかを痛感したと思います。日頃の活動報告もせずに、必要な時だけ金をたかるなんてことはしないように！そんなことされても払ってあげるほどわたしは優しいOGにはなりません！前もこんなこと書いた気がするけど、引退したら部ログくらいしか現役のことを知ることができる、ラクロス部との繋がりを感じられるツールがありません。OBOGに寂しい思いをさせないでね！本当に長々と書いてしまいました。でもまだまだ話し足りないので、誰か飲みにでもいきましょう。笑それほどラクロス部が好きだったんだということが伝われば幸いです。東北大学男子ラクロス部の今後に期待しています。来年も再来年も、その後もずっとずっと応援しています。さっきも書いたけど、最後にもう一回だけ。本当にありがとうございました。第22期MGPL　佐竹若菜",
    "article_datetime": "2014-11-18 23:52:40 +0900",
    "created_datetime": "2023-11-02 17:47:08 +0900",
    "secure_type": 0
  },
  {
    "id": "cf704530-fa8b-4f8a-9e66-4a98f0783546",
    "title": "あういえ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11952410287.html",
    "contents": "こんばんは若菜@名古屋ですついに明日は全日1回戦！Aチームは13時に仙台駅に集合し(通行人の邪魔)はやぶさに乗って(人数は多いわ荷物は多いわですごく邪魔)東京駅での乗換を経て(東京の人混みの中でクロスはとても邪魔)無事名古屋に到着しました！公共交通機関を使うと申し訳なさでいっぱいになります(´°ω°｀)全日ってだけでちょーーかっこいいですね\\( ˆ ˆ )/♡グラウンドもかっこいいです！こんなところで試合できるなんて、わたし達も出世したもんだ！笑ところで、部内にはノンカフェイン生活をしている人がいるようですね。わたしも名古屋に向け、1週間ノンタンスイカブツ生活をしていました。これはご飯やパン、麺類をあまり食べないようにするというものです(お菓子は炭水化物と認識していないため含まない)。ノンカフェイン生活を送った人はしなかった人よりもすんごい翼が生えるそうです。一方、ノンタンスイカブツ生活を送ったわたしは、しなかった人よりもあるものを堪能できるのです。そう、ひつまぶし！！！人生初名古屋、初ひつまぶしです！ばっちり堪能してきました♡今までの遠征でこんなにご当地ものをおいしく食べられたのは初めてかもしれないです。将来はコンスタントに鰻を食べられるくらい稼ごうと心に誓いました！ちなみに食べたお店の名前は「鰻勝」試合前にぴったりですね( >ω∂ )☆明日、全日という大きな舞台に立てるのが楽しみでしょうがないです！全日ってだけでかっこいいし、夢みたいだし、すんごい嬉しいけど、勝ったらもっともっと楽しいはず！今回の遠征費には、三地区後に新たに集まった支援金を使わせて頂くことになりました。OBOGの皆様、新潟大学男子ラクロス部の皆様にはこの場を借りて御礼申し上げます。こんなに多くの方々に期待され、支援して頂き、わたし達は本当に幸せなチームだなと改めて感じました。同時に、その期待に結果で応えなければという責任感に似たプレッシャーも感じています。新潟大学から支援金の話が来た時なんて、嬉しすぎて1人で国分町ではらはらと涙を流しました(ただの酔っ払い)。しかし酔っ払ってない頭で考えても、逆の立場だったらわたし達は同じことをしただろうかと考えると、ただただ頭の下がる思いです。明日はvs名古屋@名古屋と超アウイェなゲームだけど、わたし達も負けないくらいの人達に愛されていること、期待を背負っていることを忘れず試合に臨みましょう！明日会場まで来てくださる方はもちろん、あういえーを感じさせないくらいの声援をお願いしますね( ^ω^ )勝って大阪いくぞー！Gain!",
    "article_datetime": "2014-11-14 21:56:01 +0900",
    "created_datetime": "2023-11-02 17:47:09 +0900",
    "secure_type": 0
  },
  {
    "id": "794ace0b-c03e-4300-9797-b6fcd67c64fb",
    "title": "Next Stage",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11950222384.html",
    "contents": "11/8(土)三地区予選＠東京都江戸川区･江戸川区臨海球技場vs九州大学　9-5○vs徳島大学　13-1○以上の結果をもちまして、三地区予選通過、11/15(土)に行われる全日本ラクロス大学選手権大会1回戦への出場が確定しました。四地区時代から数えれば実に11年ぶりとなる、悲願の三地区突破を成し遂げることができました！！！去年2敗して福岡から帰ってきて、今年こそはと掲げた三地区突破。多くの先輩方が目指して、叶えられなかった三地区突破。東北大学がなかなか越えられなかった壁を、わたし達の代で越えられたことたくさんのOBOG、選手のご家族の応援に、最高の結果で応えられたこと今年1年間の努力、4年間の積み重ねを形にして示せたこと本当に本当に本当に嬉しいです！！！部ログだから言葉にしなきゃしょうがないのに言葉にできない！1年間目指してきた目標を達成して、まだ引退したわけじゃないけど、なんか肩の力が抜けたというか一旦頭をからっぽにできたような気がします。新チーム発足時に迷わず決めた「三地区突破」は、わたし達にとって目指す場所･レベルを示す指針である一方で、思考を縛り視界を狭めるものでもあったと、今は感じます。縋りついてきたと言ってもいいくらい常に頭を支配していた存在がぱっと消えて、迷子になるかもなーと思っていましたが、そんなこともありませんでした。プレッシャーから解放されて、とっても楽な気持ちになったというか。次の名古屋戦、そのまた次の関学戦に向けてできるだけの準備をするだけです。とっても当たり前でとってもシンプル( ･ω･ )目標は達成したから負けてもいいやーと思ってるわけでは決してなく、純粋に試合を楽しみに思えるようになりました。このチームでどこまで戦えるのか楽しみだし、「強い東北」を全国に見せつけられるのもとっても楽しみです！試合後、じゅんしゃんが「谷間って呼ばれた自分達が結果を出せた」という旨のことを言っていました。たしかに言われてみればそういうことだな、と思いましたが、あんまりしっくり来ないな、とも感じました。多分1番の理由は、わたし達4年の代ではあるけれど、沢山の人に支えられてこその結果だと考えているからだと思います。チーム運営が上手いとは言えず、人数も少なく、きっと頼りなかったであろうわたし達についてきてくれて、プレイ面でも精神面でも支えてくれる後輩達自分達がプレイするわけじゃないのに、多くの時間を割いて、戦術、スカウティング、チーム方針まで一緒に考えてくださるコーチ(Jさん金谷さんの胴上げも載せたかったけどいい写真がわたしのカメラにはありませんでした、篤君のせいです)東北の歴史を積み上げ、わたし達に沢山の経験を残し、引退した後も常に現役を気にかけてくださるOBOGの方々「絶対勝て」と送り出してくれた東北地区のラクロッサー達わたし達のチームに携わってくださるすべての人のお陰で掴めた全日の切符です。「自分達が掴んだ」というよりも、「東北が掴んだ」が近い気がしています。わたし達へ向けられた沢山の期待に応えるためにも、6日後の全日1回戦を制して、東北に全日初勝利を持ち帰りたい！相手は名古屋大学、場所は名古屋と超アウェイですが、勝って東北に新しい歴史を刻んじゃいましょう！目標達成して気が抜けてたりしたらボールぶつけちゃうからね！Gain!",
    "article_datetime": "2014-11-09 19:01:48 +0900",
    "created_datetime": "2023-11-02 17:47:09 +0900",
    "secure_type": 0
  },
  {
    "id": "20ee7a5f-1091-4961-b8db-9c9c4aca6ab1",
    "title": "ざ、三地区突",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11949445116.html",
    "contents": "こんばんは若菜@鳳明館ですついに三地区が明日にせまりました！！！21:20からmtgなので、マネ部屋で待機中です( ･ω･ )爪の先から気合をいれるもえぴすわたしも今回はもえぴすの真似して爪から東北感だしてみました！女子です٩( ᐛ )وあと12時間もしたらもう九州と試合してるんだと思うとどきどきですが、いまいち実感がわきません。みんなはどうかな、がちがちかな、わくわくかな、どんな気持ちでいても勝ちたいって思いは全員持ってるはずですね！明日がチームの1年間、そしてわたし達の4年間の集大成！楽しんで勝つ！そして来週も元気に早起き！みじかいけどmtgはじまるからおわり！",
    "article_datetime": "2014-11-07 21:01:56 +0900",
    "created_datetime": "2023-11-02 17:47:10 +0900",
    "secure_type": 0
  },
  {
    "id": "60b312bf-4978-4b70-ae44-3af71111ebb1",
    "title": "思うところ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11949022909.html",
    "contents": "こんばんは三地区を目前に落ち着きがなくなっているそわそわかなです今日はついに三地区前ラストの練習でした。いつもの試合前アップをして、6on6やって、エキやって…特別珍しいことをしたわけではありませんが、ずーっとそわそわしてました。そんなわたしとは対照的に、ラストなのに遅刻しやがったMVPとハゲもいましたが( ˙³˙)でもそれくらいの余裕があってもいいのかもしれない…いや、やっぱり遅刻は悪。明日の昼にはもうバスに乗って、そうしたらもう三地区予選のタイムスケジュールの通りに進んでいくだけ。こわ！1年かけて目指してきたステージがすぐそこっていう実感がなかなかわかないけど、けーたいのカウントダウンは確かにあと2日っていってて、不意に緊張の波がきて吐きそうになったりかと思えば沢山の声援の中で九州と徳島を降し、三地区突破を成し遂げる妄想をしてにやにやしたり大変いそがしいです笑最近、どんどんラクロスが楽しくなってきて困ります。練習に行くたび、ラクロスのこともラクロス部のことも、ますます好きになります。日に日にラクロスが好きになってくのに、ラクロスをしていられる時間が目に見えて減っていくのがとっても悔しいです。こんなに楽しいのに、なんであと1ヶ月もないのかなあって思います。少しでもラクロス部でいる時間を延ばしたい4年間積み上げたものを1番いい形で示したいK原さんの目の前で勝って、わたし達は1年間しっかりチームを作りあげましたってみせたい実現したいことはいっぱいありますが、どれも三地区を突破してこそ！思うところはいっぱいあるけど言葉にするのがとってもむずかしい(´×ω×`)とにかく勝つぞ！！！Gain!",
    "article_datetime": "2014-11-06 21:05:02 +0900",
    "created_datetime": "2023-11-02 17:47:11 +0900",
    "secure_type": 0
  },
  {
    "id": "e482d6bb-0603-4a2b-b6d0-007e60c99553",
    "title": "石灰は水で消える",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11947293937.html",
    "contents": "こんばんは広島から帰ってきたらまた体重が増えてた若菜です/( ˆoˆ )\\目に見えておなかの体積がふえてしまいました…数週間前には某ATコーチに顔むくんでるって言われたし…とりあえず今日の夜は炭水化物を抜いてみました。めざせ-2kgです( `•ω•´ )昨日の22時過ぎに、無事仙台に帰ってきました。何かものすごいことをやらかすことなく帰って来られて嬉しい限り)^o^(1人で会場に辿り着けるか心配されましたが、運良くバスの中でラクロッサーを見つけて後をつけたため2時間ほど余裕を持って会場に着けました*\\(^o^)/*会場ではあおやんシスターに話しかけられ、コミュ障っぷりを余すところなく発揮してしまいました(^q^)ちょっといいポッキーくれたから兄よりいい子です。FOが予定より30分遅れ、2Qの途中に雨のせいでハーフラインが消えてしまい数十分中断し、終いには飛行機まで遅れるというトラブルもありましたが目的は果たせたのでよしとしましょう！してください！！！今頃スカウティングmtgしてるみんなの役に少しでも立てていれば嬉しいです。さて試合結果ですが、8-5で徳島が勝ち、三地区の1試合目は九州大学、2試合目は徳島大学と当たることが決定しました。中四国の代表が岡山ではなく徳島で、みんなびっくりしたと思います。わたしも完全に岡山のスカウティングのつもりでいて(徳島大学さんほんとすみません)、点差が開いてきてあれ…どうしよ…って焦っちゃいました。試合前のHCインタビューで、徳島のHCの方も「この会場にいる人のほとんどは、中四国の覇者岡山大学がどう徳島大学を降すのかを楽しみにしていると思います」とお話ししていました。でも、徳島大学はベンチ・スタンド共に終始賑やかで、選手もスタッフも観客も一緒になってラクロスを楽しんでるのが伝わってきました。誰もが岡山だと思っている空気の中で、それでもすごく楽しそうにラクロスして、しかも勝っちゃうってとってもかっこいいと思います。来週当たるときには、うちも負けないくらいラクロスを楽しんで、そのうえで試合も勝ちたいね！今回1人で他チームの試合を観て、多分初めて、自分のチーム関係なく純粋にラクロスが楽しいと思えました！知り合いなんか1人も出てないけどすごく面白くて、わたしはいつの間にか東北大学ラクロス部だけじゃなくて、ラクロスという競技そのものもかなり好きになったみたいです。引退したら東北リーグの開幕と決勝くらいしかラクロスを観る機会はないだろうと思ってたけど、他地区の試合も観に行ってみたくなりました( ･ω･ )配属先が楽しみです！みんなまだmtg中かなわたしは明日のデイキャンに備えて早めのおふろにします！せば！",
    "article_datetime": "2014-11-02 20:46:30 +0900",
    "created_datetime": "2023-11-02 17:47:11 +0900",
    "secure_type": 0
  },
  {
    "id": "61be4bad-86fd-46cb-bdde-bbadceb41354",
    "title": "あと1時間じゃけえ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11946356026.html",
    "contents": "こんにちは わかな@のぞみです。なぜのぞみに乗っているかというと、広島に向かっているからでなぜ広島に向かっているかというと、中四国Finalのビデオを撮りに派遣されたからです。いわゆるスカウティングってやつですね！初広島なので結構楽しみにしています。県外にほとんど友達がいないわたしですが、なぜか広島には高校の友達がいるのです。奇跡的！今夜はお好み焼きに連れてってもらいます（＾∇＾）わくわくおみやげのリクエストはお早めにどうぞ！肝心のビデオですが、明日は雨らしく…ぼっち傘さしビデオだからクオリティは求めちゃだめだよ(予防線)さっき名古屋を通過したところなんですが、すでにかなり天気悪いです( ˘•ω•˘ )再来週、名古屋来られるといいなあ初名古屋初ひつまぶしを実現したい！初といえば、名古屋に行くことになればわたし達にとっては初全日出場です。それは来週の三地区を勝ち抜いたということで、三地区突破という今年度の目標を達成できたということですね。3年前の四地区突破2年前の東北地区完全制覇1年前の三地区突破わたしは入部してから今まで、東北大学がチーム目標を達成するところを見たことがありません。来週勝つことができたら、初めて目標達成の瞬間に立ち会えたことになります。目標達成への通過点に過ぎない東北地区優勝でさえあんなに嬉しかったんだから、三地区を突破できたらどんなに嬉しいんだろう、と考えます。このチームで、自分達の年で、絶対目標達成したい！三地区突破したい！できることは何でもやって勝ちに行く！ってことを考える時間が、日に日に増えています。根暗のくせにとか言わないでください)^o^(そのためにわたしにまずできることと言えば、まともなビデオですね(^q^)明日何もやらかさず無事ビデオと共に帰って来られますように！",
    "article_datetime": "2014-10-31 17:12:56 +0900",
    "created_datetime": "2023-11-02 17:47:12 +0900",
    "secure_type": 0
  },
  {
    "id": "1d7a34fe-e965-41cf-a404-b850e2d31b7b",
    "title": "東北地区完全制覇！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11944883260.html",
    "contents": "10/26(日)東北地区Final＠栗原市築館総合運動公園陸上競技場vs岩手大学15-6○以上の結果をもちまして、11/8(土)に行われる三地区予選への出場が確定しました。ここまできて、やっと去年と並べた三地区突破を掲げてるんだから、まだスタート地点に立っただけとか言えたらかっこいいかもしれないけどとってもとってもとっても嬉しい！！！目標達成への舞台に立てることが決まって、とりあえず一安心です。いつも通りやれば当然勝てる、と思ってはいたものの、やっぱり引退がかかっていると思うと今までの試合とは心持が違って特に3Qで3点決められて2点差にまで詰められたときには、明日から練習なくなっちゃったらどうしよう…と少し考えたりしてしまいました。ほんとに少しだけどね！とにかく、いっぱい点をとってきてくれた･ゴールを守ってくれたプレイヤー達に感謝！みんなのおかげで、まだラクロス部でいられます！B･1年生も応援ありがとうございました！大きい声援があるとないとじゃ安心感が違います！わたしのお気に入りは武のFO時のしぇいしぇいです。今回も開幕同様、多くのOBOGの方々に足を運んで頂きました。試合結果で皆様の声援に応えることができて嬉しい限りです！また、試合前にメールをくださった方々もありがとうございました！メールを頂くたびにじわじわ気合が入りました。人から期待してもらえるって本当に幸せだな―と感じます。試合後、東北地区の4年生で写真を撮りました。リーグ戦で当たったのはもちろん、ユースでチームメイトとして一緒に戦ったり、何度も練習試合したりと、事あるごとに顔を合わせて一緒にラクロスしてきたみんながもう引退してることがなんだか不思議です。学院のマネージャーに「おめでとう」って言ってもらったり新潟のプレイヤーに「三地区頑張って」って言ってもらったり岩手が試合後の円陣で「絶対勝てよ」って言ってくれたりしてわたし達は「東北大学」だけじゃなくて、「東北地区」の名前も背負ったんだと実感して、緊張感が増したというか、ちょっぴり背筋が伸びたような気持ちになりました。三地区まであと11日、練習はたった6回。冒頭にも書いたけど、去年優勝したわたし達はここがプラマイゼロのスタート地点です。1分1秒を無駄にしないで、最高の状態で最高の結果を出しましょう！最後はMVPのこの人でお別れ美しすぎるシュートを三地区でも期待！",
    "article_datetime": "2014-10-28 01:22:36 +0900",
    "created_datetime": "2023-11-02 17:47:13 +0900",
    "secure_type": 0
  },
  {
    "id": "295d766e-b0cd-4619-a59a-dacef0dd67c6",
    "title": "！会員証！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11943808695.html",
    "contents": "明日の気温は21℃(晴)会場は芝(水道ある)最近ボトルが立て続けに3つも壊れたけど今新しいの届いたボールの番人(2代目)青山がいるからボール忘れない関根はユニホームなくしてないらしいから多分大丈夫すべてが完璧です！あとは圧勝するのみ！！！ついに東北地区Finalが明日に迫りました。所詮通過点だから…とクールに言えるわけでもないですが、開幕に比べるとなんか今一つ緊張感に欠けます。わたしも、多分チームも。絶対勝つぞ！っていうより、勝つ以外の未来がみえないようなそんな気持ちです。とか言って、「まあ勝つっしょ～」ってなめてかかっていい相手じゃないけど！！！勝つことは信じて、でも慢心はしないで。緊張しないのは、単に試合慣れしたのもあるかもしれません。あ、でも大山ちゃんは既に緊張でガチガチで、今日のスクエアはまったくボール取れなかったそうです。明日ここぞとばかりにいじってあげましょう（＾∇＾）とはいってもこんなにリラックスしてていいのだろうか…と思い、1～3年前の今頃の部ログを読み返してみました。4年の先輩のだと、決勝前に4年間を懐かしむような感じの記事もわりとありました。そういえば、今の自分はそういう感傷的な気持ちが全然ないなあと(..)来週も当たり前に早起きして、当たり前にグラウンド行って、当たり前に練習してるんだと思ってます。2年前や3年前の4年生は、そんな「当たり前」が明日でぶちっと切れたんだなあと気付いたら、さすがにちょっとどきどきしてきました。が、やっぱり安心感はかなりあります。新チーム発足時は、去年の主力だった4年生が抜けた穴がとっても大きく見えて、実際練習試合だっていくつも負けて、ほんとに来年も三地区来られるかな…と思ったことも実はちょっとありますが、みんな1年ですっごく上手になったし、すっごく頼もしくなった！当然優勝できるでしょ！と信じられるチームに育ったと思います！そんなわけで明日は悠然と構えていられそうなのでみんな緊張したらわたしを見たらいいよ(ゝω・)☆はやく明日になって優勝決めてベンチで喜びたいな、スタンド沸かせたいな、MVP誰かな、得点王誰かな、はやく優勝カップ持ちたいな、おいしいビール超飲みたいな！ほんと明日が楽しみでしかたないです！勝つだけじゃないよ、圧勝するんだよ。東北が圧倒的に強いって見せつけるんだよ！Gain!",
    "article_datetime": "2014-10-25 18:02:00 +0900",
    "created_datetime": "2023-11-02 17:47:14 +0900",
    "secure_type": 0
  },
  {
    "id": "c7085c38-9c0f-44f1-9299-b3becee08c4a",
    "title": "チームB推し",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11940037550.html",
    "contents": "こんばんは卒論中間発表を終えてきました、若菜です。これであと1ヶ月は卒論を忘れられます＼(^^)／今日のB練の話をします。生駒がきれいに足を揃えてこけてました。無傷でした。ゴール裏にいた中野が痛い目にあってました。元気でした。れいくんが反省中にLiDの話出してました。人の話をきちんと消化しててえらいなあと思いました。超寒かったのに、ゆうきちゃんがスースーしそうな服着てました。案の定凍えていました。まっちゃんが唐辛子のせいで目腫れてました。「は」とも「げ」とも言ってないのに、生駒に「ハゲって言いました？」っていちゃもんつけられました。もっと書きたいことを思い出したので、ここ数週間の話に広げてみます。Bのロングが上手になったなあと思いました。って康太に言ったら直接言ってあげてくださいって言われたけど、恥ずかしいから言いませんでした。最近春田がAにあがったけど、A練をフルにこなした後にB練にも出てました。普段あついことを言うようなタイプじゃないけど、しっかりキャプテンだなあと思って嬉しくなりました。Dukeで、ボールが枠外に出ちゃって終わり、というのが減ったなあと思いました。B練に出ていて、「今日Bなんだー」「Aじゃないの？」と言われる事があります。4年だし、しかも一応ポジリーだし、という意味だと思います。でも「4年もB練に出る」のは、実は現チーム始動前から考えていた、わたしの中ではわりと順位が高いことです。そもそも、「4年マネはA練に出るもの」という慣習？は何のためにあるんでしょう。学年が上がるごとに、BよりAの方が同級生が多くなるからでしょうか。でもそれも、わたしは「東北大学22期」のマネージャーではなくて「東北大学」のマネージャーだから変だな、と思いました。今みたいにリーグ戦も佳境に入ると、Aが勝ち進むことでいっぱいいっぱいになるけどそういう時期こそ、他の幹部が見れない分自分が見にいきたいと思います。わたしが見たからって何が起きるわけでもないけど、気持ちの問題です笑あとは、4年でA練の枠を埋めないで後輩にも参加してほしい、というのがあります。去年はB担当の日が多くて、たまにA練に出ると「今日何でいるの？B専属じゃないの？」と言われることもありました。それで部活自体がつまらなくなることはありませんでしたが、リーグ戦に対する熱はあまり高められなかったように思います。チームから1歩引いてしまったというか、傍観者感というか(..)自分が4年になった時、もえぴすや葵ちゃんにそんな風に1シーズン過ごしてほしくないなあと思いました。彼女達が今何を思って部活に参加しているかわかりませんが、現チームを好きだと思ってくれていたら若菜さんはとても嬉しいです！なんだかとっても長くなってしまいましたが、「なんでBに出てるの？」って聞かれたら「出たいから出てるの！」って答えるよっていうおはなしでした。あと今年度のBチームに関していえば林式体力練でしにそうになってる姿がとてもすきです////これに関してはAも見習うべきだと思います！！！！試合直前とかじゃない日にTKTさんにお越し頂くとか結構ありじゃないかな(ゝω・)☆今日は人を褒める部ログにしようと思って書き始めたのに脱線しましたもうおしまい！",
    "article_datetime": "2014-10-16 23:38:57 +0900",
    "created_datetime": "2023-11-02 17:47:14 +0900",
    "secure_type": 0
  },
  {
    "id": "02b49bae-8d3c-46ed-8ddb-a12474a15142",
    "title": "BJ戦反省会",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11938555268.html",
    "contents": "こんばんは 若菜ですいま明後日に迫った卒論中間発表の資料を作ってます。って言うとなんかアカデミックに聞こえますが、他学部どころか同じ経済学部生にさえ殴られそうなぺらっぺらの発表です(^q^)でも明後日さえ乗り切れば、あとは引退まで部活に専念できるはず…！たった15分だけ乗り切れば…！今日は川内でBJと練習試合をしました。台風で中止…というのも心配されましたが、上陸前にできてよかった*\\(^o^)/*休日にわざわざ集まってくださったBJの先輩方、中野さんを始めとする審判の皆様、試合を観にきてくださったみほさんとまさしさんありがとうございました！さてここから反省会です結果は5-5の引き分けでした。みんなこの結果をどう受け取ったでしょうか。今回の試合は、三地区2試合目を想定して体力練をしてから臨みました。みんなコンディションは万全ではなかったと思います。でも、三地区では体力的にも精神的にも、もっとずっと疲れた状態で岡山と当たるはずです。九州に負けて最悪の状態で試合する可能性だってもちろんあります。負けることを考えるのは全く楽しくない嫌な作業だけど、勝利を信じることと敗北の可能性から目を逸らさないことは同時にできることだと思います。普段の練習で、「こうするといい」という反省だけでなく「こうするのはよくない」という反省も出るのと同じです。もちろん試合中に「負けるかも…」とテンション落とせって意味ではありません！笑相手がOBだから何となく楽しく試合できたけど、これが岡山戦だったらと考えると、わたしは後半楽しむよりも焦る気持ちの方が勝ってしまいました。これはわたしの反省点で、流れが良くない時こそベンチから元気出さなきゃないですね( `•ω•´ )でもみんなに勝とう勝とう言っといて、ほんとは勝つ想像より負けて引退する想像の方がずっと多かったりします。イメトレ論信者からみたら最悪のマネージャーだろうけど、元来根暗なのでたぶん変えられません。みんなナイスなプレイでわたしのネガティブをふきとばして)^o^(笑順調にリーグ戦を勝ち抜いてきて、慢心していたとは決して思わないけど、いい意味でリアルな危機感を持てたんじゃないかなーと思います( ･ω･ )現役に活をいれてくださったという意味で、BJの先輩方には感謝感謝です！決勝、三地区で勝利していいとこ見せよう( `•ω•´ )！卒論にもどります！せば！",
    "article_datetime": "2014-10-13 17:49:38 +0900",
    "created_datetime": "2023-11-02 17:47:15 +0900",
    "secure_type": 0
  },
  {
    "id": "18481da8-ff86-4b16-8231-4d33e0b9b852",
    "title": "ほぼ1ヶ月",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11936876562.html",
    "contents": "こんばんは 若菜です三地区まであと1ヶ月！というネタで昨日書こうと思ったのに、バイトが終わってすぐ寝てしまって失敗( ´-` )今日は寝ないようにものを食べながら書いています。ﾓｸﾞﾓｸﾞﾃﾞﾌﾞﾃﾞﾌﾞしかし声の綺麗さNo.1(らしい)彼が書いてくれたのでよしとしましょう( ･ω･ )三地区まであと30日全日一回戦まであと37日37日のほうは、三地区突破するんだから書いとかなきゃ！と今日けーたいにいれて、手帳にも書きました。もちろんボールペンで！あたらしい年度の手帳が並び始めるとすぐ変えたくなっちゃうんですけど、今年は引退するまで我慢！って決めてます。なんとなく。毎日のようにMTGがあるのに思いっきり風邪をひいて肉体的につらかった新チーム準備期間も、ESやセミナー、面接に忙殺された就活中もずっと一緒だった戦友です笑最初はかわいいピンクだったカバーも薄汚れてきてしまいましたが、もうちょっと頑張ってもらいます。でも来年度はもっと大人な雰囲気を醸し出せる手帳を買おう)^o^(ほぼ日手帳を有効活用できる大人になりたいです！話は変わって今日の練習です今日はLiDの方々にご指導頂きました*\\(^o^)/*みんなたくさん吸収できたかなー？マネージャーもお話をビデオにおさめたりiPadを差し出したり写メ撮りまくったりいつもとは一味ちがうお仕事をしていました笑佐保田さんやけんさんのお話を聞いていて、ほんとにこんなに考えながらラクロスしてるのかなあ、と不思議に思いました。試合中とかそんなこと考えてる暇あるのかな、思考はやすぎでしょ、みたいな…もう条件反射レベルで身体に染みつくくらい練習されてるんでしょうか。普段のみんなを見てても、どこまで考えて(意識的に)やってて、どこまで反射・習慣になって(無意識に)やってるのかなあ、と思います。自分がプレイしないので、そのへんを理解できないのがくやしいというか、なんだか寂しいところです（･ω･`）とにかく、今日の講習会でクロスの持ち方から教えて頂いて、みんな自分の意識/無意識を見直すいいきっかけになったらいいな！と思いました。撮影係より( ^ω^ )さいごは先日21歳の誕生日を迎えた石田",
    "article_datetime": "2014-10-09 22:29:40 +0900",
    "created_datetime": "2023-11-02 17:47:15 +0900",
    "secure_type": 0
  },
  {
    "id": "6326ebf3-c9ac-4928-9d68-9013c1ffef1d",
    "title": "回数",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11934874782.html",
    "contents": "10/5(日)＠岩沼市陸上競技場vs日本大学工学部18-2○本日の試合結果を持ちまして、Final(10/26)への進出が確定いたしました。今年も全勝でここまで来ることができました！あと3週間、しっかりコンディション整えて万全の状態でFinalを迎えましょう！最近いきなりさむいし台風もきてるし風邪には気を付けて！今日の試合後、4年で記念写真を撮りました。大阪人がいないのが非常に悔やまれますが…ついでに言うと関根君がユニ着てないのも悔やまれますが…なんで着てないんだろう(^ω^)？？？？1年の頃から、靭帯やら骨折やら靭帯やら骨折やら骨折やらとにかく怪我が絶えない学年でした。この期に及んでまだ怪我してるし…(^q^)今日改めて写真を撮って、あーこんなに少なかったのかーとか、この人達と4年間いたのかーとか、最終回みたいなこと考えちゃいました。まだ早いけど、自分の引退とかも頭をよぎるそんな時期です。今日の勝利で決勝進出が決まりましたが、ほっとした、一安心、という気持ちが一切ありません。ちょっと意外です(・ω・)東北地区は優勝して当たり前だし…とか言えたらかっこいいですが、そこまで奢っているわけでもありません笑チーム始動時から、三地区に焦点を当てて来られたからかなーと思います。去年の11月、福岡で「三地区突破」に必要な強さ、その壁の高さを初めて肌で感じました。初めて東北リーグの先に行って、結果は二敗でしたが、思っていたよりも近いんだな、わたし達にも届き得る高さだな、と思いました。何で勝てないのかな、とさえ思っていました。実際に三地区の舞台に立ち、その感覚を持ち帰って来られたことは、近年の東北大にはなかったわたし達のチームの強みです。三地区に連れて行ってくださった先輩方には本当に感謝しています。東北地区優勝して三地区出場が決まったら、ちょっとはほっとするんでしょうか。東北地区完全制覇後の祝勝会でほっとするどころじゃなくなるんでしょうか笑とにかくまだまだ気は抜けませんね！！！再来週のFinal3で決まった相手と、再々来週のFinalで戦ってそこで勝ったらその2週間後にはもう三地区…三地区まであと何回練習できるかな、と数えてみたら17回でした。たぶん。あと20回もないと思うとそわそわしちゃいます。あと何回、と考えていると、高校の先生の言葉を思い出します。「あんた達、1年後の受験のための勉強はさぼるでしょう？授業中もためらいなく寝るでしょう？　でも試験が明日だとしたら？必死こいて1単語でも多く覚えようとするでしょう？徹夜だってするでしょう？」すべての練習を試合前日だと思う必要はありませんが(毎日がアップ程度で終わってしまう)、残り少ない練習時間を消費しているんだ、という意識は持っていたいですね！もちろんマネージャーもです！少ない時間で自分に何ができるか、ルーチンワークをこなすだけになっていないか考えながらマネ業したいね！えらそうに言ってるけど一番は自分に言い聞かせてたりします最後に大阪人も一緒の一枚(偽装)",
    "article_datetime": "2014-10-05 17:17:07 +0900",
    "created_datetime": "2023-11-02 17:47:16 +0900",
    "secure_type": 0
  },
  {
    "id": "83a5ee65-0193-476e-b1e4-54c341a38e78",
    "title": "新人戦優勝！(仮)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11931112746.html",
    "contents": "こんばんは、もんたです本日1年チームは七ヶ宿でBJ、SLC、NLCの試合に参加させていただきましたBJ、SLCの2チームに混じり、アップから緊張ぎみだった気もしますね経験豊富な先輩方と同じチームでプレーして多くのことを学べたと思います！さらにさらに！ＮＬＣには新潟大学の１年生が！3チームの試合のあとには東北1年vs新潟1年の試合を組んでいただきました中途半端に終わってしまった新人戦から約1ヶ月…準決勝は東北ＡvsＢと新潟ＡvsＢだったのでこの試合は幻の新人戦決勝戦というわけです試合は4-2で東北の勝利！！！課題もまだまだあると思いますが、個人的には区切りがついてよかったなと思います冬の新人戦もこの勢いのまま優勝目指して頑張りたいですね！そんなこんなで今日は充実した1日になりましたそして休みの日に、しかも急なお願いであるにも関わらず来ていただいた若菜さんと純さん、本当にありがとうございました！アジリティデビューまでさせていただきましたご迷惑もおかけしましたが、うさぎのパンツがしなやか(？)という話で盛り上がれたりとっても楽しかったです今日はブログを書こう！と写真をたくさん撮ってみたんてすが結局使い道がわからなかったので最後に載せてみます私にしては頑張ってたくさん書きましたおしまいです",
    "article_datetime": "2014-09-27 17:43:10 +0900",
    "created_datetime": "2023-11-02 17:47:17 +0900",
    "secure_type": 0
  },
  {
    "id": "fcae675b-d00d-4d8b-b7b1-fa34cd9d6b59",
    "title": "真･あと一か月",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11930726852.html",
    "contents": "昨日プレイヤー部ログでFinalは10/25とありましたが正しくは10/26(日)です！今日であと1ヶ月です！皆様お間違えのないようにお願いします！！！いけめんゴーリーのおちゃめな一面がみれちゃいましたね(ゝω・)☆失敗もプラスになってしまうからいけめんは正義ですねまったく！かく言うわたしもさっきまで三地区が11/8か9かあやふやだったから笑えません正しくは11/8(土)＠東京です！東京なら去年の三地区＠福岡よりもっと多くの方々に足を運んで頂けるんじゃないかな…|ω・`）ﾁﾗｯ運んで頂きたいな…|ω・`）ﾁﾗﾁﾗｯたくさんの声援の中で三地区の舞台に立つことを考えると、今からわくわくぞくぞくにやにやします！試合終了のホイッスルで東北のベンチやスタンドが一気に盛り上がるとことか妄想しちゃうともう！最後の笛が鳴ってる間の、みんな一瞬静かになって時間が止まったみたいになる感覚がとっても好きです。もちろん勝った試合に限るけど(^q^)ぜひとも三地区で味わいたいものです。その前にはまず日大戦、そしてFinal！1試合1試合確実に勝って、東北地区完全制覇した上での三地区出場！そして突破！！！(とても大事)珍しく短いですが前のが重苦しい文だったのでこれくらいにしてさっさと寝ます！みんなも早寝して体調管理しっかりしようね！宮島はやく風邪なおせよー！",
    "article_datetime": "2014-09-26 21:31:12 +0900",
    "created_datetime": "2023-11-02 17:47:17 +0900",
    "secure_type": 0
  },
  {
    "id": "e716b0d1-88a6-4d0c-9abc-9057b4c723ff",
    "title": "ねちねち",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11924063957.html",
    "contents": "こんばんは バイト帰りの若菜です最近ダブルワーカーに進化しました（＾∇＾）朝練→バイト→バイトの日は時間を無駄にしてない感がすごいです！授業があるときとか朝練後はぜったい寝てたけど、意外と起きてられるもんです（＾∇＾）お給料日がたのしみ！明日は新潟戦です！今日もAチームは開幕前同様、試合前のアップをしました。カナディしか撮れなかった（´･ω･`）写真の通り、今日は昨日の大雨が嘘のような快晴でした！こんな天気でこんな気温でラクロスするのがわたしは1番好きです( ^ω^ )冬の暗い中集まって終始凍えながらの練習もわりと好きですが！笑東北人ならわりといるんじゃないかな…天候に対してマゾヒスティックな人…明日は雨予報でしたが、今見たらくもりになってました。試合後までもってくれるといいなー( ･ω･ )今までに観た新潟との試合で、印象に残っているのは3年前のFinalです。なんでボール持ってる時間がこんなに違うのかな、なんで点とられちゃうのかな、とひとりで考えていました。去年の三地区も、負けるのがとっても不思議でした。うちのチームがどこよりも強いはずなのに！とだいそれたことを考えていたわけではなく、ほぼ主観抜きの疑問です。スポーツの勝敗、選手の巧拙って何で決まるのかなあというのは今でも考えます。みんなの方がもっとずっと必死に考えてるんだろうけど( ˙▿˙ ; )あいつはうまい、あいつはしょぼいっていうのは相対的にも絶対的にもあるけど要因は何なんでしょうか。例えば、「シュートがすごい」Aと「すごくない」Bがいてその差は精度、スピード、バリエーション等から生まれているとしたら、そもそもその違いはどこからくるのか。Aの精度がいいのはコースがいいのか、ショットを打つタイミング、シチュエーションの選択がいいのか。コースがいいとしたら、Aはそのコースを可能にするために何を見て考えているのか、そのコースがいいと何から学んだのか。Bにそれができないのは、Aに比べて身体ができていないのか、引き出しが少なくて思考が浅いのか。練習間の反省をきいてると、ろーま様の出す反省は多分こんな感じで、1番ねちねち考えてるように感じます。GBの寄りが遅い、声が足りない等問題点の洗い出しで済ませずに、原因を掘り出して解決まで持っていこうとするところがいいですよね！時間がなくていっつもﾋﾟｰｼﾞｶﾝﾃﾞｰｽってぶったぎってるけど(^q^)すまぬ答えがないからスポーツには勝敗があるわけですが、答えがないからって考えるのをやめたらおしまいですよね。「向上心のないものはばかだ」は、非常に的を得た言葉だと思います。長々と書いておいてなんだけど、試合前日に書くような話じゃなかったかもしれない！それだけ熱がこもってると思ってください)^o^(次はもっと軽やかな文をかきます！明日勝つぞー！Gain!",
    "article_datetime": "2014-09-12 23:53:38 +0900",
    "created_datetime": "2023-11-02 17:47:18 +0900",
    "secure_type": 0
  },
  {
    "id": "6b57781c-3ccb-4013-87dd-e39945611047",
    "title": "もんちゃん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11921118633.html",
    "contents": "お久しぶりです、純です。昨日でAチームの合宿3日間が終了しました！バスの運転手さんが若菜に道確認しだしたり、早く着きすぎて部屋に入れなかったり、東北大のみ参加のつどいがあったり、朝のつどいはコーチ不在だったり(ずるい)、ダーティが誕生したり、宿舎の中にもカエルがいたり………いろいろあった3日間でしたが、楽しかったです(^-^)/準備してくれた青ちゃんはお疲れ様でした！こんな合宿も今年で最後と思うと感慨深いですねー3日目の天候は雨！残念！(´Д｀；)急きょ中トレをすることに。最初のストレッチで目立っていたまほりん。ペアの小川先輩が軽く背中おすたびに阿鼻叫喚のまほりん。そんなまほりんを見て「よく今までスポーツやってこれましたね～」と感心するもんちゃん。まったくだ(･∀･)/そのあとの体幹はもんちゃんもプレーヤーと一緒にやり出すからこっちがびっくり!!!その辺のプレーヤーよりもしっかりできてた…！そんなわたしは隣でもんちゃんがけがしないようにと見守っていました。重要な役目！そのあとはもんた式の体力練。たけとさん式並みにきつそうでした…もんちゃん：「関根さん、疲れたらわたしがいつでも交代しますよ～」さらりと言ってのけるもんちゃんがとってもまぶしかったです。最後は球技大会！MGも参加して全員でドッジボールしました笑もんちゃんは俺が守るとか言ってたみやけん！かっこいい！けど、そのあともんちゃんに青ちゃんの本気ボール当たってたから口だけでした。ポンコツ！ボールプレゼンター呼ばわりされてたのはのはダーティ笑。へなちょこなパスばっかり出すから…でも最後に一人生き残ってた純平さんを当てて相手チームを全滅に。名誉挽回(･∀･)/ドッジボールのあとはフットサル！大事な俺ノートにまでフットサルしたいってこっそり書いてた肥後ちゃん(｡･ω･)ﾉﾞできてよかったね！見学してた暇そうなわたしにもんちゃんが肩もみしてくれました！もんちゃん、優しい子(TωT)！さとちゃんのお墨付きだそうで本当に上手！いつもやってもらっているという1年千のげんぞー君がうらやましくなりました。と、まあこんな感じで3日目は終了しました！ほんとうにあっという間の合宿でした。こうしてあっという間に次の試合がやってくると思うと、時間はあるようでないということに気付かされますね。全面コートのクリライなど普段の練習ではなかなかできなかったことが今回の合宿ではできたと思います。学んだことを次につなげて限りある練習時間を実りあるものにしていきましょう！わたしの今回の合宿での収穫はいろいろあるけど、もんちゃんについて詳しくなったことかな！(σ・∀・)σもんちゃんのマッサージとやわらかーいほっぺはおすすめです！おしまい！",
    "article_datetime": "2014-09-06 22:50:27 +0900",
    "created_datetime": "2023-11-02 17:47:18 +0900",
    "secure_type": 0
  },
  {
    "id": "f11a2207-162c-4ab9-ba6b-f19793b79a73",
    "title": "なぜか私も筋肉痛です",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11920058201.html",
    "contents": "こんばんは、もんたです合宿2日目終了しました！私は朝野生動物に出会ったり、馬場さんにまったく存在に気づかれずにぶつかられたり、若菜さんと純さんの歌をきいたりととても楽しく1日を過ごすことができました＼(^o^)／今日は1日を通してとても涼しくて気温よりもむしろ虫に悩まされた一日でした虫よけスプレーもってきてよかったです！プレイヤーのみなさんはだいぶ疲労がたまってきたようで、氷やらテーピングやらが大人気になっていました私も昨日教えていただいたテーピングを実践させていただきました！植村さん、ありがとうございます(^^)合宿も残すは明日のみとなりました！優しい先輩方にたくさん助けていただいているおかげでこの2日間たくさんのことを学んでとても充実して過ごすことができました明日もがんばります！よろしくお願いします次は純さんが3日間の合宿をかっこよくしめてくださるそうなので期待しておきましょう",
    "article_datetime": "2014-09-04 20:21:16 +0900",
    "created_datetime": "2023-11-02 17:47:19 +0900",
    "secure_type": 0
  },
  {
    "id": "b4bd57f2-8d8b-43cc-8a81-7c53908c9f24",
    "title": "6on6ましまし",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11919569244.html",
    "contents": "こんばんは。若菜@岩手山です。コンタクトケースを忘れてしまい、ペットボトルのキャップにコンタクトを入れています…こんなサバイバル生活になるとは…)^o^(Aチーム合宿@岩手、1日目が終了しました！普段よりかなりボリューミーなメニュー+やすらぎ式体力練でみんなお疲れモードでした(›´ω`‹ )今にも(物理的に)潰れてしまいそうなひごにゃん…元気を振り絞るやまけんでもまだ1日目！これくらいでへばってたら話にならないね！もんちゃんなんて練習後に自主的に走ってたしね( >ω∂ )☆みんな負けずに明日も頑張ろう！そういえばもんちゃんも純しゃん同様カエル女子でした。もしかして触れないわたしがマイノリティなのかな…プレイヤーのみんなは夜ごはんの後もミーティングしてました。一方マネージャーはというと！じゃーんもんちゃんのためのテーピング講習会をしていました！昼間はつり防止を覚えたもんちゃん、夜は純しゃんの足をモデルに足首のテーピングを練習しました。手順は覚えたからあとは実践あるのみ！明日植村あたりでやってみよう（＾∇＾）写真ぱしゃぱしゃ撮ったから写真いっぱいの記事になりました( ^ω^ )部ログまでボリューミー！明日は純しゃんかもんちゃんが更新します！おやすみなさい( ˘ω˘ )",
    "article_datetime": "2014-09-03 21:13:35 +0900",
    "created_datetime": "2023-11-02 17:47:20 +0900",
    "secure_type": 0
  },
  {
    "id": "01022a13-2664-4953-ba1a-6d7975930538",
    "title": "みぴょこぴょこ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11918585151.html",
    "contents": "こんばんは　若菜です今日は噂のやすらぎの先生に、合宿中の体力練についてのお話を聞いてきました。絶妙な笛のタイミング等もご指南いただきました笑みんな2日後をお楽しみに！走れる系マネもんちゃんも参加するかも！マラソン大会8位(約200人中)の脚力に乞うご期待(ゝω・)☆そして昨日は福祉戦＠日大でした。結果は34-1○です。新人戦以来の日大でした。すなわち1週間ぶり…カエルやらバッタやらがぴょこぴょこしてました。みえづらいけど日向にいたカエルを水場に連れて行ってあげる心優しいじゅんしゃん。手の中に閉じ込めたカエルの感触を実況してくれました。トノサマバッタを3人がかりで捕まえたという武勇伝も披露してくれました。みんなみんなー生きているんだ友達なーんーだーを地で行く子です。1年マネ1人で頑張ってくれたさとこちゃんこの写真はまだピンピンしてますが、この後この円の中に封じ込まれることになります。気になる人はやまけんのツイッターをチェックしてみましょう(^ω^)アジリティデビューを果たし、テーピングもやってみてマネ力が跳ね上がったね！次は合宿でもんちゃんにテーピングを叩きこみます( `•ω•´ )ところで肝心の試合ですが、佐竹さんはあえてベンチの外から試合をご覧になっていました。あえて視点を変えることで、いつもとちがう発見がいっぱいあったそうです(＾▽＾)あえて会員証を置いてくるなんて常人には思いもつかないトリッキーなプレーですが、お願いですから次回以降は前日当日の持ち物チェックを怠らないでください…もちろんプレイヤーもマネージャーも！！！わたしもこれからはバスの出発前に集めることにします！とか言いながら昨日返し損ねたからはやくみんなに返さなきゃ(^q^)最後はさとこちゃんが書いたたけしでお別れにてる",
    "article_datetime": "2014-09-01 21:21:52 +0900",
    "created_datetime": "2023-11-02 17:47:20 +0900",
    "secure_type": 0
  },
  {
    "id": "37acc209-0ef2-407a-9112-773d3d307dac",
    "title": "Teeeeeeen!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11913741628.html",
    "contents": "こんにちは夏期講習ラスト2が終わりました、若菜です。明日いけばおしまい！あと7こま！！！\\\\٩( 'ω' )و //開幕後から10日間のオフが明けて、昨日から練習再開しました。まだまだ暑いですが、早朝はそんなでもなかったり練習中に風が涼しかったりで夏の終わりを感じます( ˘ω˘ )でもリーグ戦はまだ始まったばかりですからね！これから熱くなるところ！4年生の院試組がお休みしているので、今日のA練はなんだか小規模でした。青やんと石田も体調不良でお休み（´･ω･`）人が少ないとプレイヤーはもちろん大変だしマネージャー的にもさみしいので、みんなが早く戻って来てくれることを願います。もちろんいい結果と共に( ˇωˇ人 )ところでところで今日は1年マネりえちゃんの誕生日だそう！さらに明日はもんちゃん！2人ともおめでとう\\( ˆ ˆ )/♡練習後にもんちゃんさとこちゃんがお祝いにきてましたなかよしですね( ^ω^ )わたしももんちゃんがりえちゃんに焼いたマフィン頂きました！おいしかった…(*´꒳`*)ご馳走様でした19歳か…（＾∇＾）",
    "article_datetime": "2014-08-22 21:33:18 +0900",
    "created_datetime": "2023-11-02 17:47:21 +0900",
    "secure_type": 0
  },
  {
    "id": "7b34195a-222f-4eb4-a675-5a4b1c8727ec",
    "title": "例のあの人",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11910710895.html",
    "contents": "こんにちは　若菜です10日間のオフももう折り返しですね皆さんいかがお過ごしでしょうか(・ω・)わたしは今日卒業式の袴を決めてきました。きゃぴきゃぴしたのを着れるのも人生最後！と思ってピンクにする気まんまんで行きましたが、なんだかんだで紫に落ち着きました。チーム愛ということにしておきます笑今日は前のブログに書かなかったことを書きにきました。横断幕です！ででーん(わたしが知っている限りでは)初めて印刷を業者さんにお願いしてみましたが、思ってたよりずっとかっこよくできて大満足！実はこれをデザインしてくれたのは、わたしの高校時代の友人です。マネージャーで考えてみましたが、誰もかっこいいのを考えられず…( ´-` )わたしが考えたゴミみたいなのがけーたいのフォルダに眠っています。ラクロス部の黒歴史になるところでした。これにしなくて本当に本当によかった…・「TOHOKU LACROSSE 2014」「Gain」の文字をいれて・紫全面にだして・このシルエットいれてというざっくりすぎるリクエストからこんなかっこいいのを作ってくれた友人には超感謝！センスある人ってすごい！ところでこのシルエット、去年の三地区の写真の中から探したんですが他にも3つ候補がありました。まずは①誰かというとーーーーあおやん！純しゃんに「足が短く見える」と言われボツになったのは可哀想だから本人には内緒にしてあげましょう。続いて②これは誰かというとーーーーーーー金谷さん！特に理由はありませんがボツになりました。最終候補まで残った③誰かな誰かなーーーー山坂！2択までは残りましたが惜しくもボツ。そして勝ち残った④誰かというとーーーMFコーチ佐竹さんでしたー！1番躍動感あってかっこよかったので＼(^^)／巷では金谷さん説が有力だったようですがはずれです笑フォルダ内に眠っていた彼らを生かすことができて満足（*´∀`*）それでは残りのオフをお楽しみください！自主練さぼるなよー！",
    "article_datetime": "2014-08-16 14:45:58 +0900",
    "created_datetime": "2023-11-02 17:47:21 +0900",
    "secure_type": 0
  },
  {
    "id": "44c42f32-2f0c-4f10-b8d7-44882408db93",
    "title": "すでに部活が恋しいかも...",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11908815643.html",
    "contents": "こんにちは、もんたですみなさん充実したオフをお過ごしでしょうか？一昨日の開幕戦、見事な勝利でしたね！！！よく考えてみたらマネージャーの仕事をせずに純粋にラクロスの試合を生で観戦したのは多分初めてでした試合中の先輩方は本当にかっこよかったです(もちろん普段から素敵ですが！)改めて、ラクロスっておもしろい！ラクロス部入ってよかった！と思えましたさてさて、開幕戦が終わったということは...そうです！新人戦です！新人戦まではあと12日ですそのうち新人戦までにみんなで集まって練習できるのは多分4日間ですもちろん目指すは優勝！ですよね？オフ中の自主練、みんな頑張っていることでしょう私も負けずに走っておきますケガだけはしないように気をつけましょう！文章力ないのでここらへんで私の限界です それでは、オフ明けに皆さんに会えるのを楽しみにしてます＼(^o^)／次はさとちゃんあたりが書いてくれるような気がします",
    "article_datetime": "2014-08-12 11:30:18 +0900",
    "created_datetime": "2023-11-02 17:47:22 +0900",
    "secure_type": 0
  },
  {
    "id": "474db8ae-b3e5-42cf-b719-a4df74ebd6e9",
    "title": "まず1勝！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11908141413.html",
    "contents": "8/10(日)開幕戦＠岩沼市陸上競技場vs岩手大学13-7○Twitter等でご存知の方もたくさんいらっしゃるかとは思いますが！嬉しいので何度でもリマインドします！開幕を勝利で飾ることができました！！！やったねやったね＼(^^)／天気が心配されましたが、男子の試合が始まるあたりにちょうど弱まり、ちょっとしっとりするかなくらいの雨の中で試合できました。ハーフの間に降ってもFO直後に弱まったりして、本当にラッキーでした！11ユースのおかげで雨耐性はかなりついてるので、こんな雨は雨にカウントしません笑もちろん勝ったのが1番嬉しいけど、ベンチが終始いい雰囲気だったのも誰も怪我しなかったのもがちがちでアップのスクエア中ボール持つ度にぽろぽろしてた大山ちゃんのナイススクープも去年Bチームだった肥後ちゃんややまけんの活躍を当時のコーチ陣に見てもらえたのも試合後に純しゃんが今日のベンチワークよかったって言ってたのも1年マネが試合楽しかったって言ってくれたのもとってもとっても嬉しかったです！スコアだけみると快勝ですが、途中追いつかれたり連続で得点されたりする場面もありました。でも今回の試合は、そのあとの立て直しがうまくいっていたように思います。失点後のベンチもよかったんじゃないかな(・ω・)立て直し、切り替えが前より上手になった気がします。応援に駆けつけてくださった皆様、本当にありがとうございました！台風予報だったにも関わらず沢山の方々に足を運んで頂き、わたし達のチームは本当に愛されているんだなと感じました。こんなこと言うとゆきのさんに気持ちわるっとか言われちゃいそうですが笑ぜひ決勝、三地区にもお越しください！沢山の方に見てほしいから、三地区はやっぱり東京開催がいいなーもうひとつ書きたいことあったけど長くなるのでやめます！オフ中ひますぎるのでまたそのうち( ˘ω˘ )",
    "article_datetime": "2014-08-11 08:05:59 +0900",
    "created_datetime": "2023-11-02 17:47:22 +0900",
    "secure_type": 0
  },
  {
    "id": "32233b9e-e548-44d2-8945-feeb317dc10b",
    "title": "ついに！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11907147840.html",
    "contents": "台風？関係ないね東北が勝つ！！！今日の大樹の意気込みツイートがかっこよかったのでちょっと真似っこしてみました笑4年若菜です。1年生じゃなくて葵さんすいません( ´-` )ついに開幕が明日に迫りましたね！！！今日はがっつり練習はせず、試合前のアップだけしました。みんなイメトレはできてるかな( ^ω^ )かっこいいゴールパフォーマンスも、決めるであろう点の数だけ考えといてね！アップのあとは事務的作業(笑)をしました。クロスチェックしたり、メットのシールを貼ったり剥がしたり。けんたろうシールのせいで出場停止とか恥ずかしすぎるもんね笑審判部のしゅーと様によるチェックや帯状疱疹様によるチェックもこれで東北のクロスは完璧です！クロスチェックもこわくない( `•ω•´ )！さらに4年生には、マネージャーからマスコットをプレゼントしました*\\(^o^)/*2年前にみほさんが一生懸命作ってるのをみて、わたしたちも4年になったら作ろう！と密かにたくらんでいました笑ゆっきが作った関根のは鳩胸まで再現してあるらしいです。クオリティ高い。わたしが作った小原のは早速湿ったグラウンドに落とされました(^q^)明日は天気だけが心配…というかもう雨は避けられなさそうですね（´･ω･`）雨も風も感じないくらい熱い試合をお届けします！！！が、応援に来てくださる皆様、雨具の用意を忘れずにお越しください！今はどきどきそわそわしてるけど、明日はしっかり地に足つけて、ベンチから東北を勝たせます！ぜったいぜったいぜったい勝つ！！！Gain!",
    "article_datetime": "2014-08-09 10:47:42 +0900",
    "created_datetime": "2023-11-02 17:47:24 +0900",
    "secure_type": 0
  },
  {
    "id": "5c3ec9c1-6736-42d3-a210-43bae3ff457d",
    "title": "めざせ優勝",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11905074579.html",
    "contents": "おはようございます無事単位をとりきりました、ようやくパラ経の若菜です( ｰ̀ωｰ́ )今日から3日間、Aチームは山中湖オープンに参加してきます！今はまだバスに揺られています。ここはどこでしょうか…田んぼが広がっています12:30着の予定なのできっとまだまだです。3日間の予定は5日 vs横浜国立大6日 vs東京学芸大、vs東京国士舘大7日 練習のようになっています。開幕前にしっかり勝って勢いをつけたいところ！暑さとの戦い方も掴んでおきたいですね！プレイヤーもマネージャーも)^o^(熱中症も怪我人も出ませんように！わたしは2年生のとき以来の山中湖です。また山中湖優勝(笑)したい！このネタ、今の3年生とかわかるかな(^q^)現在地は羽生でしたここのPA何回かとまったことあるけど、いまだに何県か知りません( ˘ω˘ )では3日間がんばろう！！！",
    "article_datetime": "2014-08-05 08:39:00 +0900",
    "created_datetime": "2023-11-02 17:47:24 +0900",
    "secure_type": 0
  },
  {
    "id": "4daa4e67-1b8a-4641-9460-9ab7ee3d5951",
    "title": "ツイーター",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11899523647.html",
    "contents": "今7セメ第3戦を終えてきました。これは多分勝ちました。若菜@背水の陣です)^o^(再履のテストで周りの2,3年生がやべーやべーｳｪｲｳｪｲ言ってるとものすごい憤りを感じます。君達とはかけてる覚悟がちがう！リーグ戦開幕戦まであと16日となりました。2週間と2日！天気に恵まれ続けたとしても、あと6回練習+山中湖+前日確認で開幕です。最近暑いせいか、メニュー間がだらだらしてる気がします。1回1回、1分1秒を大事に使っていきましょう( `•ω•´ )ちなみに、昨日I舘は口元がだらだらしててお行儀悪かったです。7/10から、Twitterでリーグ戦開幕までのカウントダウンをしています。皆様ご覧くださってるでしょうか？知らない！という方は#TohokuLacrosse2014をチェックしてみてください！選手、マネージャーの写真や意気込みと共に呟いております。暫定ファボ数1位は葵ちゃんです。いいジャンプ！今日のしゅーともなかなかのジャンプです。どこまでファボ数が伸びるか楽しみです( ^ω^ )しかしみんなの意気込みは、本当はもっと熱いはず。140字じゃ足りないはず。ということでみんな部ログにも意気込み書けばいいと思うよ！特に最近金田しかみてない4年生。テスト勉強院試勉強の息抜きにもなるよ！かく言うわたしもテスト勉強中です。あと2つ！8セメファイターは避けたいので今までになくもりもり勉強しています。単位とりきれば晴れやかな気持ちで開幕を迎えられますしね！8セメでパラ経デビューできれば部活に専念できますしね！そう、今の努力はすべてラクロスのためなのです…バーナードもサイモンもマズローも勝ち進むためには越えなければならないのです…最後に話の流れで可愛くしてみたけど使い道がなかったぽんちゃんでも貼っときます。",
    "article_datetime": "2014-07-25 11:49:56 +0900",
    "created_datetime": "2023-11-02 17:47:25 +0900",
    "secure_type": 0
  },
  {
    "id": "72e4de1c-3126-460c-a3bc-492d42f4f9cf",
    "title": "フレッシュじゃないマン",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11882566051.html",
    "contents": "こんばんは。若菜です。フレッシュマンたちの後に更新するのはなんだか恥ずかしい気がします…この週末、Aチームは関東遠征してきました。1日目はvs東京理科大、2日目はvs一橋の予定でしたが、2日目は雨で止むなく中止に…( ´-` )でも！東京理科大には8-5で勝利してきました！！！最近遠征のたびにくやしい思いをして帰ってきてたので、とってもとっても嬉しかったです！試合後、環境先輩が「試合に勝つのは単純に嬉しい」とおっしゃってました。ほんとにその通り( ^ω^ )！開幕まであと50日を切りましたが、リーグ戦でももりもり勝って、後輩達にもこの気持ちをいっぱい味わってほしいです！わたしが1年生のときは、リーグ戦の仕組みもラクロスのルールもろくに理解していませんでしたが、さきさんの勝ちたい！という姿勢に引っ張られていた部分が大きかった気がします。2年生のときも、試合に勝つとみほさんがとっても喜ぶのが一番のモチベーションになっていました。わたし達が今どうしても勝ちたくて頑張っているのも、どこかで伝わってたらいいなーと思います。今回の遠征にきてくれた葵ちゃん、りえちゃん、さおりちゃん(といけめん達)1年生は初めての遠征でしたが、暑い中とっても頑張ってくれました(｀ω´)ところで、前回の遠征から、交通費の一部にOBの方々からのカンパ金を使用させて頂くことになりました。寄付してくださったOBの方々には、この場を借りて御礼申し上げます。東北地方でラクロスをするにあたり、一番のネックは地理的に練習試合が組みづらく、試合経験を積めないことだと考えます。手っ取り早い解決方法は遠征の数を増やすことですが、わたし達学生にとって、遠征費は決して安いものではありません。皆様から集まったお金は、現役に対する期待と受け取っています。皆様のご期待には試合の結果で応えていきますので、引き続きご支援、ご声援のほどよろしくお願いいたします！さいごにひとつおまけ。武にデジカメを貸したら、リーグ戦のパンフ用の皆の顔写真が入って返ってきました。だいたい1人1枚なんですが、なぜか坊主の人だけ3枚もありました。おもしろくて誰かにみせびらかしたかったので(^q^)せば！",
    "article_datetime": "2014-06-22 21:41:30 +0900",
    "created_datetime": "2023-11-02 17:47:26 +0900",
    "secure_type": 0
  },
  {
    "id": "f607f2f9-25f2-4de3-9cbc-5bdceca58998",
    "title": "自己紹介ラスト",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saori"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11874487774.html",
    "contents": "はじめまして\n自己紹介ラストになりました！\nさおり です\n\n\n最後ということは\n身長が1番高いわけですが…\n4月現在168.8cmです\n\n\n出身は埼玉です\n高校ではマンドリン部で\nクラシックギター弾いてました！\n入れ違いで直接関わってはいませんが\n友紀さんの後輩です^ ^\nマンドリン…(・・?)って思った方は\nぜひ検索をおすすめします笑\n\n\nメジャーな曲は\nあんまりやっていなくて弾けないので\n今度実家からギターを持ってきて\n練習しようと思います\n弾いてって言われたとき\n何か弾けるように\n持ち歌を増やしたいです（笑）\n\n\nあと特にいらない情報ですが\nサウスポーです\n\n左側の席に座る傾向があるのは\n左利きであるがゆえです\n左利きってなんかかっこいいよねと\n根拠なしに言われても\n返事にこまるのが正直なところです\n\n\n…なんていう左利きあるあるを\n共有できるひとがいたら嬉しいです(^^)\n\n\n要領良く動けるマネージャーに\nなりたいと思ってます\nこれからよろしくお願いします！\n\n\n長くなりましたが\nこれで自己紹介はおわりです(*^^*)",
    "article_datetime": "2014-06-09 13:00:50 +0900",
    "created_datetime": "2023-11-02 17:47:27 +0900",
    "secure_type": 0
  },
  {
    "id": "15219782-19da-4aba-8f1c-ae7bdca8665e",
    "title": "160cmは欲しかったな...",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11871326009.html",
    "contents": "こんにちはさくらんぼマラソンの子、もんたです埼玉出身です文学部2人のあとに書くのはなかなか辛いものです文章書くのが苦手なので...わたしの苗字はそこそこ珍しいようなので大抵の人はもんたとかもんちゃんと呼びますちなみにお父さんも弟ももんちゃんと呼ばれているようですたまに名前で呼ばれるとなんだか照れますね中高では陸上をやっていました長距離です暇なときはそこらへん走ってます目指すは走れるマネージャーです体力練とかキツそうなことをしているのを見てるとすごくやりたくなってしまいます食べ物はたいてい好きですメロンは嫌いです実家のペットはかめときんぎょです最近電子ピアノを買いましたなんだかひどい文章になってしまいましたがマネージャーがんばりますよろしくおねがいしますつぎはありーちゃん、よろしく！ちなみにありーちゃんは私が考えたニックネームです。みなさん呼んでください",
    "article_datetime": "2014-06-05 12:40:14 +0900",
    "created_datetime": "2023-11-02 17:47:28 +0900",
    "secure_type": 0
  },
  {
    "id": "266a17f2-b334-4578-86e6-c3207382d467",
    "title": "自己紹介",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "satoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11869720734.html",
    "contents": "はじめまして\nフレッシュマンさとこです\n\n\nフレッシュなマネージャーは8人いますが、\n誰かが身長低い順にブログを書こうと言い出し、\nこうして初っぱなを強いられている次第です\nつらおです\n\n\n好きな食べ物はかまぼことラーメンとたこ焼き\n好きな動物は犬\n好きな場所はすきま\n好きな季節は冬\n好きな漫画は万福寺\n(以下略)\n\n\n出身は滋賀県です\n滋賀は関西です\n関西弁もしゃべります\n\nこれまではバスケと吹奏楽をやっていました\n\n\n\nマネージャーは初めてですが、\nプレーヤーが安心して頼れるような\nマネージャーになりたいです\nよろしくお願いします\n\n\n\n\n\nあと、懺悔になりますが、\n今日顔が腫れてた理由を先輩たちには\n走ってこけて打ったからだと言いましたが、\n本当はベッドから転がり落ちて打ったからです\n\n恥ずかしくて捏造しました\nごめんなさい\nどっちも恥ずかしいですね\n\nどうせならヤンキーと喧嘩したから、\nとかにすればよかったです\n\n\n\n\n\n\nではでは、フレッシュマンさとこでした",
    "article_datetime": "2014-06-03 18:51:00 +0900",
    "created_datetime": "2023-11-02 17:47:28 +0900",
    "secure_type": 0
  },
  {
    "id": "c2cdf842-b87f-426a-bba3-5d8aaa3ba74d",
    "title": "赤は止まりたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11863019736.html",
    "contents": "こんにちは最近部活とバイトしかしてないフリーターの若菜です(  ˙-˙  )ここ1週間程、授業に行く気がまったく起きません。多分五月病だと思います。6月になったら改善されるはず…( ˘ω˘ )昨日、Bチームvs学院の試合をしてきました！恒例となりつつある月曜ナイター@学院です。天気はあいにくの雨でしたが、怪我人が出なくて何より！マネージャーはわたしと葵ちゃん、1年のさとこちゃんともんたちゃんで行きました。1年生2人は初めての試合が雨の中になってしまって申し訳なさしかありません…( ；∀；)帰りは詫びサイゼしてきました(笑)3つも歳離れるともうただただ可愛いですね( ^ω^ )今回の2人は小動物的な可愛さ！森のおともだち的なところで始めてがち雨の中運転したんですけど、フロントガラスが曇ってすっごく怖かったです…ついに事故を起こしてしまうかと…そんなときのうまい対処法があればどなたか教えてください)^o^(わりと切実です！それではフリーターは働いてきます！",
    "article_datetime": "2014-05-27 14:11:44 +0900",
    "created_datetime": "2023-11-02 17:47:29 +0900",
    "secure_type": 0
  },
  {
    "id": "6d5e23d8-45b0-4c47-8c11-a765014a8ce3",
    "title": "プレプレ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11852156563.html",
    "contents": "こんばんは。若菜です。明日明後日と、Aチームでプレシーズントーナメント@菅平に参加してきます！今は会場に向かうバスの中です。あと3時間は揺られっぱなしの予定…横の席の佐竹さんも相当暇そうにそわそわしてらっしゃいます(・ω・)わたしの携帯によると今は新潟県にいるらしいのですが本当でしょうか…日本地図をいまいち正確に覚えていないのですが、長野行くのに新潟って通るんですか(・ω・)？対戦相手は青学、一橋、日体です。もちろん勝ちたい！勝ちたいけど、一番の願いはこれ以上怪我人が出ないようにということ( ˘•ω•˘ )最近Aが呪われているようで、怪我人が割といます。ちょっと前、ろーま様にリクエストされたテープが届いたのですが、その直後骨にひびが入ってたという悲報が…( ´-` )新しいテープ巻いてみたかったのに…みんな元気に仙台に帰ってこよう！！！いまSAにとまってるんですけど、ほんとに新潟みたいです！新潟と聞くとさむい気がしてきした)^o^(風邪も怪我もきをつけてがんばります！",
    "article_datetime": "2014-05-16 19:58:49 +0900",
    "created_datetime": "2023-11-02 17:47:29 +0900",
    "secure_type": 0
  },
  {
    "id": "6bea59b8-00cf-4edf-9dae-c189cf8f6cd4",
    "title": "北へ南へ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11835982065.html",
    "contents": "こんにちは  若菜@C200です。北キャンで後輩に会うとたまに「若菜さんまだ般教ですか？」って言われるのが不服です。さすがに般教はとってない、ちゃんと専門うけてます！再履だけど)^o^(26日に関東遠征してきました。前日の23:30に出発して東京で15Q、埼玉で20Qと7Hの2年生試合をして、23時近くに帰仙という弾丸遠征( `ω´ )わたしは就活中だったため嬬恋に行っていないので、とっても久しぶりの遠征でした。どれくらいぶりかなあって今手帳見てみたら、最後に行ったのがまさかの三地区でした( ºωº )5ヶ月半ぶり…！1試合目はvs農大(3-10●)でした。農大は人芝だし製氷機あるしで私大との格差を感じました…羨ましいしかし人芝だったために履き物を奪われ、文明から一歩遠のいてしまった方もいらっしゃいました(^q^)2試合目はvs獨協(4-10●)でした。残念ながら写真を撮る余裕はありませんでした…埼玉あつすぎです(´×ω×`)浦和ボーイの中野いわく、埼玉は夏暑くて冬寒いらしい。絶対配属されたくない。そろそろ暑さ対策も考えなきゃですね！去年の開幕のJさん作戦みたいな！最後の2年生試合は0-3●でした。みんな試合後にさっそく6on6練習してました！上級生の話からいろいろ吸収できたかなー( ^ω^ )？わたしは2.5試合やった後の6on6は結構きつかったんですけど、葵ちゃんは何食わぬ顔でてきぱき働いていて歳を感じました…でも三地区だって1日で2試合やるんだからマネージャーだって体力つけなきゃですよね、S&C( `•ω•´ )！スコアは明日つけるのでもう少しお待ちください( ´-` )わたしは獨協戦のベンチに入りましたが、やっぱり試合楽しいなーって思いました。バスの中でぶーちゃんに何でマネージャーになったのか聞かれて、恥ずかしいから内緒って言っちゃったんですけど、笑わたしの場合はベンチに入りたかったからというのが1番の理由です。なんで入りたかったのかはやっぱり恥ずかしいから内緒です笑でもそろそろ、楽しかったーで終わらせられないなあとも感じます。負けても楽しかった、負けたけど得るものがあったという言葉に慣れちゃだめだなあと(..)随分前に打ち切りになってしまったラクロス漫画で言ってましたが、「楽しんで勝つ」が究極のテーマだと思います！書くの遅くてもう南にきちゃいましたもうゼミが始まるからおわり\\( ˆ ˆ )/",
    "article_datetime": "2014-04-28 13:26:10 +0900",
    "created_datetime": "2023-11-02 17:47:30 +0900",
    "secure_type": 0
  },
  {
    "id": "d23f8376-734a-4771-9596-203a812d49d5",
    "title": "数字",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11808015842.html",
    "contents": "ご無沙汰してます。若菜です。いよいよ就活も本番！ってかんじで、毎日どこかしらの社員さんにお会いしてます。でも、なぜか今日だけぽっかり空いてるんです。部活ないのに(´･ω･)最近人に会うたびに「就活どう？」って聞かれるので、ひとつ就活エピソードを。とある銀行の行員さんとお話ししたときに「銀行も商売ですから、お客様のご期待に添えず、ご融資できない事もあります。　すなわち、お客様を見捨ててしまう事もあります。　でも、君はそういうのも含めて面白くやれそうですね」と言われました。「面白く」ってどういう意味やねん_(:3 」∠)_まあこんな話をげらげらできるくらいには元気ってことです！今更ですが昨日、関東地区交流戦のスコアをつけました。掲示板に載せときました。ほんとうに今更！！！ごめんなさい／(^^)＼感想「FO結構勝ってるなー」そりゃあ青ちゃんにもさっさとつけろと急かされるわけだ／(^^)＼せっかくつけるんだから、スコアをもっと生かせればいいなーとは常々思いますが、活かし方がよくわからないというのが正直なところです。皆はもっと考えてみてるのかなあ( ∵ )FOとかクリライとかGBとかの成功率も出してはいますが、何％を目指せばいいのかよくわかりません。目標を決めるときって、大きな目標を分解していって、個人レベルの課題にするものだと思っています。さっき銀行員の話をしたので銀行で例えてみると、年間目標「利益率を前年度の○％上げる」→支店の年間目標「○円の利益獲得」→支店の月間目標「○円の融資」→個人のノルマ「○件の新規顧客の開拓」みたいな感じですかね？イメージなので本物のバンカーには鼻で笑われるかもしれませんが…わたし達の目標である「三地区突破」も、分解していけば現時点での個人の課題になるんじゃないかと思います。三地区突破→三地区で必要なのはこんなプレイ→そのために足りない力は○○と△△→それを補うために今は○○を練習　みたいに！あ、「こんなプレイ」のイメージをわかせるのが幹部陣なんじゃないかなあ。がんばれひごにゃんおばら(｀ω´)！そしてその目標が達成できているかの採点基準が試合になるわけですが、スコアも基準のひとつになればいいなあと思うのです！「成功率○％以上」とか具体的な数値目標って、達成したかどうかわかりやすいし！でも対戦相手によるところもあるから、数字決めるのも難しいんですかね。同じ対戦相手で違う時期のものと比べればいいのかなあ…うまい使い方を思いついたらぜひ教えて頂きたいものです(･ω･)長くなりましたが、最後にひとつ気になったことを。各大学のショットの数です。（得点/総数）理科大は1/4早稲田は5/13神奈川は4/17岡山は1/12うちのショット数・得点と比べてみると、ちょっと面白いです。特に対理科大(笑)個人的に、ばんばんショット打つ試合は好きです。アグレッシブにいきましょう。でも精度もあげてこうね！！！笑せば！",
    "article_datetime": "2014-03-29 20:06:27 +0900",
    "created_datetime": "2023-11-02 17:47:30 +0900",
    "secure_type": 0
  },
  {
    "id": "a4c037a1-3b6d-4b65-ba8c-128a73d0e8ff",
    "title": "エコボランティアとは",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11797467463.html",
    "contents": "エコボランティアとは、その名の通り、エコなボランティア、地球に優しいボランティアのことですよ！エコボランティアという単語を知ってる山本拳大くんはなんて博識なんですかね！はやくインフル治るといいですね！というわけでもえです満を辞してプロジェクトＭ発足です！というのも、あおいちゃんと私で、Ａチームの皆さんと関東地区交流戦に参加して来たのです！東京はすごく暖かいです雪はないし、咲いている桜の木もありましたし…グラウンドも人工芝で、天気もなんとか三日間持って、毎日がラクロス日和でした((´∀｀*))いつも遠征で何かかにかやらかす私も今回は大丈夫だった…気が…しないことも…ない…です…たぶん…どうだろ…試合は一日目、二日目と惜しい試合が続きましたが、三日目最終日は、あの！！！岡山大学に！！！4-1で勝ってきました(((o(*ﾟ▽ﾟ*)o)))！！！しゅしょーも終わり良ければすべて良しと仰ってましたし、よかったのではないでしょうか！何より私はベンチから見ててすごく楽しかったです((´∀｀*))あおいちゃんと頑張ってビデオ撮ったので、次に活かしていただけたら嬉しいです！でも遠くて番号よく見えなかったので、人があべこべだと思います、先に言い訳しておきます、すみません…ビデオもっとこうして欲しいとか要望があればこっそり教えてください！いや、ビデオに限らず！あとあと、応援や差し入れ、ありがとうごさいました！！！三日間生き抜く糧になりました！！！お礼もきちんと言わずにすみません！！！応援はすごく心強かったですし、差し入れは全て美味しく頂きました、ご馳走様でした(>_<)！！！たけしさんなんか口をこんなに粉まみれにして美味しそうに食べてました！！！ポカリも東北地区交流戦で使わせて頂きます！！！ありがとうございます！！！今回の遠征は、先輩方がいらっしゃらず、自分で動かなきゃいけない状況にはじめて置かれて、自分の年を感じた遠征でしたーついに私たちも三年生！こんなあほなこと↓ばかりやってる学年じゃなくなってきてますし、頑張りましょうね！期待してます！それでは、帰りのバスなのになぜかハイテンションなれいくんでお別れです！三日間お疲れさまでした！！！",
    "article_datetime": "2014-03-16 14:45:18 +0900",
    "created_datetime": "2023-11-02 17:47:31 +0900",
    "secure_type": 0
  },
  {
    "id": "dee3894d-5422-4e95-8d55-179ce63ec9e6",
    "title": "1秒",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11791101645.html",
    "contents": "こんばんは。若菜です。私事ですが、もうすぐ二十歳が終わります。さらにもう学生生活も残り1年ということで、服装を変えようともくろんでいます。イメチェンってやつです。オフィスカジュアルにスムーズに移行するためにも(｀ω´)何から買えばいいんですかね！Rayとか読めばいいんですかね！大人になるってむずかしい！そんなモラトリアム真っ只中に、ちょっと大人な方々と試合してきました。OB総会です！わかりにくいけどグラウンドぐっちゃぐちゃでした(´・ω・｀)午前中行われた試合は、2-0で現役が勝ちました。よかった…！わたしはOBチームのベンチにいたのですが、某ロングの方の「1on1に1秒たりとも耐えられない」がとてもつぼだったので「○○に1秒たりとも耐えられない」がしばらく流行りそうです。わたしの中で。15分ハーフの試合とはいえ、先輩方に勝てたのはとっても嬉しかったです！みんな上手くなったと思って頂けたんでしょうか？思ってもらえてたらいいなあとりあえず「竹子は雑魚」って声が聞こえたのでO竹は頑張って見返してください。写真は近い内にギャラリーにあげます！去年の新歓あたりにデジカメのコードをなくしてずっと充電できなかったんですけど、この度コードを買って充電して久しぶりにカメラマンできたのでいっぱい撮りました(｀▽´)今みんなはホテルのおいしいご飯を食べてるところでしょうか。わたしはドタ参組なので二次会から赴きます。ホテル代けちったわけじゃないよ…！それでは！",
    "article_datetime": "2014-03-08 19:40:02 +0900",
    "created_datetime": "2023-11-02 17:47:31 +0900",
    "secure_type": 0
  },
  {
    "id": "9f49cb48-9d61-43c2-a0ba-63dc555b2bd5",
    "title": "春",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11784265649.html",
    "contents": "こんばんは、純です。\n\n今日は久しぶりにグラウンドで練習しました！やったね！\n\n\nいつもアメフトさんが使ってる手前側での練習でした。\n思えばわたしが1，2年のときはよく手前側で練習してた気がするけど、最近はほとんど奥側だった（たぶん）のでなんとなくなつかしいような・・・\n\n\n昨日プレーヤーが有志で雪かきしてくれたので奥側も今度こそ使える状態になってました(｀・ω・´)\n雪もとけてきたし、今日はグラウンドの水道も凍ってなかったし、仙台にも春がきているようですね！\n花粉症が恐ろしいけど。\n\n\n\n\nAチームの練習見てて思ったのは6on6の本数間の反省の集まりが遅いことです。はやく集合した分だけ反省長くできるし、追加する余裕もうまれるかも(・ω・)/プレー直後で疲れてるとは思うけどはやい集合を心がけましょう。\n\n\nBチームの方は雰囲気よく練習できたでしょうか？この前の体育館練を見た感じではしずかーに練習してたので(・・；)\nさっきBの反省読んでたら「じめじめしない」っていうのがありました。じめじめって・・・笑\n練習の雰囲気よくする努力は1年生のうちからやっていきましょう！今からやらないと自分が先輩になったときにできないと思うので。けいじろうとかは自分なりに声出しててよかった！\n2年生は練習盛り上げるの上手だから真似していこうo(^-^)o\n苦手な人はマネージャーの復唱からはじめてみましょう。最初は恥ずかしくてもなれたらなんてことないよ、たぶん。\n\n\n\n\nたいしたこと書いてないけどおわり！",
    "article_datetime": "2014-02-28 23:24:24 +0900",
    "created_datetime": "2023-11-02 17:47:32 +0900",
    "secure_type": 0
  },
  {
    "id": "42fd3f8d-af15-4869-93a9-f7b27e9ffc16",
    "title": "プロジェクト　AとM　も始動してほしいなー",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11775195855.html",
    "contents": "こんにちは、純です。\n\nこの前降った雪がようやく溶け始めたかな？と思ってたらまた降りましたね…\n\nわたしの地元は石川ですが、日本海側なのに今まったく雪が積もっていないそうです。あれ、おかしいな…？ここのところよく母から心配＆こっちはぜんっぜんつもってないよっていう自慢の電話がかかってきます(￣＾￣)心配してくれるところまではいいのですが。\n\n\n今年は雪が少なくて冬だけどグランドで練習できる日も多くてラッキーと思ってたのになあ\n今まで降らなかった分が一気に降ってきた感じでしたね(´□｀｡)\n\nでも何もつま恋の直前に降ってくれなくてもいいのに！なんてタイミングが悪いのだろう(´・ω・`)つま恋のチームK　VS　チームDの紅白戦も見てみたかったなあ。雪のせいでつぶれちゃいました(＞_＜)\nとにかく早く雪は溶けてほしいですね！\n\n\nということで、今日はつま恋前最後の練習でした。＠体育館\nスケルトンで最後の確認してましたね。ほんとはグランドで6on6やれたらよかったのですが…残念！スケルトンだけど緊張感もありました。たまに愛のないパスもあったけど笑\n\nそして、今日は藤本さんが来て、アップの指導をしてくださいました！一応言われてた注意点は反省同様にあげてあるので確認したい人は見てくださいね。\n今日みたいな丁寧なアップはケガ防止につながるから続けましょう！\n\n\n明日からはつま恋に参加してきます(^-^)/実際試合は20日からなのですが、遠すぎるので東京で1泊してきます。雪のせいでつま恋までたどり着けるのかがいささか心配ですが笑\n\n忘れ物だけはしないように注意しましょう！過去には試合だっていってるのにクロス忘れてきた先輩もいらっしゃったそうなので(Ｔ▽Ｔ;)\n\nマネ道具はたぶん準備おっけーなはず！今日たりないもの買い足したし！\n\n久しぶりの遠征だからちょっと緊張しますががんばりましょう！",
    "article_datetime": "2014-02-18 14:38:24 +0900",
    "created_datetime": "2023-11-02 17:47:32 +0900",
    "secure_type": 0
  },
  {
    "id": "64bf3e7a-5e1a-4508-9866-538ac637e3f1",
    "title": "プロジェクトJ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11765019148.html",
    "contents": "こんばんは。若菜です。\n今度はレポートではなくESがいきづまりました_(:3 」∠)_ \n朝練から帰ってきてちょっとおひるねして、14時くらいからやってるのに\n今日はまだ300字しか書いてません。つらい\n小学校の時は作文得意だったのになー\n\n\n\n今日、練習後にグラウンドで純ちゃんと喋ってるときに部ログの話がでました。\n彼女は2週間に1回は更新することを今年の目標にしているそうです。\nこの場でばらしちゃったから実行するしかないね純さん(｀ω´)\n\n\n部ログ活性化しよう！っていう話は毎年思い出したように出てきますが、一過性のブームになってしまうことが多い気がします。\n新歓期、リーグ戦開幕前後、決勝前後には更新数が増えるイメージ。\nモチベーションの高まりが表われるんでしょうね。\n「ラクロスへのモチベーションが上がる」と「部ログを書く」がセットなら、モチベーションの維持・向上のために部ログ書くっていうのもありなのかもしれません。\n頭の中のラクロスについて考える部分を動かすことにはなりそう！\nどうなんでしょう(・ω・)\n\n\n\n更新数からもわかる通り、わたしは部ログを更新するの、結構すきです。\n最初は自分の文章を晒すなんて恥ずかしい！って苦手だったんですけど…\n1年の頃は、さきさんがほめてくれるのが嬉しくて更新していたように思います(*´｀*)\n\nちゃんと書こう！って思ったのは2年生のとき、とあるOBの方に「まねぶろも更新してね」と言われたことがきっかけです。\n（ご本人は覚えていらっしゃるかどうかわかりませんが…）\nそれを聞いて、OBOGになったら部ログくらいしか普段現役の様子を知れるツールがないんじゃないかなーと考えました。\n今は部活一色の生活だけど、引退したら東北大学男子ラクロス部と関わる機会ってあんまりないですよね。\nプレイヤーだったら練習に顔だしたりLC入って試合したりもあるのでしょうが、それでもラクロス部と関わる時間ってとっても少なくなるんだと思います。\n\nわたしなんか引退したらすぐ就職するし（したいし）、リーグ戦を見に来られるかどうかってくらいでしょう。\nそうなったら、それこそたまに部ログみるくらいしかラクロス部を感じられないというかなんというか(..)\n実際自分がOGになったらどう思うのかわからないけど、今一生懸命やってることとそんなに遠ざかるのは寂しいんじゃないかなーと考えたりします。\nなってみないとわかんないですけどね。\n\n\nそういうわけでわたしは、OBOGの方々への活動報告とも思いながら更新しているのです！\n東北大学男子ラクロス部のことを考えてほしくて！\nなんの活動も報告してない記事で主張するのもなんですが笑\n\n\nあと、これまたとあるOBの方に褒められて、とっても嬉しかったのもかなり大きいです。\n大それたことを書いてしまいましたが、（活動を）みてみて！ほめて！って気持ちが1番なのかもしれません。\n1年のときから成長がみられませんね…(*´▽｀*)笑\n\n\n\n\n\nほら現役のみんな、更新しなきゃって気になるでしょ？笑\nとりあえず1ヶ月以上前にきょうさまに指名されたくせに書いてないあの子とあの子は書くはずですね！",
    "article_datetime": "2014-02-04 21:20:57 +0900",
    "created_datetime": "2023-11-02 17:47:33 +0900",
    "secure_type": 0
  },
  {
    "id": "2329f9b9-3787-4ab9-836b-5c5c4fc36a92",
    "title": "ボトル凍結注意",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "jun"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11759910465.html",
    "contents": "今年は雪が少なくてグランドも凍ることが少なくて例年よりも恵まれた環境ですね(･ω･)b\nただ、どの季節も好きなわたしには冬らしくなくてちょっぴり残念な気がしますが・・・\n\n今日の朝練もグランドでありました！\n朝はグランドの水道管が凍っているということでサークル棟の水道でお茶をつくりました。\nいくつかメニューをこなしたあとにいつものように水の詰め替えをしてたんです。\nその時ふと、今日はボトルの減りがすごくおそいなー、なんかあったかなーと思ったんです。何気なーくボトルをみてると・・・\nボトルのキャップが凍ってる・・・！\nこれじゃあ減りが遅くてあたりまえですね(´・ω・`)\n今考えたらサークル棟からお湯持ってきてキャップにかければよかったし、そもそももっと早く気付くべきだったと、後悔(＞_＜)もう3年目なのになあ・・・\n練習後に数えたら全12本のボトルのうちキャップが凍ってたのは9本・・・当たりは3本だけでした。\n\n1本はゴール裏に、1本は上においてました。そして最後の1本はゴーリーだいきの足元に！だいきのもとにボトル持ってくのは練習始まって最初のほうなので、凍っちゃってもおかしくはないのに練習後まで生き残ってたんです！\nさすがいけめんだいき・・・！ボトルにも好かれてる(｀・ω・´)！\n\n\nまあ言いたいことは今の時期は今日みたいなハプニングがあるから各自で飲み物を持参しておくと安心ってことです。\nわたしもタンブラーとかにお湯入れてもってこうかな(・・；)\nこれからはボトルの凍結にも注意せねば！今日の反省をいかします！\n\n\n同じ失敗はもうやらない、何事においても大切ですよね。わたしが言えることではないけど、プレーヤーのみなさんも練習で出た反省を次の練習にいかしてどんどん強くなってほしいなーと思ってます！\n\nということで次回の練習もがんばりましょう！",
    "article_datetime": "2014-01-28 20:03:47 +0900",
    "created_datetime": "2023-11-02 17:47:34 +0900",
    "secure_type": 0
  },
  {
    "id": "e13c2518-af13-4803-8801-3399adced801",
    "title": "2014年",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "wakana"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11750169404.html",
    "contents": "あけましておめでとうございます。\n昨年はリーグ戦のみならず、あらゆる場面で大変多くの方々のお世話になりました。\n今年も三地区突破に向け日々邁進してまいりますので、引き続きご支援・ご声援の程、よろしくお願いいたします。\n\n\n\nっていうのはまだ小正月だからセーフですかね( ∵ )？若菜です。\n2013って数字の並びに慣れないうちに2014年になっちゃいました。\n2013ってなんかいずくないですか…3が最後にきてて割り切れない感があるからでしょうか(･ω･`)\n2013は素数じゃないけど…\n\n年末年始はずーっとお家にいて、姉の子(2)と遊んでました。\n彼はかなりのアンパンマンおたくで、わたしもキャラクター図鑑を読んで相当詳しくなりました。\nアンパンマンの顔ってアンパンだけじゃなくて、揚げパンになったり中身がカスタードになったりするんですよ！\nキャラクターソングもいっぱい覚えて、彼が帰ってからiPodにいれちゃいました。\nお気に入りはクリームパンダです！かわいいのでぜひ聴いてみてください(^O^)ぐーちょきぱんち！\n\n\n\n\nついに明日から練習再開です！\n今年はグラウンドがいい状態になるまで、片平体育館で体力練になりました。\nもう冬のグラウンドの被害者を増やしたくありませんからね(´｀)ケガ、ダメ、ゼッタイ\n\nクロス使えないと何かテンションが上がらないというか、盛り上がりに欠けますが、体力練とっても大事ですからね！\n特に昨年度三地区出た人たちは20Q連チャンの鬼畜っぷりを覚えているはず。\n三地区であたるであろうチームは冬でも普通に練習できるんだろうなーと思うとちょっとすごくとっても羨ましかったりしますが、その分うちはスタミナつけて160分間動ける身体を作ってやりましょう(｀▽´)笑\n\n\n\nところで今年の干支は甲午（きのえうま）ということで。\n今ぐーぐる先生に伺ったところ、「甲」は「旧体制が破れて革新が始まる」、「午」は「反対勢力の高まり」を意味するらしいです。暴れ馬の年だとか。\n東北地区で大暴れだ！とか、三地区突破して新しい歴史をつくろう！とか、\nこじつけはいくらでも思いつきますが、一番言いたいのはやはり存分に暴れられるだけの体力つけようってことですね笑\nそのためにも明日からの体力練、はりきっていきましょう！\n\n\n\n午年にふさわしい新メニューも用意されているはずなのでお楽しみに(ゝω・)☆",
    "article_datetime": "2014-01-14 22:51:29 +0900",
    "created_datetime": "2023-11-02 17:47:34 +0900",
    "secure_type": 0
  }
]