[
  {
    "id": "8082ee7f-b084-4d9d-8a1c-c19c8bfbd493",
    "title": "でもアイスは食べたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nomasaki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12112167875.html",
    "contents": "こんにちは～！三度の飯より好きなものは、、、でもやっぱり食べものが好きな食いしん坊のまぐち(千葉県出身農学部女子 18)です。\n\nのまのことだから、マネブロも期限ぎりぎりアウトなくらいに書いて新年明けましてヤッベゾ！とか思ってましたでしょ？みなさま。\nわたしは夏休みの宿題も7月中に終わらせてたタイプですよ、、、\n\nと、いうわけで。今日は31日です。さすがのわたしも31アイスクリームのことばかり考えてるわけにもいきません。\n\n去年の今ごろはまさか東北にきてラクロス部のマネージャーになっていようとは全く思いませんでした。マネージャーになったと地元の友達や親に伝えたときはみんなに心配されました。辞めようかと思いました。\nでも先輩や同期の試合を見てるうちに楽しくなってきて、勝ってほしいし勝つためのサポートをしたいと思うようになりました。\n相変わらず仕事はちゃらんぽらんだけど、少しだけ、(た◯いきちのおかげもあって)しっかりしてきた気がするので辞めなくてよかったです。\n\n新年になってもたぶんこのままですが、(変わってるとしたらベイマックスになってる)よろしくお願いします(._.)",
    "article_datetime": "2015-12-31 12:33:33 +0900",
    "created_datetime": "2023-11-02 17:47:34 +0900",
    "secure_type": 0
  },
  {
    "id": "790a6bdd-96ea-412a-9d8e-b924d1322c3b",
    "title": "ちょっと真面目に",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "satoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12109702802.html",
    "contents": "こんにちは！\nどんどん前に出て行くカナディー待機列に物騒な言葉をかけがちマネージャーのさとっきーです。\nごめんなさい！\n文学部2年生で出身は滋賀県です。\n\n\n滋賀県は新幹線で通るところ、占める面積は琵琶湖がほとんどで琵琶湖しかない田舎……などなど厳しいご意見をたくさんいただきます。\nそんな方々に私がいつも自慢するのは、悲しいことに、家から京都まで電車でたったの15分だぞ、だというところです。\n\n壮大ながらに海とは異なる穏やかさを持つ琵琶湖を見たこともなく、特に唐橋あたり（壬申の乱で最後の決戦が行われた）の風情などを感じたこともないくせに滋賀県をただの田舎だという方々に、まともに反論しても仕方ないからですね。へっ。\n\n\n\n\n\nところで、一年ももう終わりに近づいてまいりました。\n今年を振り返ってみると、有能ぞろいと言われた幹部が率いる新チームが始まり、さまざまな新しい試みが行われ、東海突破という目標めがけて常に高みを目指していたような気がします。\nこれまで中途半端になってしまっていた練習以外の取り組みも、責任感の強い4年生をはじめとして積極的に再確認され、後の代に引き継いでくれました。\n\n\n\n\n私個人はというと、去年の冬から、一年の半分以上を部活について悩んで過ごしました。\n詳しく話すと卒論レベルのものができてしまうのでここでは割愛します。\n悩んでいるときって、思考が一点に集中してしまうんですね。そうすると、良いところはどんどん見えなくなって悪いところばかりが見えてきます。\nつらかったです。周りに迷惑をかけたことも多々あるかと思います。\n\n\nでももう立ち直りました！\n（詳しくはさとっきーまで）\n\n\n\n\n『与えられた場所で生きる意味を見つけない人はどこへ行っても満足はない』\n\n\n\n\n私が高校生のころお寺の掲示板で目にして以来、大切だと思っている言葉です。（実生活に反映できているかは置いておいて）\nでもこれは、恵まれた人にしか当てはまらない言葉でもあると思います。（ブラックなお仕事で死にそうな人は違う道を探したほうがいいです）\n\n\n\nラクロス部にいる人はみんな恵まれていると思います。\nこんなに大勢の人と関わって高め合えるのは貴重なことです。\nみんなそれぞれ良いところ悪いところを持っていて、それぞれにラクロスという共通項を持って日々頑張ってます。\n十分生きる意味を見つけられる場所ではないでしょうか。\n\n\nだから、今悩んでいる人、もやもやしている人、\n一歩引いて見てみましょう。\n今必要以上にこだわっていることを捨ててみましょう。\n\n\n\n\n\nと、まあえらそうなことを言い、チームとしての目標からは離れた話題になりましたが、 私はこんなことを考えて来年もみなさまと頑張ろうと思っています！\n\n\n\n\n\nメリークリスマス（バイト）&よいお年を！",
    "article_datetime": "2015-12-24 13:39:37 +0900",
    "created_datetime": "2023-11-02 17:47:35 +0900",
    "secure_type": 0
  },
  {
    "id": "eec1a9b3-52f0-4960-9e49-9e906150f151",
    "title": "マネブロリレー初っ端から期限ギリギリだがや！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nanaho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12105818791.html",
    "contents": "最近部活関係で3週間に一回名古屋の実家に帰れて幸せです(*^^*)\n1年ななほです。\n\n\n先日、12月5日・6日に、名古屋で2015ラクロス全国ユース交流戦が行われ、東北大学の1年生も参加しました。\n\nまずは、試合結果の報告です。\n\n1日目 @名古屋大学\nvs.上智大  2-0 ○\nvs.成蹊大  1-1 △\nvs.名古屋大 3-1 ○\nvs.愛知学院・滋賀大 2-1 ○\n\n2日目 @愛知教育大学\nvs.東京農業・駒沢大  1-2 ×\nvs.京都大  1-0 ○\nvs.中部大  1-0 ○\n\n2日間を通して、5勝1敗1分でした！\n\n関東・関西・東海のチームと試合をすることができ、それぞれたくさん得るものがあったと思います。\n\n(あ、あの1年生が遅刻ゼロ、忘れ物ゼロで、天気も晴れだったのは驚きでした◎笑)\n\n\nそして、この名古屋ユースをもって、1年チームは解散となりました。\n\n5月、パスキャもクレードルもグラボもダッヂもままならなかったみんなが、今、スーパーシュート決めたり、スーパーナイディーしたり、スーパーナイゴーリーしたり…\n\n本当にすごいなと思います。\n\nですが！まだまだ満足しちゃいけませんよね！\n\n私たちが4年生になったとき、みんなもっとスーパースーパースーパーやばいプレーして、勝って勝って勝ち進んで、どこまで行くんだろう…！想像するだけでわくわくします！\n\n今は、上級生と一緒に練習しています。いつも先輩たちからたくさんのアドバイスをもらっている彼らを見て、とても羨ましいと思います。感謝ですね。\n\nこれからの新チームも楽しみです！\n\n\nそして最後に、半年とちょっと、1年コーチをしてくださった高太郎さん、大智さん、関根さんを始め、たくさんのアドバイスをくださった上級生の先輩方、1年チームに関わってくださった全ての皆さん、本当にありがとうごさいました。\n\nそして、これからもよろしくお願いします！\n\n\nマネブロリレー来週は、りえさんです(^o^)",
    "article_datetime": "2015-12-13 17:38:00 +0900",
    "created_datetime": "2023-11-02 17:47:36 +0900",
    "secure_type": 0
  },
  {
    "id": "2fccf686-c2e2-47e7-b6ff-35d29bf35474",
    "title": "ほんとにおしまい！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12099498882.html",
    "contents": "ラストブログなんて言いながらもう一回書きますこの間は23期の一部員としてのブログだったしね…！今度はMGPLとして書きます、でもスタンスはほぼ変わらないのは仕方ないことにしてください！ということでご無沙汰してます！もえです！さて、マネブロの方では報告がまだでしたので、もう一度報告させていただきます１１月１４日に名古屋港サッカー場で行われました大学選手権一回戦は東北大学　３　―　４　南山大学となり、目標としていた東海突破は果たせませんでしたいつかは見たいけど見たくないけど見たいなと思っていた東海のビデオを、この間うっかり見てしまいました。2Qまでだけどみんなかっこいいな～とか、うちの代らしいな～とか、ビデオよく撮れてるな～とか、わたし背高いな～笑とかとりとめのある事ない事考えながら見てましたビデオの中のみんなはとってもかっこよくて、自分でいうのもあれですが、私もすごく楽しそうでした私のマネージャー業愛や部活愛はプレイヤーブログに書いたので割愛するとして、何を考えてマネージャーをしていたかという話をすると、自分が楽しむことを考えていました・部活をしてると試合がある→試合に勝つと楽しい→勝てるようにできることないかな～・出来マネって思ってもらえたらちょっと楽しい→なんか知識でもつけようかな～とかね！今年はみんなと目標達成したい！というのが念頭にはあったのですが、それも最終的には私の楽しさにつながるわけで、とにかくこの一年間は部活を楽しみ尽くすために色々とやってみました今思えば自分の中では色々と当たり前になってしまったので、何をやったか思い出せないですけどね笑きっとスカウティングＭＴＧに出たのとか、練習でなんやかんやしてみたのとか私なりに考えて行動した結果かなあ…と思いはしますプレイヤーの反省でよく「頭を使って、意図のある動きをしよう」なんてことが言われてますが、それはマネージャーも一緒だと思っていました何も考えないでマネージャーしてるんだったら、選手がマネージャーやるのときっと一緒だしね！自分のプレーに集中する必要がない分、マネージャーがみんなの先読みをしたりとか、練習全般に集中してあげることが必要だと思いますし、なにより絶対あたま使って動いた方が楽しいよ！！！ただ私じゃ足りなかったので、みんなはもっともっと考えてみてね！あと伝えたいこと②はマネージャーの立ち位置問題です。これもよく話に上がりますよねけれど、私自身はこの１年間、プレイヤーよりどうとか、ほかの幹部よりどうとか大して悩むことがありませんでしたこれは今年の幹部の皆さんがよくできた方たちばかりだからだとも思うんですけども笑マネージャーだって、部員のスケジュールを掌握することも（練習日程調整）、みんなを走らせることも（練習メニュー決め）、みんなを仙台から放り出すことも（遠征・合宿手配）、太らせることも痩せさせることも（グリコーゲンローディング）、みんなを強くすることだってできちゃうわけですよ！むしろそこらの幹部より権力ある！！！笑マネージャーだからなんて一歩引かずに、まあまあ強気でいってもいいと思いますそしてみんなをずぶずぶに依存させて、マネージャーなしでは練習できないくらいにさせてもいいと思います笑そしてここからが一番伝えたかったことです！それはマネージャーに個性があったっていいじゃないですか！という話です！もちろん最低限の仕事はできなきゃだめですよでも、自分だけの武器とか、自分の性格とか大切にしてほしいなと思いますそしてプレイヤーのみなさんにもそれをわかってもらえたら嬉しいですよね！だから、後輩のみなさんは、誰より元気！とか、笛がわかりやすい！とか、テーピング上手！とか、システム理解できます！とか、自分の売りを見つけて、アピールして、認めてもらってくださいなまあこれは、私の４年間の言い訳になるんですけどね笑みんなに散々かっこいいマネージャーになってほしいなあとか、練習中はいつもよりシリアスな声だせとか言われましたが、残念ながら最後までできませんでしたがんばればできたかもしれないけれど、それによって私のよさがなくなっちゃうかもしれないし、何より私が楽しくないじゃないですか！！！マネージャーは幸い１０人もいるんだから、その役目はもっと適任の子にふってくれ！！！と勝手に自己解決して自分はこんな感じのマネージャーでいましたわがままでほんとにごめんねというわけでぐだぐだと書きましたが、マネージャーが１番部活を楽しんじゃってもいいじゃない！！！ということでしたプレイヤーのためにマネージャーしてるなんて悲しいこと思わないでくださいねけど、プレイヤーあってのマネージャーですから、プレイヤーを尊敬して全力で思ってくださいねでは、私と関わって下さった全ての皆さんへの感謝と来期以降の検討を祈って２３期ＭＧＰＬ　野々村萌",
    "article_datetime": "2015-11-25 21:14:21 +0900",
    "created_datetime": "2023-11-02 17:47:37 +0900",
    "secure_type": 0
  },
  {
    "id": "e310180d-d13d-4d2f-90d8-2bc3893414d7",
    "title": "まあ人前で泣かない派だけどね",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12095323873.html",
    "contents": "ラクロス部では、卒業される先輩方・コーチ陣に現役全員が書いたメッセージカードつきのアルバムを渡すのが通例となっております私が1年生のときの1年コーチに「私たちの代で全日行くんで絶対見に来てください！！！」なんて啖呵切ったのをふと思い出しましたあの時コーチだった方々はどれくらい期待してくれたのかなあ～笑ビックマウスにならなくてよかったですね！もえです！笑いよいよ今日が来てしまいましたね～昨日はさっさと今日来ないかなと思ってましたが笑例のごとく試合前日に全力で緊張するから当日は大丈夫だろうとたかをくくっていたら、まさかのこの私が！！！睡眠の途中で起きてしまう始末！！！自分ではそんな緊張してないよ～なんて思ってますが、今の胃の状態を鑑みますと、深層心理では色々と負荷がかかっているようです笑目の前の試合を楽しむだけ！とは思っているものの、いろんな形で応援してくださっているOBOGの皆さんの前で不甲斐ない試合はできない！とか、今年も新潟大学さんから寄付をいただきまして(本当にありがとうございます…！)その思い分は東北地区に還元しなきゃ！とか、私たちの1年間が無駄じゃなかったことを絶対証明したい！とか色々と考えてしまってますよ～笑柄じゃな～い笑とは言っても、マネージャーががちがちでプレーヤーに緊張を伝染させるなんて私のマネージャー美学？笑に反しますし、そもそも私がそういうことを考えるのは誰も望んでいない(なぜなら私より考えていて頭がいい人がいっぱいいるから！！！)ので、あと2時間後にはいつも通りになっている…！はず…！試合に向けて動き出したら、どうせぱたぱたして緊張してたのも忘れちゃうでしょうଘ(੭ˊᵕˋ)੭* ੈ✩‧₊˚私がやることは、私ができることを、いつも通り全力でやりきるだけ！とってもシンプル！なんかブログ書いてたら猛烈に眠くなってきました笑胃が頑張っていたのも、昨日の朝にちょっとまずいかなって思った4日目のカレーを食べたからかもしれません笑それはそれで問題ですけどね…！！！とりあえずこの文章に緊張を込めたおかげか7割方ノーマルテンションになりました٩꒰ ´ᆺ`꒱۶青ちゃんは苦しい時幹部の背中見ろって言ってましたけど、私も幹部！！！だから、ゆるっと感が欲しい時は見ていいよ～また試合中も終始にやにやしてますので！笑それで、今日勝って、私のこと泣かせてみせてくださいな！ではいっちょ東北の歴史変えてきましょうね((´∀｀*))！",
    "article_datetime": "2015-11-14 05:08:26 +0900",
    "created_datetime": "2023-11-02 17:47:37 +0900",
    "secure_type": 0
  },
  {
    "id": "d238abe9-6cc5-4705-9aff-b2af9668d697",
    "title": "ひつまぶされたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12095162514.html",
    "contents": "無事に名古屋に着きました！ただいまひつまぶし行列なうです！もえです！明日の朝も更新予定なので、今回はゆるっといきたいと思います笑とりあえずお伝えしたいのは、この間大山くんハッピーバースデーでした！！！私は今回初めて水かける側を体験しました…！これは楽しい…！ほんの少し風邪ひかれたらと心配でしたが無事でよかったです笑お誕生日おめでとう(((o(*ﾟ▽ﾟ*)o)))この日の練習にはさらに特別ゲストが来てくださいました！レッドブルお兄さんと、佐竹さんと白井さんです！お兄さんの写真は撮りましたが、お二人のは撮り忘れてましたうっかり…みなさん本当にありがとうございました((´∀｀*))！そして最後に宣伝です…！私共web班で、モチベーションアップ動画なんてものを作ってみました…！つよしくんが言ってたあれです…！もしよければご覧いただいて、一緒にテンションあげていただければなと思います…！http://youtu.be/_FH4xxvExHY写真を快く提供してくださった純平さん、動画探しを手伝ってくれた1年生、そして文系の能力をいかんなく発揮してくれた大山くんにすぺしゃるさんくすです！！！ということで私はひつまぶし食べてきます( ^ω^ )明日はあめあめっぽいですが、この動画であげあげでいきましょう！！！笑",
    "article_datetime": "2015-11-13 18:29:19 +0900",
    "created_datetime": "2023-11-02 17:47:38 +0900",
    "secure_type": 0
  },
  {
    "id": "6a31ff90-b67d-4524-9339-4b5708d00648",
    "title": "やはり",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12094043307.html",
    "contents": "やはり、晴れ男は強かったですね2試合目には振っていた雨も、ｖｓ九州戦が始まる頃にはやんでましたあ、ちなみに曇り予報なのに雨が降ったのは私のせいじゃないですよ…！ほら、M1の方々もいっぱい応援に来てくださってたし、そういう可能性もないこともないのではないんでしょうか、そもそもプレイヤーに超絶雨男がいるんじゃなんて、思ったり、しなかったり…というわけでもえです！三地区の結果は有能な後輩が書いてくれていました、ほんとに有能先輩はそんな中はしゃぎつかれてバスで爆睡していました…すみません…まあ何はともあれ、無事に三地区突破しました＼＼\\\\ ٩( 'ω' )و //／／ほんとよかったですね岡山戦が同点だったとき、さすがに焦ったのは秘密ですよ笑みんな相変わらずどきどきさせるの得意なんだから～笑九州戦終わった後の感想は、やっぱり面白かったに尽きると思います面白かった～っていったらみんなにぶっ飛ばされそうになりましたが笑もちろん試合中はそんな余裕ないし、九州決勝で九州大は4Qでひっくり返して三地区に来てるので最後の最後まで全く気が抜けなかったけど、でも終わってみれば圧勝で、勝ったっていう実感がもしかして今までで一番大きかった試合なんじゃないかなと私は思うわけですよ！！！プレイヤーはぼろぼろだったし、マネージャーも声しにそうになってたけど、でもみんなで全力でつかみ取った感があってなんだかとっても充実感？満足感？言葉が見つからないのですがFinal以上の感覚でした！ほんとにナイシューナイディーナイゴーリーでしたね、かっこよかった！！！そして気づけば東海まであと5日…三地区終わった後はやっとここまできた、ついにスタートラインに立った、という気持ちでしたが、そんな感慨深さはその日のうちにさくっと過ぎ去って、今は東海で勝つことだけ考えてます残り少ない時間で私にできることはいよいよ少なくなってきているけれど、私にできることがほんの少しでも東海突破に近づけさせられたらなと思いますでは真面目な話はこんなところで、恒例のお誕生日コーナー(((o(*ﾟ▽ﾟ*)o)))今日紹介するお誕生日さんは、さとこちゃんです！！！おめでとう(*´∀｀*)！！！少々たけしさんに引き気味ですが仲良くしてあげてほしいです笑あと、きとうくんは今回もわたしに水かけてきたけど、これってすきな人にいたずらしたくなるやーつのやーつでいいんだよね！いやよいやよも好きのうちなんじゃんか～(　◜◡‾)(‾◡◝　)とまあそんな冗談はさておき、相変わらずみなさんのびのび部活しています今日は昨日の雨で体育館練になっちゃったけれど、木曜日こそ晴れて練習できますように！！！",
    "article_datetime": "2015-11-10 17:44:52 +0900",
    "created_datetime": "2023-11-02 17:47:38 +0900",
    "secure_type": 0
  },
  {
    "id": "ee892444-e3e4-4765-ac8e-2fcfe557fddf",
    "title": "晴れ男つよい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12092759202.html",
    "contents": "おはようございます！もえ@バスなうです！道路も混んでないし、順調に会場に着きそうです(((o(*ﾟ▽ﾟ*)o)))実は昨日、少々どきどきしたりもしたものの(みんなにはばれてない予定だった)、今日はなんやかんやあって大丈夫そうです！笑三地区って、私たちにとっては通過点にすぎないと言ってしまえばそこまでですが、やっぱり通過点と言い切れる生易しいものじゃないし、でもかといってここ1年年間のピークをここに持ってくるわけにもいかないしで難しい立ち位置の試合だな～と常々思っていましたまあでもやっぱり勝ちたいし勝ちにいかなきゃだし、全力でいかなきゃですね！勝たなきゃ話にならないですから！みんななら一ヶ月くらいピーク続くよ、たぶん！笑今日勝って、はやく目標のスタートラインに立ちたいなとは言ってもだからまず今日ですね！！！準備はできてるからあとは本番で力を出し切るだけだね！！！緊張しちゃってる人は教えてくださいね、私がいじり倒しにいきますから！！！笑では、私の雨女っぷりよりも、三日間雨予報だって合宿を晴れに変えた男であるキャプテン殿の晴れ男っぷりが勝つことを祈って終わります笑笑顔で帰って来ようね((´∀｀*))！",
    "article_datetime": "2015-11-07 06:12:24 +0900",
    "created_datetime": "2023-11-02 17:47:39 +0900",
    "secure_type": 0
  },
  {
    "id": "beee4d7e-967d-4848-ab3f-21da6dcd47b4",
    "title": "明日からグリコーゲンローディングだよ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12091025665.html",
    "contents": "来世で運動が得意な子になったら、剣道とか空手とか武道系女子になろうと思っていましたが、ここ2日間くらいでチアもいいなって思いました、もえですもしも男の子に生まれ変わってしまった時はもちろんラクロスしますよ！もしくはサッカーかバンドマン！いきなりなんでこんなこと言い出したかというと、九州・東海のFinalを見てきたからです(｀・ω・´)！どちらの試合でもハーフタイムショーでチアやってたんですよ！！！羨ましい！！！まあそんなことはどうでもよくて、試合自体本当に面白かったです！！！！！とってもげきあつな試合でした！！！！！九州Finalでは、3Qまで西南ががっつりリードしていたものの4Qで九州ひっくり返しちゃうし！東海のほうは、3Q終了時点で5点だったかな？くらい差がついていたのに、名古屋が4Qの10分きったくらいから点決めまくってラスト2分くらいで2点差まで詰め寄っちゃうし！大山くんに「もえさん一人でビデオ撮ってるのに喋りすぎて周りの人に怪しい子だと思われなかったんですか()」みたいなこと言われましたけどそういうことだからしょうがないよ！！！きっとあの試合を生で見たら誰でもうわあああ！！！って言ってた！！！はず！！！だから慣れてるとは思いますが、ああいうビデオでも気にしないでください…あとは試合以外でもいろいろ思うことがあったりなかったりでした西南の方はグラウンドインの時にプレイヤーが自分たちでユニをたたんで、荷物もきちんと揃えるんですよ！試合後だけじゃなくて試合前もベンチに挨拶してるし！礼儀正しい・・・九州地区は応援がとにかく楽しそうでしたね笑めっちゃ歌うしめっちゃ鳴り物響かせてるし笑体育祭の応援合戦を彷彿させるくらいの大盛り上がりでした笑東海でびっくりしたのは、試合が10時半FOだったのですが10時まで入場制限していたことです！アップ撮れないじゃん！！！って焦りました笑試合を観戦するにも、東北みたいにふら～っと見れるわけではなく、絶対に受付を通らないとスタンドに入れないんです！徹底している・・・！そのうえFinal4の時は入場者にリンゴジュースを配っているという情報も聞きまして、なんかとにかくカルチャーショックでした笑そしてどちらの地区も共通していたのが、クウォーター間が2－10－3だったことです！！！！！そりゃあそうだよね！！！！！三地区も東海も間2－10－3だもん！！！！！東北地区はハーフのとき5分じゃないですか…まわりは10分使う練習できてていいな～なんて思いました九州とか名古屋は10分の間におそらく控室で休んでたっぽかったです、なんか控室で休むのって強そうですよね笑まあこのクウォーター間問題はぜひ来年の大会委員？だかの偉い人達に解決していただきたいです、東北地区のためにぜひに！！！！！そして今更感ありますが、地の利もうらやましかったですね～わたし、東北という土地で不利ことは関東だったりの強いチームと練習しづらいってことかと思ってたんですけど、スカウティングに関しても不利ですよね！！！三地区はことさら！！！九州Finalには、岡山の方が総勢10人くらいで来てたんですよ…マネ3人で両チームのビデオ撮ってるし、幹部総勢でめっちゃ試合見てるし…ちょっといいな～なんて思いましたまあその点うちはスカウティングされづらいっていう最大の利点も持ってますけどね！笑相手チームのスカウティングはあれだ、私のビデオでなんとかしてください…きっと臨場感ならどこの大学にも負けてないよ！！！笑というわけでスカウティング旅行雑記でした٩꒰ ´ᆺ`꒱۶(おいしかった)では前回のブログから引き延ばしていたお誕生日のコーナー！！！今回ご紹介するお誕生日さんはこのお二人です！！！ハッピーバースデー(((o(*ﾟ▽ﾟ*)o)))！さすがに二人に水はかけられないからって、誕生日を一日ミスってみんなにお知らせした私に思いっきり水をかけた3年生のことを私は忘れませんちなみに、つよし・だいき・まつもと・えんどう・うえむらあたりもお誕生日が12月以降で水をかけられることがないのだろうから、早めにかけておくことをお勧めするよ！！！！！そういえばなのですが、東海Finalでは九州のマネージャーさんに話しかけていただいてお話したりなんかしました！南山が全日決まった時には、南山と戦うのか～びっくりですね～なんて会話をお互いしまして私なんにも考えずに話していたのですが、あとから考えるとちょっと面白いですよね笑どっちも自分たちが勝つ気満々っていう笑私は三地区勝つのは東北って刷り込まれてますけど、そりゃあ相手もおんなじこと思ってるよね！という当たり前のことに気づかされたよというお話でした私は残念ながら技術面でどうこうできる人間ではないので、気持ちとか私でも張り合えそうなあたりは全力で勝ちにいきますよ！！！そんじょそこらの方には負ける気がしない！！！笑では明日の練習も頑張っていきましょう～もえでした",
    "article_datetime": "2015-11-02 11:57:08 +0900",
    "created_datetime": "2023-11-02 17:47:39 +0900",
    "secure_type": 0
  },
  {
    "id": "ee6c6caa-2f94-4493-a51c-e45d32d43f15",
    "title": "さあ！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12088885792.html",
    "contents": "東北地区リーグ戦Final東北大学　７　－　６　岩手大学ということで、東北地区制覇しました！！！！！マネブロの方で報告が遅くなってしまってすみません無事に優勝校マネージャーになりました(((o(*ﾟ▽ﾟ*)o)))もえです(((o(*ﾟ▽ﾟ*)o)))やった(((o(*ﾟ▽ﾟ*)o)))やっとブログで言ったことが有言実行されました・・・今回のはどちらかというとお願いだったけどね・・・！実はわたし、4年生の皆さんから優勝をプレゼントされたことがなかったのです！！！だから優勝できてすっごく嬉しかったです！！！まあ同期から優勝をもらう機会なんて新人戦くらいしかないのですが笑でもまわりの学年のみなさんは優勝してて、なんとなくずっと羨ましいなあ～と思ってたんですよ笑この東北地区制覇っていう結果は、私たちの4年間がちょこっと実ったという結果でもあるでしょうし、下級生がよくぞここまでついてきてくれたって結果でもあると思います・・・後輩の皆さんありがとう！君たちのおかげだよ！！！！！OBOGの皆様はじめ、応援に来てくださった方、ツイッターなどで見守っていてくださった方もありがとうございました！４Qはそれはもう苦しい展開になってしまったわけですが、どんどん応援に熱が入るのを感じましたベンチからでも応援ってすごく聞こえるんですよ！！！私の声がグラウンドに届かないんじゃないかってくらいに！！！笑あんなに大声援を受けていたので、心細さは皆無でした！試合後声をかけていただいた方もありがとうございます！差し入れもそれはもう美味しくいただきました((´∀｀*))でも差し入れより何よりもやっぱり声をかけていただくのが私は一番嬉しかったです((´∀｀*))本当にほんとうにありがとうございました！！！フェイスブックのほうもいいねを100件超えたとか何とか！ツイッターのふぁぼもたくさんの数をいただいて有り難いばかりです…！このままみなさんへの愛を連ねると大変なことになるのでこのあたりにしておきます笑それではすこし試合のはなしでも3Qまではリードしていたものの、4Qで大変なことになりましたね笑わたしはあんなに長い5秒間を後にも先にも経験しないのではないかと思いますラスト5秒、無事に守り切ってホイッスルがなった時には腰が抜けてました笑漫画でよく安心したときにへなへな～ってなってたりしますけど、本当になるんだなと思いました笑私たちの目標は東海突破で、やっと第一歩進んだというところですが、あの時はもうほっと一安心しかなかったですね笑あ～よかった笑あとうれしかったことは、試合の後に学院のマネージャーの方が「一緒に写真撮ってください！」って言ってくれたことです！！！こんなしがないマネに！！！他校の方からそう思っていただけることは純粋に嬉しかったけど、同時に私の行動も見られてるんだとすこしどきっともしました。なにか悪影響を与えてなければいいのですが・・・心当たりがないかと言われるとある気しかしない…笑おこがましいけれど、これからも憧れていてもらえるようにいたいです！強いチームはマネージャーも強いよね！！！写真を渡す手段がないのでここに晒さしてもらいます------------------------------------------------そんなこんなで、ファイナルを終えた私たちは、三地区に向けて練習を頑張っております私は三地区までこれくらいしか練習できないのかと感じましたが、まさっちは「あ、そんなにあるんだ」と仰ってましたそんなにあるってことは大いに変わる余地があるってことだよね（＾ω＾）？ということはつまり、みんな今よりさらにパワーアップするっていうことだよね(＾ω＾)？たっのしみ～(＾ω＾)私も三地区までになにか一つくらいパワーアップしたい所存ですとりあえずはグリコーゲンローディングかな・・・そういえばあっちこっちにお礼を言ったのに同期に言っていないことにここまで書いて気づきました本当にありがとうございます、またしばらくよろしくお願いしますあと青ちゃんとやまけんハッピーバースデー写真は次のブログであげるねごめんね笑では！",
    "article_datetime": "2015-10-27 21:03:00 +0900",
    "created_datetime": "2023-11-02 17:47:40 +0900",
    "secure_type": 0
  },
  {
    "id": "6a3fcc00-72b0-421a-9ee6-9d629a7ed75d",
    "title": "瞬間とジャーニー",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12087996940.html",
    "contents": "センチメンタルと聞くと、瞬間センチメンタルとセンチメンタルジャーニーを思い出します！もえです！SCANDALはこの曲くらいまでがすきです！どうでもいいですね！笑本当なら6時にかかってくる古賀ちゃんのモーニングコール（天気判断ともいう）で起きるはずだったのですが、なんだか目が覚めてしまったのでブログなんて書こうと思いますさて！いよいよFinal当日が来てしまいましたね～昨日は柄にもなく緊張しているように見えたり、なんかぎこちないですねって言われたり、センチメンタルしてるの？って聞かれたり散々な感じでした笑自分じゃいつも通りのつもりだったのに・・・でもGBの時に、目の前にボールが転がっているのに気付かなくて大田さんがプレイヤーのほうにボールを寄せてくださったときは、今日ちょっとだめじゃん！！！ってなりましたけどね笑やっぱりいつも通りじゃなかったかもしれないです笑でも今日はなんだか大丈夫そうです！きのう無駄に緊張したせいもあるかもしれないですね！昨日の私は、きっとこのために緊張していたんでしょう！笑きのうお昼寝いっぱいしたし、ご飯もしっかり食べたし、一日走り回れるくらいには体力ありそう！！！爪も塗ったし、心身ともに良好で、メンバーリストもスタメン表も書いたし、準備はよさそうです！あとは全力で楽しむだけですね～楽しむことには定評のある私なのでそこらへんは問題ないでしょう！今回もビデオ撮ってる人がドン引くくらいの喜びの飛翔を見せる予定です笑では最後にみなさんと一緒に勝ちに行くつもりですし、なんなら私が勝たせる！くらいの気持ちではいますが、一つお願いをいうとすると私を優勝校のマネージャーにしてください！なんてね！笑",
    "article_datetime": "2015-10-25 05:32:39 +0900",
    "created_datetime": "2023-11-02 17:47:40 +0900",
    "secure_type": 0
  },
  {
    "id": "78d116ab-3ec9-458b-b335-6a058b8e3889",
    "title": "【急募】糖分",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12081944036.html",
    "contents": "開幕戦リーグ第2戦リーグ第3戦リーグ第4戦　VS福祉　26－2　○リーグ第5戦　VS学院　13－5　○ということで、東北大学男子ラクロス部は無事に全勝でファイナルに駒を進めましたファイナル３で岩手大学が勝ったため、ファイナルは10/25(日)　VS岩手大学＠栗原市築館陸上競技場　13:15FOとなります。もしお時間あいましたら応援に来ていただけると嬉しいです・・・！としょっぱなから宣伝失礼しました、もえです最近の私はなんだか最近寝ても寝ても寝たりないです・・・9時前に寝落ちしては深夜に起きて電気を消して寝直すなんて生活をしております・・・でも話を聞くとどうやらみんなもそうみたいで、なんやかんやファイナルに向けてどこかで気を張ってるのかなあなんて思ったりしてますでも睡眠欲と同様かそれ以上に糖分接種欲が尋常じゃないので、私の場合はぼちぼち冬眠するのかもしれません笑というわけでさいきんのはなしです↓福祉戦は次期Aチームのみなさんに出ていただきました！マネージャーももちろん若い皆さんがぱたぱたと動いてくれました！さすが！マネージャーに関してはいつも通りな感じで大して面白くはなかったのですが（褒め言葉だよ！）、ぜんぶひっくるめた様子はいま思い出してもにやにやしますね笑あ～、おもしろかった笑私が言うのもなんですが時の流れの速さを感じました、はやく来年の開幕見に行きたいな～なんて現実逃避をしたりしなかったり学院戦のほうは、たくさんの応援ありがとうございました！まさっちがまさっちしてたり、にゃんにゃんのにゃんにゃんやおいぬママさんパパさんから差し入れをいただいたり、ロング陣が沸かせたり、えんさんが5得点したりと、大興奮な試合でしたね！学院戦はたった２週間くらい前の話なのになんだかとっても昔の話見たいです・・・！そして！！！この学院戦の日はまほくんのお誕生日でした！！！ハッピーバースデー(*´▽｀*)！非常に残念ながら暗くてよく見えないし、もうお水も捨てちゃってたので水浴びもできなかったけど、たけしさんや女ラクの方にお祝いされていてとっても幸せそうでした！うっらやましい！前回ブログを書いたときに煽ってきた某できる系女子A氏とちがって内容がないようなブログになっちゃったんですけど、今度は頑張ります・・・！きっと書くこと自体に意味もある・・・はずでは神々しいこうたくんでおわかれです、まぶしい",
    "article_datetime": "2015-10-23 22:27:56 +0900",
    "created_datetime": "2023-11-02 17:47:40 +0900",
    "secure_type": 0
  },
  {
    "id": "84bad94c-d546-434c-b271-0aa1a59332a2",
    "title": "夏どころじゃない",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12077590623.html",
    "contents": "もう9月終わりますね・・・前回ブログを書いてから大分時間がたってしまいました・・・お久しぶりです、もえです前回ブログを書いたのが開幕前日！もはやはるか昔のよう！その間いろいろありました開幕はみなさんには見ごたえのあるスリリングな試合をお見せできたかと思いますね・・・あとは有能な後輩が書いてくれたので割愛ということにして逃げます笑あとは七帝や新人戦！七帝は堂々の3位！！！東北大が今年も主催校優勝を果たせたのはBのみなさんのおかげ！もあるよね！！！新人戦はαとβの2チームでの参加でしたが、αチームのほうが準優勝でした！ないふぁい！サドンビクトリーまでもつれこんで準優勝なんて、いつぞやの新人戦でも見たような結果だったので1年生の気持ちはわかるような気がします・・・でもきっとみんな強くなるよ！冬は優勝した姿を見せてね！！！さいきん試合といえばリーグ戦で、一応気負っていたので、ここらへんの2試合は、リーグ戦と違って何も考えずに？純粋に？ラクロス見れて楽しかったです笑Aチームの方々はA合宿もありましたね～さおりちゃんが書いてくれてたように食事にもいろいろ気を配った合宿でした脂質をとらないっていうのは、運動部の男子大学生にはなかなか厳しそうでしたね・・・合宿後即二郎食べに行った4年生なんていなかった・・・！お誕生日は洋介くんとおいさんのお誕生日がありましたね！お誕生日おめでとう！！！この写真を撮ったのは彼の就活あけてすぐだったのですが、さいきんの洋介くんはこの写真よりだいぶスマートかつ黒くなった気がします笑4年生が練習にそろうとやっぱりうれしいですね！そして！私のMGPが常にMAXのおいさん♡♡♡すてき♡♡♡お誕生日に乗じていつぞやの体育館練で撮りまくったおいさんの写真もあげます♡♡♡今度こそホイッスルランやるときは一緒にやろうね♡♡♡体育館練といえば、この間みやけんとたけしさんが一緒にトレーニングしてましたいっや～、仲良しだなあ～（）というわけで振り返りおわり！やっとこさ本題です夏終わりなんてブログを大山くんが書いててくれてましたが、私たち4年生にとって終わるのは夏だけじゃないですね～毎月ラクロス部月間予定を出しているのですが、今回の予定にはｖｓ東海の日程まで載せてみましたあんなに時間があるように感じた東海も、いまや予定表1枚におさまってしまうような時期にあるわけです、こわ自分で作っといてなんですけど、こう形になって出されるといよいよ感がありますね・・・笑最後の～戦、最後の～合宿なんかには覚悟ができていたのですが、最後の予定表作成とか、今まで日常となっていたことにまで最後がきちゃうのは焦りますね！いつぞやかじゃぱんが、俺ら4年生は4Q後半くらいの時間しか残されてないって言ってましたが、いま私たちに残されてる時間ってどれくらいなんでしょうね？さすがにノータイムよりはあるかな？ラスト1分くらいかな？ラストワンプレイくらいの時間が残ってるなら、最後までじたばたやりきりたいですね！で、笑って試合終わりたい！！！そのためにも、もう一息頑張りますよ～そんなわけで、ここから最後までの目標は「有言実行」です！！！最近の私は山中湖優勝したいね！→できない開幕圧勝しようね！　→できないという有様！！！というわけでこの目標にしましたわたしの目標実現にはみんなの協力が必要不可欠なのでよろしくお願いしますね♡だいぶ長くなってしましましたがやっと終わります笑今回はさいきん面白かった写真でおわかれです・2人で仲良くラダーを運ぶいけめん・きとうくん。なっかよし～（）・原付似合うね！大山くん・なんだかストレッチすら気持ちの悪いいわだて。なぜ・新人戦応援中にコーン被って遊びだす先輩。あほですね笑では！",
    "article_datetime": "2015-09-26 23:01:53 +0900",
    "created_datetime": "2023-11-02 17:47:41 +0900",
    "secure_type": 0
  },
  {
    "id": "e96b53bf-00e3-4fdd-a63d-31a9c7300434",
    "title": "稀有な存在",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saori"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12071307266.html",
    "contents": "とは誰のことでしょう？\n(ヒント:ちゃんりえのお気に入り)\n誤解を生むか生まないかわかんないけど面白そうなので答え書くのはやめときます。\n\n合宿中「稀有だわ～」ってずっと言ってるのでタイトルにしてみました。\n\nどうもこんばんは、2年さおりです。\nブログごぶさたです。これでもSNSメンターなんです。というわけで書いてます。\n\nAチームは9/8~10日まで岩手山青少年自然の家で合宿しています！\n合宿風景を少しばかり…\n\nトレーニングでV字腹筋してます。\n\n\nマーカーをバトンにリレーも。\n写真は(私が写真撮らなすぎたので)1年マネのちゃんななほからのもらいものです、ありがとう(*^^*)\nラクロスの写真じゃないのはご愛嬌です笑\n\n\n今回の合宿では食事にも気を配ってみています。ご飯は2杯以上！揚げ物は食べない！(極力) オレンジジュースは少量だけ！などなど…\n\n先輩にご飯盛られるたっぺーの図\n\nえー？と皆さん言いつつ、わりと言う通りにしているとさおりんは思ってますよ( *｀ω´)\nだってこれだけの練習でバテてないのは、少なからず食事でちゃんとエネルギーとれてるからじゃないかなーと、そう思うわけです。\n\n合宿後も少しくらい習慣付けられると嬉しいなぁ～という願望もあります。\n\nともかく合宿は明日が最終日！もりもり食べてバリバリ動いていきましょう！",
    "article_datetime": "2015-09-09 20:53:34 +0900",
    "created_datetime": "2023-11-02 17:47:42 +0900",
    "secure_type": 0
  },
  {
    "id": "a16f9123-e28f-43b0-a364-c420752b37ab",
    "title": "B合宿 ALL OUT!",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "satoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12067667906.html",
    "contents": "本日8/30をもってBチーム合宿が無事に終了いたしました！\n\n\nこんばんは。2年マネージャーのさとこです。\n\n\n\n\n昨日は天候にめぐまれず、座学や体力練、軽いパスメニューなどで終わってしまいましたが、今日は朝から雨もほとんど降っておらずグラウンドの状態も回復していて、午前中は実戦的な練習をすることができました！\n\n\n２日目までに学んだことは生かせたでしょうか？ようやく少しずつ形になってきたように私は思いました！(えらそう)\n\n\n結局途中から雨が降ってしまい、びしょ濡れになりながらの練習でしたが、奇跡的なシュートをはじめいくつもの良いプレーが見られてうれしかったです！\n\n\n\n\n\n\n午後からは雨も激しくなっていたので、午前中のビデオを見ながらの反省ミーティングでした。\n\n\n\nコーチの白井さんの分析力、記憶力にはいつも驚かされます。要所要所でビデオを止めながら、細かく反省ができたと思います。\n\n\n\n\n\n\n\n二泊三日の合宿で、普段よりもプレーヤーと話す機会も多く、一人一人の新たな一面を発見できたりして私はすごく有意義な時間を過ごせたと感じています。\n\nどうすればプレーヤーに強くなってもらえるのか考えて動いているつもりですが、まだまだ至らないところが多く、的はずれなところもたくさんあると思います。私はわりと好き勝手に言いたいことを言わせていただいているので、プレーヤーからも思うところはどんどん言ってもらえるとうれしいです。\n\n\n\n\n\nお世話になった合宿先の方々、コーチの三人と金田さんは本当にありがとうございました。合宿に向けて手配をしてくれた人たちにも感謝しています。\n\n\n\n\nそれでは、今回の合宿で得たものを、もうすぐにひかえた試合や、その後の試合にきちんと生かせるように願いつつ、終わりたいと思います。\n\n\n\nBチーム合宿、おつかれさまでした！\n\n\n\n\n\n\nおまけに落ちていく居眠りもんたです。",
    "article_datetime": "2015-08-30 23:42:48 +0900",
    "created_datetime": "2023-11-02 17:47:42 +0900",
    "secure_type": 0
  },
  {
    "id": "38f42143-77eb-4c5d-8da9-9841dfc9fd32",
    "title": "らんらんらん！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12067239701.html",
    "contents": "こんばんは。2年もんたです。\nBチーム合宿は2日目を終え、残すは明日1日となりました。\n\n\n今日は午前、午後とたくさん練習できました！\n\n…と報告する予定だったのですが、あいにくの天候によりグラウンドでの練習ができませんでした。\n\nということで午前中は体育館でかなーりハードな練習をしました。\n\n\n殴り合う2人\n\n\n\n\n\n\nみんな頑張ってました。\n\n午後は多目的室でミーティングです。\n\n\n\n\nその後ぐちゃぐちゃのグラウンドでびしょびしょになりながら虫に刺されながらパスメニューやシュー練、そしてまたまた体力練を行いました。\n\nみなさんナイファイでした。\n\n本日は天候に恵まれず走ってばかりでしたが、合宿最終日は外で練習できますように！\n\nそれではおやすみなさい",
    "article_datetime": "2015-08-29 21:20:18 +0900",
    "created_datetime": "2023-11-02 17:47:43 +0900",
    "secure_type": 0
  },
  {
    "id": "97cc295a-f5d1-42f1-b48a-c8ec708ce68e",
    "title": "【会員証】開幕前夜【忘れないでね】",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12062202776.html",
    "contents": "いよいよ明日は開幕ですね！メンバー表もスタメン表も書き終えてあとは寝るだけなもえですいまの心情は「いよいよだな～」に尽きる感じです３年前、初めて先輩方の開幕戦を見て、なにこれすっごい格好いい・・・！となったのももう昔の話なんですね、あっという間ですあのときはやく同期がこんな舞台でユニフォームをきて試合しているのを見たい！と夢見ていたわけですが、ついにこの夢も叶ってしまう訳ですね幸せなことに、わたしもみんなと一緒にベンチに入れますし開幕の前日から緊張するかな～とか思っていたんですけど、今のところは大丈夫そうです勝つビジョンしか見えていないからでしょうかとは言いつつも、やっぱり若干どきどきしてるのかな！どうかな！君らの代は強いよ、と１年生の時から言われてきている私たちですが、本当にみなさんが期待してくれているくらい強いのかなとふと考えたりもするわけですでも私が１番信じないで誰が信じるの！って話ですしね！明日はみなさんに、私たちはこんなに大きくなったんですよー！って見てもらえればなと思います後輩たちもしっかりしているので心強いし！今の私たち、とってもいいチームですよ！話がとっちらかってあれなんですけど、なんだかいつもよりふわっと感の足りない記事な気がするので、最後にふわっと感を足して終わります・うっかりあげそびれていた山本家withラクロス部＠山中湖差し入れにアイスや飲み物をいただいてしまいました・・・！美味しくいただきました、ありがとうございました！明日きっと拳大くんは大活躍されると思いますのでその際はまたブログでご報告させていただきますね！！！！！・新しいタイムボード２年生マネが作ってくれました！！！！！本当にありがとう！！！！！「ん～黒字で、おっきいやつとか格好いいよね～」とかいう私の適当な要望に完璧な形で返してくるあたり彼女たちは本当に有能です。ラクロス部の未来は明るいです・新しいメットシールこれはれいくんが中心になって動いてくれたであってるのかな・・・？とっても格好いいんですよー！なにより強そう笑明日はメットにもぜひご注目ください！・ALLOUT　Tシャツなんか一人前衛的な着方をしている方がいらっしゃいますが（本当はTOHOKULACROSSEが前にくるんですよ！）、きっと一枚の写真で前後のデザインを見せれるように配慮してくれたんですかね、やっさし～ユニは一緒に着れないけど、こういうアパレルはマネも一緒に着れるから嬉しいですねなんて！・お守り今年は同期の皆さんにユニ型お守りをあげました愛やら祈りやら思いやらつまりまくりな一品です！一番のポイントは二十叶結びです、紐結ぶのが一番楽しかった・いまさらブラ体自主練をするいわだてくん自主練もしたし、明日こそはその長い手足を器用に使いこなしてくれるはず・・・と信じたいなんやかんやぐだぐだ書きましたが、書いたら妙にすっきりしてしまって明日がすごいわくわくしてきました！！！格好いいみんな見るのも見せるのも楽しみだな～あ、でもナイシューナイディ―ナイゴーリーはもちろんですが、ベンチのはしゃぎようにもご注目くださいね笑明日は岩沼にいる誰よりもはねて飛んで喜んじゃいますから！！！！！さあ、圧勝しましょう！ALL OUT！",
    "article_datetime": "2015-08-15 23:05:23 +0900",
    "created_datetime": "2023-11-02 17:47:44 +0900",
    "secure_type": 0
  },
  {
    "id": "1e738ee4-208c-466a-a71e-10090d098a4c",
    "title": "もうすぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12061864360.html",
    "contents": "こんばんは\n2年もんたです\nひさしぶりのブログです\n日付変わったのでもう開幕戦は明日！わーお\n練習もあと1回を残すのみとなりました\n\n\n去年はスタンドから応援していた開幕戦ですが、今年はベンチかビデオかは分かりませんが去年よりは確実に試合に関わることになると思います\n\nこの前りえちゃんとさおりんとも話していたのですが、よく考えてみたらリーグ戦の試合に応援以外で参加するのが初めてなんですよね\n\nやることはいつもと変わらないけれど、ビデオにしてもベンチにしてもどきどきです\n\nいつもどおり落ち着いてやることが大事なのはプレーヤーもマネージャーも同じだなーなんて思います\n\n\n部員みんなが万全の状態で試合を迎えられるように今日1日を過ごしましょう！\n\n短いですがこんなこと書いて寝坊したらシャレにならないのでここらでおわります",
    "article_datetime": "2015-08-15 00:01:23 +0900",
    "created_datetime": "2023-11-02 17:47:44 +0900",
    "secure_type": 0
  },
  {
    "id": "7c617946-55c1-44ab-ac44-b3f7c0f6e4f2",
    "title": "目指すは優勝＼＼\\\\ ٩( 'ω' )و //／／",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12058685167.html",
    "contents": "おはようございます！もえです！早いものでもう8月…というわけで、Ａチームは現在山中湖へ向かっております(｀・ω・´)どうやら仙台よりも涼しいようで本当に嬉しいです！！！！！今日は学習院さんと試合をして、明日以降は近畿、帝京、横国、千葉大学さんと試合をしてくる予定です！ハードスケジュールですが頑張ってきます…！ではすでに7月終わってますが7月を振り返ります・関東遠征初日は天気がぎりぎり持ったものの翌日は雨…残念ながら試合ではなく合同練となりましたが、人工芝は雨でも練習できるということに驚きました、でもGBがとってもスプラッシュな感じでしたそして、この日はやまけんのお父様お母様が見に来てくださいました！！！ありがとうございます！！！ぜひぜひ今度は晴れの日で、コンディションのいい時に見ていただけたらなぁと思います((´∀｀*))それにしても副主将、ちゃっかりしている・OBOG総会OB戦のビデオを撮っているときに、「あの人は誰さんだよ～あ、あれは私の何個上の方で～」という話を自分が1年生にしていることがちょっと面白かったです笑私も1年生のときは知らない方ばかりで、こうやって教えてもらっていたなあ…と懐かしく思いました！あと、この日はななほちゃんにアジリティデビューしてもらいました！！！彼女のアジリティを見て、自分の悲惨なアジリティデビューと、その後アジリティ自主練をしたことを思い出して、これまた懐かしく思いました笑いま考えても1人でアジリティ自主練やってたなんて、わたし結構面白いんじゃないかと思います(　◜◡‾)(‾◡◝　)OBOG総会では、改めてOBOGの皆さんって有難いなあ…と思いました今まで当たり前だと思っていた一つ一つのことは、OBOGの皆さんが作ってきて下さったものなんだなあと気付かされました。そりゃそうだよ！と言われればそれまでの話なんですけど！私たちも何か後輩のために残してあげられたらなぁと思いましたOBOGの皆さま、ありがとうございました！・ハッピーバースデーななほちゃん、たっぺいくん、いけめんわたしが立ち会えたお誕生日の方々はこの方達でした！3人ともたけしさんの歌でお祝いされてました、さいきん歌にアレンジが加わっています、たけしさんメンタルすごいたっぺいくんといけめんは水も滴るなんとやらになってますが、本当に3年生は怖いものなしだなと思いました笑皆さんもお気をつけて(´ｪ｀；)三(；´ｪ｀)とにかくお誕生日おめでとう！！！さて、7月の振り返りも終わったところで、先月までの私の目標の反省と今月のわたしの目標のお話をちょこっとだけ7月までは、自主練強化月間をしていたわけですが、なんだか発表だ～院試だ～とぱたぱたしてしまってあまり付き合ってあげれませんでした…ごめんね…この目標は努力目標ぐらいの感じで、落ち着いたら頑張ることにしますそして、8月！山中湖や開幕があって、リーグ戦に突入する月なわけですが…そんな8月の目標は、明るくにこにこ頑張る！！！でしょうか…へらへらはしないですよ！！！それなりに緊張感も持ちますよ！！！なんでこのタイミングでこんなあほっぽい目標かというと、マネージャーにも個性がありますし、私が今できることってそれくらいなのかな…と…試合も増えて、ピリピリもしてくると思うんですけど、私みたいな人はいまさら皆が理想のぱりっとした格好いいマネージャーにはなれないので、それは誰かにお任せして、ラクロスだったりマネの仕事を全力で楽しめればなあと思います！！！もちろん勝ちにはこだわります！！！最近6on6のショット成功率とかクリア成功率をねちねち言ったりはしてるんですけど、もっともっと勝つために出来ることを貪欲に探していきたいですねというわけで、山中湖からにこにこしたい！！！ので、皆さんにはいい試合してもらうことを期待してます( ^ω^ )内容悪い試合見てにこにこしてたらちょっと頭の弱い子になっちゃいますからね…今年も目指すは山中湖優勝ですよ！！！気合い入れて頑張りましょう！！！では最後は(奇跡的に)仲良く見えるまさくんと私でお別れですめっちゃ面白いので誰かに見せたかったんですよね笑ではでは！",
    "article_datetime": "2015-08-06 08:50:19 +0900",
    "created_datetime": "2023-11-02 17:47:44 +0900",
    "secure_type": 0
  },
  {
    "id": "c625d958-1a2f-4c30-9e29-af4551b71441",
    "title": "実は明日から関東遠征",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12046164316.html",
    "contents": "ついに！！！ラクロスマネ感を手に入れました！！！もえです！！！巷でスプラトゥーンだのサーティーワンだの返り血だのディスられてますが、これくらいのお言葉は想定内ですね( ^ω^ )今日せりなちゃんが褒めてくれたので私はしあわせです！この間はるひくんもしきりに被りたがってたので、実ははるひくんもいいなと思ってくれてるんだと思います笑さて！今年ももう半分終わってしまいましたね！突然ですが、きりがいいということにして、ずっとしたかった今年の干支の話します今年の干支は乙未(きのとひつじ)ということは皆さんご存知だったでしょうか？どうやら60年に一度の年だとか！以前わかなさんもブログに書いていらっしゃいましたが、去年は甲馬(きのえうま)でしたこの甲馬は、今までの殻を破る年だそうで！あってる…！乙未の今年は、依然として障害は多いけれどそれに屈せずに力強く、躍進していく年だそうですここで、去年の甲馬が東北大にあっていたことをいいことに今年の干支も東北大に当てはまると仮定すると、なんかいい感じな気がしませんか？！躍進ですって！障害がある方が燃えますしね…！もちろんない方がいいけど！！！それに、そこらへんの障害にぽきっといっちゃいそうな繊細な人間、多分うちの部にいないし…まあ何が言いたいかと言うと、全力で頑張ろうねっていう話ですちなみに下からの突き上げも気合入ってる年だそうなので、今一度気を引き締める方向で！あとは、この間お誕生日が6月の2人をお祝いしましたたけしさんがハッピーバースデー歌ってくれました私も彼くらいのメンタルが欲しいです2人は今年で23歳だそうです！まだ21歳の私からしたら、2人とも大人でうらやましいなあ()とか言って煽ってると、1年生あたりに攻撃されそうなのでほどほどにしておきますお誕生日おめでとう((´∀｀*))！では今日はこんなところでどうやら関東は雨やばいらしいですが、気象庁は明日の3時から晴れっていってるのできっと大丈夫…だと信じたいちなみにですが、7/4 vs武蔵7/5 vs神奈川になります勝ってきたいね！頑張りましょう！",
    "article_datetime": "2015-07-03 17:49:31 +0900",
    "created_datetime": "2023-11-02 17:47:45 +0900",
    "secure_type": 0
  },
  {
    "id": "b3c75edf-cb26-4058-8c45-a6355f52261e",
    "title": "ラクロスマネ感(6/17)とフレッシュ感（6/22）",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12039972997.html",
    "contents": "最近、ラクロスマネ感を手に入れるためにキャップが欲しいです、もえです5月くらいから買うよ！と言っておきながら、みんなに先を越されまくって今に至っています・・・せっかく（300円で）買った時計はふるぼっこにされているので、帽子は圧倒的ラクロスマネ感をはなつ代物を手に入れたいところです！さて、帽子に限らず、東北大ラクロス部ではニューウェーブがきてますよ！朝練前に音楽をながしてみたり、ブラジル体操を導入してみたり、新しい体力錬を試してみたり！帽子と音楽はかぶれてる感やばいですね～笑ブラジル体操は先週から始めたのですが、さらに今週の木曜からパワーアップ版が行われるので少し楽しみです笑このためになんと動画もとってみましたし・・・！Aチームのブラ体はsnhrくんが仕切ってくれるみたいです、みんなが朝から彼のテンションになるかと思うと見ものですね！Bチームや1年生は誰が仕切るのかな(＾ω＾)新しい体力錬はというと、こんな感じです上に乗っている人の笑顔がまぶしいです笑この体力錬を見ているとにしおくんを応援したくなります・・・！これは導入された体力錬の１つでして、日曜日からはまた新しい体力錬も始まったりして、みんな大変だなあと思いましたBチームもあの林式が復活したりしてるみたいですしね・・・！がんばれ・・・！そしてマネの近況報告としましては、この間あおいちゃんともんたちゃんがボトルを洗ってくれていたんです・・・！！！！！ありがとうございます・・・本当になんてできた後輩なんでしょうか・・・皆さんがおいしいお茶を飲めるのは二人のおかげなのです！！！！！心して飲んでいただければと思います！！！！！！あおいちゃんも言っていましたが、本当に後輩のみなさんの働きは素晴らしいですね・・・今回は二人のことをクローズアップしてみたわけですが、他にもたくさん各々が考えて動いてくれているので本当に私は大助かりです・・・帽子とかで高めるマネ感もいいけど、まずはこういうところからですよね・・・！私ももっとがんばらねばと思います・・・！-----------------------------------というところまで先週に書いていました・・・改めましてもえ（６/２２）ですつまり上で言ってる先週は先々週のことで、今週は先週のことですね・・・横着してすみません・・・ここまでの話題が全くもってフレッシュ感のないはなしなので、とりあえず今日の話をば4年生は今日卒アルの写真なんてとったりしました！とっても楽しそう笑ついこの間まで1年生だったような気もしますが、こういうのを撮る年になったんですね・・・全く実感有りませんけど(^q^)こんな話の流れじゃないと今後機会がなさそうなので、私たちが1年生の時の写真なんてものをはってみようと思います溢れ出るフレッシュ感（）もしかしたら、幼すぎてこの人誰かわかんないってなるかもしれないですね笑それにしてもよくつぶれる学年だ・・・4年生にもこんな時期があったということで、特に1年生のみなさんには親近感を持ってもらえればと思いますよ！見た目はごつくなったりしたけど中身はたいして変わらずあほっぽいままなので、安心して絡んでね！！！笑というわけで写真いっぱいなブログになったわけですが、最後にリーグ戦パンフ写真撮影の際、ユニをご準備できなかった皆さんを晒してお別れしようと思います忘れ物すると晒されるなんて恐ろしい世の中ですね！みなさんお気を付けて！ではでは！！！",
    "article_datetime": "2015-06-22 18:02:35 +0900",
    "created_datetime": "2023-11-02 17:47:45 +0900",
    "secure_type": 0
  },
  {
    "id": "799325c5-fb90-4a34-9912-25f48929105b",
    "title": "とてもまとも",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "serina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12031407836.html",
    "contents": "こんばんは！数年ぶりに本気(まじ)の風邪をひきました、、、まるちゃんこと、伊丸岡芹菜です(∩^o^)⊃━☆*+:｡.｡名字につっこまれることが多い、農学部の女です青森県青森市からやってきました！青森ってどこ行ってもりんごの木はえてるんでしょ～～？と思っていた方、残念！！なんと大都会青森の市街にはりんごの木なんてありません。青森駅前は高層ビルのオンパレードでございます、うそぴょんです☺好きな食べ物はカレーとラーメンと焼き肉とおすし！定番ですね違う部活の先輩に部活かサークルかなんかに入らないとごみになるよ、と脅かされおびえてラクロス部にすがりつきました雰囲気がとてもよくていい決断をしたなぁ、と自画自賛しております中学校では陸上、高校では帰宅部のエースをつとめてましたマネは人生初なのでしっかりできるかわかりませんが、自分なりにがんばるのでよろしくお願いします！！そして次は注目のラスト、、、できる女代表ひろろん！！！",
    "article_datetime": "2015-05-26 20:33:31 +0900",
    "created_datetime": "2023-11-02 17:47:46 +0900",
    "secure_type": 0
  },
  {
    "id": "0a5c13e3-209a-4f03-bcab-0411c9508dd2",
    "title": "一緒にあんだがたどこさやりましょう",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "mayu"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12030565337.html",
    "contents": "4番目です いいとこ引きました \n農学部の伊藤麻結です\n\n\n生まれも育ちも宮城なので生粋の宮城っ子です\n私の住む利府町は梨が有名で、緑豊かなため空気がきれいな町です \n県内に2ヶ所しかないMOVIXのうち片方は利府にあります \n給食センターの鯖の味噌煮は絶品です\n秋には嵐が来ます\nさすが大都市利府町！\n\n\nテレビっ子なのですが、最近は謎の忙しさに追われ、今週見たのはおはよう日本のみです 切ないです\n\n\n好きな食べ物はうどんです\nあと餃子が食べたいです\n最近辛かった事は8才下の妹との間にジェネレーションギャップが生じたことです\n\n\n中学は卓球、高校は部活がないのでサークルに所属していました\n楽しかったです\n大学では水泳と、新しい事を始めたかったので、これ↓と部の雰囲気に惹かれ入部しました\n\n\n\n不器用ですが根性だけが取り柄なので、頑張ります\nよろしくお願いします！\n\n\n次は自称まともな人間\nみんなのアイドルまるちゃん✨",
    "article_datetime": "2015-05-24 19:19:00 +0900",
    "created_datetime": "2023-11-02 17:47:47 +0900",
    "secure_type": 0
  },
  {
    "id": "23a69fab-71f1-44fe-b11d-18be9a69c042",
    "title": "キラーパスが飛んできた",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "chihiro"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12030053664.html",
    "contents": "初めまして、こんにちは!!のまちゃんから、キラーパスが飛んできた新人マネの渡邉千寛です～かるーく自己紹介学部は工学部機械知能航空工学科、いわゆるきち女。仙台生まれの仙台育ち、高校と大学の通学路が全く一緒な完全地元民。好きな食べ物は、マーボー春雨とあさりの酒蒸し、あーんど、ティラミス♪趣味は、ＴＶドラマ鑑賞とお菓子作り、あと飛行機。あーんど、飛行機。のまちゃんのブログ読んでくれた方は分かるかもしれないけど、姐さんって呼ばれてます…あだ名の由来は書くと長くなるので割愛しまーす、気になる方は私のところまで☆(笑)高校までしっかりキャラでやってきたはずなのに、そのポジションをななほとひろに奪われそうで焦りなう。この際だから、のまちゃんのように自由キャラとか、まゆのようにポーッとキャラとか、まるちゃんのようにほんわかキャラとか目指してみようかな。私の新キャラ募集中。急募。ちょっとまじめな話ー中高となんちゃって運動部を６年間続けてきて、今更ながら、青春っぽく部活に生きたいなーと思ったのが入部のきっかけです。プレイヤーもマネも、先輩方がとにかくキラキラしてて憧れてます。これから、プレイヤーのやる気をアップアップさせられるようなマネを目指して頑張ります！次は、\"あんたがったどこさ\"を愛してやまないまゆ＼(^o^)／",
    "article_datetime": "2015-05-23 13:18:27 +0900",
    "created_datetime": "2023-11-02 17:47:48 +0900",
    "secure_type": 0
  },
  {
    "id": "9f09cc26-cf37-41ed-aaa1-cd1be062e05c",
    "title": "きたぞ、、、やつが、、、",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nomasaki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12029410017.html",
    "contents": "はろー(*^^*)みなさま\nわたし、野間口早紀！ちょっとお茶目な女子大生(18)☆～（ゝ。∂）\n\nちょっと前までは千葉県に住むごく普通の女子高生だったんだけど……\n\nある日餌に連れられ友人とラクロス部の新歓に行くことになり、\n気がつくと…\nラクロス部のマネージャーになっていた！！\nナンテコッタ(^o^)パンナコッタ\n好きな食べ物は野菜！お寿司！ラーメン！カレー！からあげ！ケーキ！はるさめ！まだあるけど省略～\n\n\nそれまでのわたしといえば\nリズム感ないのに吹奏楽をやっていたり\n泳いだり、習字やったり、柔軟したり、ふざけたりしてました。\nそして 、マネさんです。\n本当は\n新しいことを始めたくて、そして何より部員が楽しくていい人だったので勢いあまって入部しました。あと活動が朝なこと。\n\nわたしはパッパラパーですが根気だけはあるんで(一応上に挙げたやつ6年以上続いてます)\nこれからよろしくお願いします(._.)\nこの先数々の\nご無礼をお許しください、、、\n\n\n次回予告\nちひろ姐さん、じつは……？！\nの巻！\nお楽しみにね✊✌✋うふふふ",
    "article_datetime": "2015-05-21 20:15:38 +0900",
    "created_datetime": "2023-11-02 17:47:48 +0900",
    "secure_type": 0
  },
  {
    "id": "9c3f958d-ed85-433b-aa19-38f605532e03",
    "title": "自己紹介トップバッター",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nanaho"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12028555880.html",
    "contents": "順番決めのくじで見事1番を引いてしまいました、フレッシュマンななほです\n\n\n\n学部は経済で、フレッシュマン6人で唯一の文系です！他の5人は毎日1限あるらしいのですが、私は月曜しかありません*\\(^o^)/*\nパラ経ばんざい*\\(^o^)/*\n\n\n\n生まれてから小1まで石川県金沢市、それからは愛知県名古屋市に住んでました\nがっつり名古屋に染まっております\n実家から名大めっちゃ近いです\nそしてなんと今年のチームの目標は東海突破……かなり燃えてます！！実は私が男ラクに入部したいと思った理由のひとつだったりもします(^^)\n\n\n\n中学は吹奏楽で、高校はハンドのキーパーをやってました！がっつりプレーしてました！\n体動かすの大好きなので、部活のときも無駄に走ってます！たくさんパシってください笑\n\n\n\n好きなのはお寿司とおせんべいです\n嫌いなのはエビとカニです\n開脚で180度開きます\nみんなでわいわいしたい派です\nバイト始めたいです、紹介してください！\n\n\n\nまだまだ勉強中ですが、積極的に動けるマネージャーになりたいです！これからよろしくお願いします！\n\n\n\n次はのまちゃんです(^o^)/",
    "article_datetime": "2015-05-19 18:29:00 +0900",
    "created_datetime": "2023-11-02 17:47:49 +0900",
    "secure_type": 0
  },
  {
    "id": "ce81e983-9742-47aa-a813-f31b2fa17e19",
    "title": "プレシーズントーナメント１日目",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "satoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12027325619.html",
    "contents": "さっきプレ１日目の最後の試合を終えました！\n\n練習でサングラスをかけたい2年マネージャーのさとこです。\n\n\n\n 今日はびっくりすることがたくさん起きた日でした。\n\n\n\nというのも、朝起きたらまさかの雨、そして霧がひどくて10メートル先が見えるかどうかというレベル！！\n\n\n困った反面、相手がほとんど見えない中でのラクロスとか見たことない！斬新なラクロスが見れるのでは！と少し期待……\n\n\nしかし結局、試合スケジュールにわりと余裕があったため、急遽試合開始時間を遅らせることに。\nその判断は正しく、昼前には雨もあがって晴れてきました！ラクロス日和！\n\n\n\n試合数は減ってしまいましたが、いいコンディションで試合に挑めてよかったです。\n\n\n\n\n今日の２試合のスコアです。\n\n東北VS獨協   ×4-5\n\n東北VS一橋A   ○5-3\n\n\n\n１試合目は負けて悔しかったです！\n２試合目は勝ててうれしかったです！\n深くは言及しません！\n\n\n\n今日の試合では、同時ファールからのフェイスオフが見れたり、ダブルマンダウンが見れたりと、珍しい状況がよく発生して面白かったです！\n\nベンチの私はアワアワしてしまうこともあったので反省です……\n早く先輩方みたいに安定したベンチワークができるようにがんばります！\n\n\n\n\n\nそれでは、\n今日の反省を明日に生かして勝っていただけることを願いつつ、シメたいと思います！\n\n\n\nシメはみんなの憧れお姉さん系マネージャーもえさんの笑顔で！",
    "article_datetime": "2015-05-16 17:02:00 +0900",
    "created_datetime": "2023-11-02 17:47:49 +0900",
    "secure_type": 0
  },
  {
    "id": "7d86ac01-9102-4152-920b-255ba8897f58",
    "title": "オリオンをなぞりたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12026985090.html",
    "contents": "あいもかわらずバスの中からこんにちは！もえです！今回は長野へ移動中でして、土・日とプレシーズントーナメントに参加してきます目標は決勝トーナメント進出！！！就活組だったり、じゃぱんはいないけど、その分フレッシュな人材が活躍してくれるはず＼＼\\\\ ٩( 'ω' )و //／／4年はもちろん活躍しないわけがないよね＼＼\\\\ ٩( 'ω' )و //／／久しぶりの公式戦？といいますか、会員証チェックのある試合なのでどきどきですが、思えばわたし、プレに三年連続出場な皆勤賞なのでもはや長野はホーム！くらいの気持ちでいく所存です…！今年も30℃近い気温とあっついけど頑張りましょう！こまめな水分補給を各自でも気をつけましょうね！そして後半は、今更な気もしますが4月の反省と5月の目標のはなしです4月は次のメニューにあわせてボールを置いておくボール準備月間なわけでしたが、成功だったのではないでしょうか！「じゃあボールはどこどこね～あ！もうある！！！」という会話をによによしながら聞いていました(・ω<)笑ボール移動して～セットして～っていう時間がぐだりがちだったので、このおかげでほんの少しでもスマートな練習になったらいいなと思いますまあFALのマネの皆さんは当たり前にやっていたので、東北がやっとこさ関東に追いついただけかもしれませんが(^q^)でもそれでもやっぱり、これでまた少し東海突破に近づいた！はず！！！そして5月の目標ですが、アフター強化月間かなあと思っていますというのも最近、ばらばらにアフターしないで、残れる人みんなで集まってがっちり20分くらいアフターをしていますこの日は2on1とスクエアシュートなんかこういうのって、とってもいいですよね…！青春っぽい！笑いつでもいつまでも残れるわけではないけれど、こんな感じでじゃかじゃかマネージャーを使っていただければと思います！精一杯みなさんの強くなるお手伝いしますので！では今日は、今週も代表練がんばれ！なじゃぱんの写真でお別れですTシャツはもちろんですが、グローブまでじゃぱんなんですよ…！普通に格好いい…！そりゃあみんな五体投地もしたくなるわけですね！では～((´∀｀*))",
    "article_datetime": "2015-05-15 18:33:50 +0900",
    "created_datetime": "2023-11-02 17:47:50 +0900",
    "secure_type": 0
  },
  {
    "id": "c4085890-d6af-4bb1-b5c0-be5562dfaadd",
    "title": "サラダ食べたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12021449196.html",
    "contents": "現在、店員さんがお箸をつけてくれなかったので朝ごはんが食べられなくて困っています、もえですこのブログを読んでかつ私と同じバスに乗っている方の中に、奇跡的に箸またはフォークを二膳お持ちの方はご一報ください٩꒰ ´ᆺ`꒱۶さて！来たるGW！皆さまいかがお過ごしでしょうか！私は先ほどバスに乗っているとお伝えしましたが、上級生のプレーヤーの皆さんと一緒に絶賛千葉への移動中だったりします！千葉で何をするかといいますと…なんとFALCONSの皆さんと合同合宿をするんです(((o(*ﾟ▽ﾟ*)o)))！！！！！なんか…私たち強いチームみたい…笑こんな機会を用意していただいて、FALCONSの方々には感謝してもし尽くせないです…！もちろん色々セッティングしてくれたたけしさんにも！！！今日になってもこの事実が上手く飲み込めておらず、すごくどっきどきではありますが、とりあえず私は全てをビデオに収める勢いで頑張ろうと思います…！！！今回の合宿のチームとしての目標は、\"すごかったで終わらないで俺らもあのレベルに達しよう！\"なので、プレイヤーの皆さんも気合フルパワーな感じで頑張っちゃってください！もうブログに目標書いちゃいましたからね！みんな後に引けないね！がんば！！！2年生は4日から関東の強豪と試合できるあすなろに参加してきますし、上級生はこの合宿がありますし、今年のGWはなんだかとってもごーるでんな予感(((o(*ﾟ▽ﾟ*)o)))7日の練習で一回りくらい大きくなった皆さんと会うのを期待してます～さて、今回はブログに写真がないので、前にあげそびれてた後輩の女の子に囲まれてでれでれご飯食べてるまほくんでお別れしようと思います！とっても幸せそうでよかったね((´∀｀*))では！",
    "article_datetime": "2015-05-02 07:24:42 +0900",
    "created_datetime": "2023-11-02 17:47:51 +0900",
    "secure_type": 0
  },
  {
    "id": "05433e2c-f75f-4f66-a780-3105ff4c465f",
    "title": "今年こそ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12009362127.html",
    "contents": "こんにちは、門田です\n\nもう春休みが終わってしまうことに驚きを隠せません\n\n授業が始まると朝練も今までより短くなりますし、時間の使い方をよく考えて過ごしていきたいものですね\n\n\n仙台での生活が始まってから約１年が過ぎたので去年の今頃なにをしてたかなーと考えていました\n\n結論的には仙台市内を走り回っては道に迷い、家に帰ってから地図を見て道を覚えるというアホなことをやっていたことを思い出しました\n\n結局今とあまり変わりませんでした…\n\nそんなことはないっていう優秀な方もいるかもしれませんが、1年生の間は目の前のことをやるのに必死で何か目標を持って成し遂げるということが難しかったって人が多かったんじゃないかと思います\n\n今年度が終わってまた一年間を振り返った時、何かこれをやったと思えるものを持てるように頑張りたいし、部員のみんなも頑張ってほしいなと思います\n\nというか頑張りましょう！\n\nブログのネタで困ってるって人がいたら今年はこれをやるぞ！って宣言してみたらどうでしょうかね！\n\nそれでは、ここらでおわりにします",
    "article_datetime": "2015-04-02 17:35:48 +0900",
    "created_datetime": "2023-11-02 17:47:52 +0900",
    "secure_type": 0
  },
  {
    "id": "8e48b665-dc8a-4c3e-9d6e-81faeda4bbc1",
    "title": "誤差の範囲内",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12008729287.html",
    "contents": "いつぞやのブログで、どっかのイケメンが私のせいでイケメンというワードに引っかかる呪いにかけられただかなんだか言ってましたが、私も学校で彼を呼びとめるときに何も気にせず「いけめん～」と呼んでいたら、しばらく学科の友達からいけめんのファンとか、新手のナンパをしていると思われていました、もえです。いけめんって罪ですねそんなわけでもう4月になってしまいました・・・今日から4年生を名乗らなくてはいけないんですね・・・まだ名ばかり4年生な感じがしてすごくどきどきしていますでもこの間練習中に、「あ、みんな老けたな～」と思いましたちょっと前まであんなだったのにね！ラクロスも上手になって、体も大きくなって、皆さんちょこっと風格が出てきたように思ったり思わなかったり私たちも引退までには、あの先輩方すごく先輩してたよね！！！といわれるようになりたいものです先輩方といいますと、先日追いコンだったりＯＢ戦だったり卒業式だったりと先輩方とご一緒するイベントがたくさんありました！（卒業式の写真はこちらに写真をあげていましたのでぜひご覧ください）どの行事もきゃっきゃしてましたが、終わってから、「あれ・・・先輩方とこうやってかまってもらえる機会って最後なんじゃ・・・」と気づいてしまって愕然としましたまあ最初に気づいたらしんみりしていたので、何も思わず楽しくお話しできてよかったということにしたいと思いますとにもかくにも先輩方、ご卒業おめでとうございます！お暇なときはぜひ遊びに来て下さいね！！！あと3月は練習するところにボールを置いておこうとするボール準備月間だったわけですが、練習中なぜかばたばたしていて出来たのがここ2日間くらいだったので、今月も継続の方針でいこうと思いますなんでこうもばたばたするかというとゴールを一人で持てないところが主要な原因の一つな気がするんですよね・・・ＯＧＢ（小川将幸グラボ）でゴールを二つ動かすのが最難関です・・・女の子一人で運べるゴールを作って下さる方がいればぜひともお願いします・・・！3月は遠征だったり、色々なイベントだったりでせわしない1カ月でしたが、4月は新歓です！！！グラメできるくらいの人数マネが入ってくれるように気合入れていきましょう！！！！！それでは、4月1日の朝なんてだいたい3月だと思っているもえでした (・ω<) ＰＳ.ロング陣は草がそんなに好きなんでしょうか・・・　　　はやく川内が人工芝になるといいですね　　　　　　では！",
    "article_datetime": "2015-04-01 07:17:38 +0900",
    "created_datetime": "2023-11-02 17:47:52 +0900",
    "secure_type": 0
  },
  {
    "id": "7a4d977a-1c65-4318-8d6f-fcc89b36cba2",
    "title": "お久しぶりの…",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saori"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12004895259.html",
    "contents": "えんどーさんに初めてさおりんって呼ばれてちょっと嬉しい、さおりです。\n密かに実は原付デビューしました。\n\n\nブログ書こうと思い立ってから2日(!)\nいい加減書きます！\n\nと！いうわけですが話は本題に移りまして一昨日久しぶりに一年練しました！\n\n…でがっちゃん来なかったけど\n…でかっちゃん来なかったけど！\n\n尺が長いのは相変わらずです(笑)\n\n\n\n\nなんか面白いきない\n\n時間外労働ですが西尾にお菓子もらえたのでちゃんりえとさおりんは満足です。\n今日たけしさんとしゅーとさんにGODIVAもらえてさおりんはもっと満足です。\n\n女子高にいると凄まじい数のお菓子\n(しかもクオリティが思いっきり高い手作り)を2月3月はもらえてたんですが、それって当たり前じゃないんですね。特殊なんですね(笑)\n女子高は華ですよ、ゆーて。(*^^*)\n共感してくれる新入生マネ募集中です(笑)\n\n\n話が散らばってきたのでおわり！\n明日からも頑張りましょう！",
    "article_datetime": "2015-03-22 23:07:01 +0900",
    "created_datetime": "2023-11-02 17:47:53 +0900",
    "secure_type": 0
  },
  {
    "id": "512ec9e0-ba47-44d4-aa2f-704302a36fb4",
    "title": "強化月間",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moe"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11997167881.html",
    "contents": "お久しぶりです、もえです・・・後輩に一カ月一回更新は絶対ね！絶対だよ！といっておきながら自分がこんなざまになってしまいました・・・3月中にあと2回書いて、ためた分を今期中に清算したいところです・・・そんなこんなで私がブログを書かない間にいろいろとありました！今年初練習前には、東北大学の小川さんがきて自主練会を開いてくださりましたﾍ(ﾟ∀ﾟ*)ﾉスペースの都合上こちらの写真で割愛させていただきますが！いやあ、写真撮り慣れていらっしゃって恰好いいですね！みんなもマネしていきましょう！あとはなんといってもつまごいですかねこのチームになって初の遠征ということで、大したことは何一つしていないのに色々といっぱいいっぱいでした・・・！でもあおいちゃんをはじめ、後輩のみんながさくさく動いてくれたのが助かりました！ありがとうございました！これからもよろしくお願いします！！！遠征の後、ありがとうお疲れ様と言ってくれた（言わされた）プレイヤーの皆さんもありがとうございます！マネージャーをしてるのは所詮自己満足で、私がしたいから勝手にしていることにお礼を求めるのは欲張りというか何様なのということは常日ごろ気をつけてはいるのですが、実際その一言にだいぶ救われたところはあります・・・心やさしい方はもちろん、ＭＧＰ（マネージャーの好感度ポイント）をさくっとあげたい！なんていう動機の方からでもありがとうと言ってもらえるとマネは頑張れるので、機会があれば口に出してみてくださいね！ぜひに！笑今回の遠征はあれもこれも～と考えてるうちに疲れてしまったので、次の関東遠征はいい意味で適当に、ゆるっと柔軟にできたらなと思います！そしてやっと本題です！タイトルの強化月間！今年に入ってから、今月はここを意識してみよう～ということを決めて動いています先月はボール拾い強化月間ということで、できるだけみんながボールアップに時間使わないといいなと思いちょこちょこボール拾ってましたそして今月はボールの準備強化月間です！ボール拾いに加え、次の練習が始まる前にボールだし位置にボールを置いておこうという試みです！ゴール左横ＧＢだったら左横にボールを置いておく、みたいな本当に小さなことですが、これもちりつもして東海までには山になっているはず！！！勝てる環境づくりをしたいとかいうと仰々しいですが、こういったちょっとしたこともきっと東海突破に近づくはず！と信じて頑張りたいと思いますあとは昨日メンター対抗ボーリング大会があったのですが、きっとこれは誰か書いてくれるということにして写真にとどめようと思います。建築がいけめんしてたのと、3年生は相変わらずですっていう写真になりますたまにブログを書くとこんなに長文になってしまうんですね・・・これからはこまめに書いていきたいと思います・・・！と次回の抱負も宣言したところで失礼します！あしたもがんばりましょう(^_-)☆",
    "article_datetime": "2015-03-04 08:56:38 +0900",
    "created_datetime": "2023-11-02 17:47:54 +0900",
    "secure_type": 0
  },
  {
    "id": "e54d576c-45c8-4d13-a36f-0c2ffb0226e3",
    "title": "どろんこ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "monta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-11990563689.html",
    "contents": "こんにちは、もんたです\n長らくブログをサボっていました…\nこれからはちゃんと定期的に書こうと思います\n\n最近は雪が降ったり、グラウンドが使えなくなったり、使えても泥だらけになったりと何かとストレスがたまることが多い気がします\n\n今日も練習後にはグラウンドがすごいことになっていました\n田植えしたいくらいです\n\n\n\nなぜか何回とっても生駒さんが…\n\n\n\nグラウンドはそんな感じでしたが色々と楽しいこともありました\n\nグラウンドに落ちている謎の卵\n\n\n見えにくいですね\n何か生まれるんですかね\n\n\n3年生の先輩方のおちゃめなショット\n\n\nチューチュートレインもやってくれました\n\n\n\nご協力していただいたみなさま、ありがとうございました！\n\n先月分書いていなかったのでまた近々登場します、たぶん\n\nそれでは我らが萌さんとたけしさんツーショットでお別れです",
    "article_datetime": "2015-02-16 11:25:16 +0900",
    "created_datetime": "2023-11-02 17:47:54 +0900",
    "secure_type": 0
  }
]