[
  {
    "id": "daea7712-0212-47cd-8128-806d52e3ee8f",
    "title": "愛される世代",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayaka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12560463388.html",
    "contents": "私のLINEのトプ画はあるバンドがコラボものとして作ったキャラクターの画像ですりんご星人でググってもだめですよ、りょうがくんこんにちは。最近ポンコツ度が増しました、挽回方法を模索中です30期TSあやかです。今回は12/14～15に行われた名古屋ユースについて書こうと思います。まずは試合結果がこちら12/14(土)vs 南山大学              0 - 2 ●vs 大阪市立大学      3 - 0 ○vs 明治学院大学      2 - 0 ○vs 岐阜・中部          3 - 1 ○12/15(日)   vs 名古屋大学          1 - 1 △vs 明治学院大学      0 - 0 △vs 北海道ユース      2 - 0 ○vs 関西学院              1 - 2 ●応援してくださった皆様、本当にありがとうございました！惜しくも目標としていた全勝は達成できませんでしたが、とってもアツい試合でした！私には全員が輝いて見えましたし、試合中仕事を忘れそうになるくらい歓声をあげてました。確かに悔しさは残るものの、新シーズンに向けての第一歩を踏み出せたのでは、と思います。だってほらこんなにこんなにみんな生き生きしてたんです。(プレー中の写真撮り忘れましたごめんなさい)今シーズンの１年生チームはこれで解散となりますが、まだまだみんなで頑張っていこう💪そして最後になりましたが１年生コーチとしてご指導してくださったようたさん、さこさん、さまいさん、ぐんじさん、本当にありがとうございました！1年チームスタート時にいただいた「愛される世代」という目標のもと、皆さんのおかげで30期はこの１年でとても成長できました。私たち30期は「愛される世代」になるべくこれからも頑張っていきますそれでは尽",
    "article_datetime": "2019-12-18 00:31:16 +0900",
    "created_datetime": "2023-11-02 17:51:29 +0900",
    "secure_type": 0
  },
  {
    "id": "efc3b438-5995-4d7c-9d05-436f5bf80e4a",
    "title": "スタッフと準決",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12550361028.html",
    "contents": "こんにちは！\n2年TSの川尻ひまりです！\n\n\n今もうとりあえずすっっごいアツイですよね！！！盛り上がってますよね東北大！！\n\n\n　　\n\n\n東北大の注目度が上がるとともに、このブログを見る人の数も影響力等も普段より格段に高い状況にあると予測します🤔\n\n\nペーペーマネがペーペーなりにペーペーの視点での部へのアツイ思いを書くのもナシではないのでしょうが、文才も、語れるほどの経験も、このタイミングで東北大ブログとして載せる度胸もありません、、🙇‍♀️\n\n\nそこで\n\n\n\n試合をどこよりも高い熱量で見れた、体感できたであろう、スタッフベンチメンバーに突撃インタビューを閃きました！💡💡\n\n\n\n\n\nキャプテン浅野さんや日本代表の清さん、有名人の小山大輔くん等々、プレイヤーのインタビューは今既に、そしてこれからも黙っていても色んな人々がやってくれます。\n\n\nでも、スタッフのインタビューってそんなにないですよね！！！\n\n\n\nしかも気になりますよね？色々！\n\n\n東北大に関わる皆さんも、もしかしたら他大のマネさんとかもきっと。\n\n\n\n少なくとも私は気になることがたくさんありました！\n\n\n\nそれに、東北大のプレイヤーも正直スタッフが何を考えてやっているかなんてはっきりわかってる人は少ないと思います。\n\n\n\n\nそんなみなさんに、少しでも有益な情報をお届けできたらいいなーっと思ったり\n\n\n\n\nということで川尻厳選の質問2〜4個、5人のTSにそれぞれお尋ねしました〜🎤🎤\n\n\n感想をメインに、あとは個々人に沿って私が個人的に気になったこと聞いてみました！！\n\n\n\nまずポジリから！！\n\n\n☆4年TSPL牧野友紀☆\n\n(たぶん、終わった後のホッとした顔)\n\nQ1.かしこまらない素直な感想が聞きたいです！\n\nA. 勝てると思ってはいたけどやはり嬉しい。去年見に行った決勝での駒沢はすごい迫力で、ここで試合してベンチ入ったら最高だろうなと思ってたからそれが可能になった今ワクワクするし、可能にしてくれたプレイヤーに感謝しかない。\n\n\nQ2. なぜ勝てたと思いますか？これまで経験した3代のチームと、ここが違った！という点はありますか？\n\nA. 3年間関西に敗れてきて、対策を練ってきた積み重ねなのかなあ。27期が1年の時から関西との準決に進むようになって、1年生の頃めちゃんこうまいと思ってた4年生(24期)が敵わなかった相手っていうのはすごい強敵、て感じではあるんだけど、その分相手の強さを自覚しながら今までやってきたから？よくわからん、、\n去年から始めた関西遠征もとても意味があったと思ふ\n4年は特別強い代ではないけど今年強いチームにはなれたので嬉しい\n\nQ3. 同期との特に楽しかった思い出は？\n\nA. 2年の時のあかつきカップは楽しかった。あんま勝てなかったけど笑\nあと2年の時のビー合宿も楽しかった。2年の時ばっかだね、、笑\n\n\n\n周りへの感謝を忘れない点とプレイヤーをよくみている、理解している点がユキさんらしいですね。\n駒沢でワクワクしてるユキさんを見るのもたのしみです、表情に出るのでしょうか。注目です。\nあと、マテ6人分の代返をさせられたのも今となってはいい思い出だそうです(想像)。\n\n\n\n☆4年松嶋冴衣☆\n\n\nQ1.素直な感想を教えてください！\nA. まじか、という気持ち。狭間の世代と言われていた27期が関西を突破できたことが嬉しい。同期のプレイヤーたちが誇らしいし、人ごとのようだけどおめでとう、という気持ちが強い。未だに現実感がない。\n\n\nQ2.なんで勝てたと思いますか？スタッフ組織が今までと違った事などはありますか？\nA. 難しい質問ですね…。正直スタッフ組織の変化は今はまだわからないです。ごめんね。\n\n\nQ3.さえさんは特にsnsプロモ等に力入れていた印象あります。また、今回もsnsを通じた多くの反響を頂きました。sns広報やっていて思ったことまたは、snsが与える影響を感じていることあれば教えて欲しいです！\n\nA.これもまた難しい質問ですね……。\nこの間のブログにも書いたけど、SNSじゃ勝てないですね。それは間違いない。でもやらないよりはやったほうが絶対いいだろうなあと思うようになったきっかけは、OBの方の試合用ソックスの話を聞いてから。\n昔は試合用ソックスやメットシールを今のように揃えてなかったらしい。でも強豪校は揃えてた。予算的な面もあったんだろうけど、そういう試合(勝負と言った方が正しいかもしれない)に関係ない部分にこだわることが勝敗を決するかもしれないというようなことをおっしゃっていて(本当はもっと感動する内容だった)。そういう点で言えば強いとこってSNSも強いなあという発想に至ったというわけ。\n\n私が考える対部員の影響は\n①SNS(主にインスタ)がカッコ良ければプレイヤーのモチベーションがちょっとでもあがってくれるんじゃないか\n②スタッフが撮った写真をSNSに使えば、写真撮ったスタッフも嬉しいんじゃないか\n\nどちらも実際どうかはわからないけど笑\n\n対外的\n→影響で言えば、愛されるチームを作ることができるのかなあと思う。やっぱり発信が多い方が応援してくれる人が増えるし、より部員たちの魅力を伝えることができるのかなあと思っています。\nあとやっぱビジュアルがいいと単純に興味を持ってくれる人が増えて、そこから応援が広がればいいなあと思っている。。。　　\n\n\nQ4. 27期とのたのしかった出来事は？印象に残るものひとつ\n\nA. 1年生の時、暇な時間にもりだい(学食)の丸テーブルに陣取っておしゃべりしたりおかし食べたりするのが1番楽しかった気がする笑\n\n\n\n\nスタッフの変化については私たち自身も考えていきたいですね、、難しい、、🤔\nsnsな話で何度も「実際部員向けに役立っていたかは不明」と言っていましたが、プレイヤー然り制作に関わらなかったスタッフ然り、作り手に感想を伝えることってらすごく大事だなぁと感じました。\nそして、モリダイのおしゃべりはやっぱりみんな楽しいですよね笑\n\n\n\n\n☆4年永山晶子☆\n\n\nQ1.あの場にいた感想と、決勝に向けた思いを教えてください！\n\nA.あの駒沢の舞台に立てるって想像しただけで震える。最高の仲間と、最高の舞台で、最高の試合を、やりたい！！\n\nQ2. 何で勝てたと思いますか？\nもしあれば、スタッフに関して変化や違いについて感じること教えてください。\n\nA.去年や一昨年と変えたところはもちろん色々あるけど、今年のやり方がよかったというよりは、これまで先輩たちと築いてきた土台があってこその勝利。スタッフは、今シーズンはじめに人数とかの関係でMGTRの垣根を取り払ってボーダーレスに仕事やらなくちゃいけなくなった。けど結果的には個々が自分の強みとかやりたいことを考えるいい機会になったんじゃないかな。\n\nQ3. しょうこさんはこれまで、研究室と練習でとても忙しい毎日だったと思います。そんな中、ここまで続けてこられた理由は何ですか？\n\nA.  4年になって特に部活にかけられる時間が少なくなって、わたしは最高学年なのに0.5人前くらいの働きしかできてなかったと思う。けどそれを上回る、同期と後輩たちの頑張りがあったから、わたしも最後まで頑張ってこれた。みんな本当にありがとう、、！\n\n\nQ4.  27期とのたのしかった1番の出来事 \n\nA.朝練に来てみんなと他愛のないおしゃべりをする時間が、なんだかんだ1番すき\n\n \n\n\nこれまた周りに感謝し続ける点がさすがです。見習いたいです、、、！\n四年生総じて、結局日常が一番楽しいですよね！！\n\n\n\n\n\nここからは三年生です！\n\n\n\n☆3年小林未来☆\n\n\n\nQ1.(写真の通り)(下に降りてきてまでの)涙の理由とその感情は？\n\n A.うちら28期が1年のとき「全国制覇」っていう目標をコーチから貰ったんだけど、去年、最強だった26期が京大に敗れてるのを見て、なんかすごく途方も無いことを目指してるような気がして正直萎えてた。でも今回勝って、よりリアルにその目標を目の前にして、ゾワゾワした。あとは控え室で浅野さんが「関西突破は28期のための使命だと思ってた」って言ってたのを聞いて、感動した笑\n それから単純に、今年渉外として自分なりに部に貢献出来たかなって思ってて。それが結構忙しかった分、ちゃんと形になって返って来たのが嬉しかった。 多分本人は覚えてないと思うけけど、入部したての頃星さん(SLCの)と数人でご飯に行った時に「これから見返りは求めちゃダメだよ、MGの報酬は勝利だからね」って言われたのがずっと心にあったから、「辛いこともあったけどこういうことかぁ〜(涙)」ってなった。\n\n\n\nQ2.\n次期ポジリとして思うことがあれば教えてください。\nまた、今回得た経験や情報、知名度等を次期どのように活かしていきたいですか？　\n\nA.\nやっぱり、渉外をやってた経験がすごく大きくて。「地方大学の辛さ」とか「東北大の知名度の低さ」は自分がこの1年でダイレクトに感じてた部分だから、これからそれがどうなるのか楽しみ。他大学の人がもっともっと興味持ってくれると嬉しい。\n TS組織としては、全国の大学でトップレベルを目指していくチームとして、スタッフもトップを目指していかなきゃいけないと思う。だけどそれは「ポジリーの私から指示されることをテキパキできる有能スタッフ！」って感じにはしたくなくて…。それぞれが自分で考えて部の勝利に必要だと思ったことを何でもやれる環境を作ってあげたいなあ、と。関西突破したけどまだまだ挑戦者のチームであることには変わりないと思ってるから、私もみんなも、貪欲に他地区がやってること色々取り込んで、最終的に自分たちに合っているもの、そして結果を出せるものを作り上げて行けたらいいかなあ、と思います。カッコつけすぎてるけど笑\n　\n\n\n聞けば聞くほど熱い思いがでてくるのがミクさんです。ラクロス部のこと、これまでほんとによく考えて、そしてこれからもっと考え続けていってくれることがひしひしと伝わりました！！\n\nあと、次期渉外担当に期待ですね！！笑\n\n\n\n☆3年小林凛太朗☆　\n\nQ1.素直な感想をどうぞ！ \n\nA.\n念願の関西突破で心から嬉しいです。\nまた、気合を入れてテーピングを巻きました！\n大きな怪我も無く安心しました。\nプレイヤーたちには、このまま万全の状態で決勝に臨んでほしいです！！\n\n\nQ2.なぜ勝てたと思いますか？\n\nプレイヤーたちが失点後などベンチから全員で声を出し、いつも以上に雰囲気に気を遣っているのが印象的でした。\n最後まで気持ちを切らさずに戦い抜いたことで、接戦を制することができたのだと思います！\n\nQ3.27期との特に楽しかった思い出教えてください。\n\nA.\n恥ずかしいのでいいません。\n\n\n元トレーナーを感じさせる感想ですね！\nあと、楽しかった思い出、何か気になる方は本人に聞くしかなくなりました。インタビュアー力不足ですみません。\n\n\n\n\n\n\n皆さんのアツイ気持ちを聞いていたら結構長くなっちゃいました！\n\nここまで読んでくれた皆さんと、こんな忙しい時期に、こんなに丁寧に答えてくれた前ベンチメンバースタッフの皆さん、本当にありがとうございました🙇‍♀️\n\n\n\n私自身はほぼ何も書いてないし完全に人手を借りたブログですが、個人的に聞いて考えさせられる事や、知らなかった小話がほんとにたくさんあったし、聞いてよかったなぁー！と思ってます！(自己満)\n\n\n皆さんどうでしょう？\nはっきりとした目的なく進めたのが後悔ですが、\n\n今まで知らなかったこと知れたり\n皆さんのスタッフへの見方が少し変わったり\n明後日の試合のモチベがさらにら上がってくれたり\n\n\nしましたかね？？笑\n\n\n\n\nしてたらいいなぁーと願います！！！\n\n\n\n\n\n\n\n結論\n\n\n\n\n\n\n明後日楽しみですね！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\nもちろん明日の新人戦も楽しみですね！！！！！\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-11-29 18:43:28 +0900",
    "created_datetime": "2023-11-02 17:51:30 +0900",
    "secure_type": 0
  },
  {
    "id": "03083d7c-292f-4855-936c-ad63b6f0a2e3",
    "title": "嬉しくて泣けなかった日",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12548791169.html",
    "contents": "2019年11月24日東北大学学友会男子ラクロス部が学生ラスロスの歴史を変えました3年前に準決勝に進出して以来越えられなかった関西の壁それをついに越えて掴み取った決勝の舞台関東vs関西の決勝なんてもう見飽きたそう思ってる方はたぶんたくさんいたと思いますついに、東北地区代表が駒沢で試合をする時代が来たのです私は準決勝ならびに決勝の入場券事前申し込みの対応を担当したのですが、本当にたくさんの激励、祝福を頂きました。今回、東北大学男子ラクロス部がラクロス全日本大学選手権大会 決勝進出という快挙を成し遂げることができたのは、今までさまざまな面でご支援してくださり応援してくださった皆様のおかげです。この場を借りてお礼申し上げます。——————————————————————真面目な文章を書くのは得意でないのでこのくらいでさえちーに圧をかけられました27期ゆきです先に言っておきますが、わたしはさえちーのように文才がないので内容がまとまったいいブログは書けません思ったことをひたすら綴る支離滅裂なブログになります最後まで読んでいただけると幸いです本当は準決勝前にブログを書こうと思っていました・1回戦、4Qで逆転されて試合後安堵のあまり泣いてしまった・一緒にベンチに入っていたもりおかに「ゆきさんまだ泣くのはやいですよー」と言われた・たしかにその通りだ・次回「嬉しくて泣いた日」お楽しみにという構想も考えてました(結局書かなかった)(何かとバタバタしてたという言い訳)昨日の試合前、後輩スタッフ何人かに「ゆきさん緊張してますか？」と聞かれ、「緊張してきたよ〜」と答えました実際、準決勝という1年間大事にしてきた舞台なので緊張はしていたのですが「今日で引退するかも」という緊張は正直あまりありませんでした要は、勝てると思ってましただからか、試合が終わったあとあまり涙は出てきませんでした(嬉しくて泣けなかった)関西学院大学が強敵だということは言うまでもないし関西の壁を越えるのがどれだけ難しいことなのかも今までの準決勝で痛感してきていましたなのに、負ける気がしなかったそれはたぶん最高学年になり幹部となり幹部陣がどれだけの時間を割いてシステムを構築し練習メニューなどを試行錯誤しプレイヤーたちがどれだけ自主練で技術を磨き筋トレで体を作りビデオを見て反省をしているかということを今まで以上に近くで見てきたからだと思います去年まゆさんが言っていましたが、PLって本当にすごいと思います。自主練や筋トレもしっかりこなしながら日々の練習のビデオを見て反省をまとめて、MTGを開いて、スカウティングのまとめもして、練習メニューも考えて、もちろん学業のこともやって特に今年のATPL、DFPLの日野と大藪が同じ学科で学業の忙しい時期がわかることもあり、それをめちゃめちゃに感じました(その分それに比べて私は...と思うこともめちゃめちゃあったけど)試合後の更衣室で浅野も感謝しようと言っていましたが、本当にお疲れ様、ありがとうとこの場でお伝えします。材料Tは嫌いですがラクロス部マテリアル自体は好きですもちろん、同期のことも好きですあまり表に出さないので同期たちがそれを感じることはないと思いますが私のラインのホーム画像はこれだし私のパソコンのロック画面はこれですなんだかんだ学年のみの参加率も高いし私、実は27期のこととても好きなんですもちろんDSとか未来モンスターとか後輩のことも好きです昨日の試合、2.3年生の輝きも素晴らしかったと思います。来年以降どんどん強くなっていくのかと思うとワクワクします後輩スタッフも素晴らしいです昨日のブログで、さえちーは私のことを「バリバリ仕事ができて頼られる」と言ってくれましたが、正直わたしは「誰でもできることを人よりちょっとできる」程度だと思っていますリーダーとしての素質はないし新しいことを始める発想力もないただ事務的な仕事が得意なだけですそんな私が1年間TSPLとしてやってこられたのは言うまでもなく同期の2人と後輩たちに支えられたおかげです(昨日のMVPは3Qタイマーで喉が潰れたわたしのベンチワークのサポートをして、勝ちが近づいてそわそわし始めたわたしをなだめてくれた小林と、必要書類を忘れると言うポカをかましたわたしをフォローしてくれためいめい)来年また体制が変わるそうですがこの子達ならよりよいスタッフ組織を作っていけるなと心の底から思っていますプレイヤーたちがもっと強くなってスタッフ組織もよくなったらそれもう学生日本一になれるやんとも思っています(感謝と愛情の辞 おわり)—————————————————————来週の決勝駒沢での早稲田大学との試合一生忘れることのない試合になると思います今の感情は「楽しみ」ただそれだけです去年見に行った全学決勝での早稲田は圧倒的でめいめいとビデオを撮りながらすごいすごいとひたすら言ってましたその早稲田と試合ができるゾクゾクしますね勝っても負けてもいい試合だった最高の4年間だったと胸を張れるよう決勝に向けて頑張ります尽P.S.東北地区代表vs九州地区代表の決勝をいつか見たいものです",
    "article_datetime": "2019-11-25 17:26:11 +0900",
    "created_datetime": "2023-11-02 17:51:31 +0900",
    "secure_type": 0
  },
  {
    "id": "dccb9e27-bf6a-4df0-bd5c-a1df6ac36b63",
    "title": "全国でいちばん長くラクロスができるらしい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "sae"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12548570814.html",
    "contents": "こんばんは、松嶋です。\n最終の新幹線のなかで徒然と綴っています。暇つぶし用に卒論の資料とPCは持ってきているのですが、なんとなくやる気にはなれないので笑\n\n\nさて、本日の試合の結果をもちまして、東北大学学友会男子ラクロス部は念願の全学決勝を果たすことになりました。\n\n\n\n今日の試合についてはゆきさんが明日投稿すると言っていたので楽しみにしていてください(圧)。私からはご挨拶に留めます。\n\n\n大阪まで応援に来てくださったみなさま、SNSを通じて温かいメッセージを送ってくださったみなさま、本当にありがとうございました。\n特に応援は、びっくりしました。過去イチですごかった。来週もよろしくお願いします。\n\n\n関西学院大学のみなさん\n試合後、スタッフの私にさえ「ありがとうございました」「決勝頑張ってください」と言ってくださったのがとても印象的でした。熱い試合をありがとうございました。\n\n\n\n\n\n決勝戦、チームとしては、早稲田との差をどこまで詰められるか、ということになってくると思いますが、\n\n私個人としては、決勝は、とにかく楽しめたらいいかな、と思っております。一生に一度しかない機会なので。先輩方のぶんも楽しんできます。あわよくば歴史更新しちゃいます。\n\n\n\n個人的な話をします。\n\n\n2年の冬？3年の春？に、部の公式Instagramを開設しました。\nもうすぐ開設から2年経ちますが、やっと目標としていた関東関西のチームのような、いい感じの画像が投稿できるようになったかなあと思っています。\n\n\nInstagramを始めたのは、自分にしかできない強みを持ちたいと思ったからです。\n\n私はゆきさんのようにバリバリ仕事ができて頼られるタイプじゃなかったし、しょうこちゃんのようにみんなを優しく包み込むタイプでもありませんでした。\n\nよく、さえちーはスタッフよりプレイヤーの方が向いてるよと言われていました。\n\nじゃあ、私が「プレイヤー」としてばちこり強みと個性を発揮できる場所ってどこだろう、と考えた結果、Instagramに辿り着きました。\n\n当時は地方の大学でInstagramをやっているところは少なく、目標としている関東関西に勝つにはSNSでも負けられない！と、闘志を燃やし始めました笑\n\nが、なかなかうまくいかず……\n\nやっとコツをつかめてきたのが最近です。iPadを購入して以来編集がめちゃくちゃ楽になったのと、いいアプリ(無料)を発見できたこと、パワポまで駆使し始めたことが功を奏したのか、\n\n最近は投稿よかったよ〜とプレイヤーから言ってもらえることが増えて嬉しいです。\n\n\n(お気に入り)\n\n\n(お気に入り2)\n\n特に今日の投稿は頑張りました！笑\n大変だったけど、いろんな人から良かったと声をかけてもらったり、みんなが自分のSNSで使ってくれたりするだけで頑張ってよかったなあと思えます。\n\n\n\nただ、正直SNSをどれだけ頑張ったからといって、直接勝利に関わるわけではありません。\n\nでも強いとこはSNSもやっぱすごいし…必ず相関関係はあるはず……はず………\n\nと、2年間くらい、ずっとそういうもやもやした思いを持ったまま、投稿を続けていました。\n\n\n\n今日、OBの先輩に「プレイヤーもスタッフもそれぞれ輝いていてよかったね」と声をかけていただきました。\n\n\nなんだかとても気が楽になりました。\n私はいわゆる「マネージャー」にはなれなかったし、自分でもスタッフってつくづく向いてないなあと思っています。\n\nでも、「スタッフ」「マネージャー」という枠組みにとらわれることなく、自分の強みを生かすことができる場所を見つけることはできました。\n\n後輩たちにはぜひそういう場所を見つけてほしいなと思います。\nプレイヤーもスタッフも関係なく、自分のいちばんの強みを発揮することが部への一番の貢献だと思います。\n\n直接勝利に関わることはできなくても、なんでもいいので自分を生かせる場所を見つけてください。\n\n試合で活躍できないとかBチームとかポンコツって言われちゃうスタッフとか、今はつらいかもしれないけど、そういう場所を見つけられたら、ちょっとは前向きになれます。たぶん。\n\n部にとって必要な人間だと思われたい、認められたいと少しでも思うのであれば、自分が必要とされる場所を自分で作っちゃえばいいと思います。部活楽しくなるよ。今楽しい人はもっと楽しくなります。たぶん。\n\n部活なんて楽しんだもん勝ちです。\n4年間楽しんでください。\n\n\nほんとは引退ブログで書こうと思ってたけど、最近別のことを書きたいなあと思ったので、このタイミングで書きました〜。\n\nお疲れのところ長々とスミマセン！\n\nあと1週間、がんばりましょ〜✊\nおやすみなさい😪\n\n(全力出し切っちゃったから来週の投稿のネタがないコマッタ)\n\n\n\n尽",
    "article_datetime": "2019-11-24 23:37:54 +0900",
    "created_datetime": "2023-11-02 17:51:31 +0900",
    "secure_type": 0
  },
  {
    "id": "37d2c209-9c2c-4900-b33e-cfc694ee5840",
    "title": "そわそわ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kusano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12547880948.html",
    "contents": "29期TSくさのですついについに明日ですね待ちに待った全学準決勝このタイミングでブログ回ってきたから熱いブログをかきたい！！！！と思いましたが何回も推敲して書こうにもどうしてもまとまりません思いが強すぎるからでしょうかそれとも語彙力不足でしょうか前者ってことで先日の全学一回戦私はスタンドでスコア取る係でした応援しながら、新体制になってからの1年間を考えてました振り返りすぎたのか、りんたさんにスコアの仕事任せてほぼ仕事放棄してました(ごめんなさい)(応援してたらつい)1年生だった時よりもプレーを見る時間も、プレイヤー、先輩TSと関わる時間もすごく増えました1年生の頃は3年生スタッフ(今の4年生)あんまり話してくれない、、笑ってくれない、、こわぁぁぁとか思ってたのに今となっては個性しかないゆきさんさえさんしょこさん(ようじさんもついで)全員愛しいです、ほんとに(重いですか？)明日わたしは写真撮る係プレーはもちろん、ベンチスタッフ、スタンド、選手の笑顔、筋肉、金髪、身長・・・　先輩たちの全てを余すところなく撮れればと思います。一番の尽を心から期待して、、！尽",
    "article_datetime": "2019-11-23 07:20:20 +0900",
    "created_datetime": "2023-11-02 17:51:32 +0900",
    "secure_type": 0
  },
  {
    "id": "6505fa93-183e-427c-bea5-2d018da7347b",
    "title": "学びの秋",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayaka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12546946736.html",
    "contents": "銀杏の食べるとこが種子であることをきょうかから教わりました。ちなみに銀杏が好きなわけではありません。30期TSあやかです。(きょうか目線のアップ風景)試合に関しては他でたくさん発信されてるので別の話題について書こうと思います。載せたい写真があったのですが悩んだ結果、文章量で頑張ろうという結論に至りました。まずは前半戦ラクロス部の2月といえば！つま恋！そして審判試験！ですよね審判試験はプレイヤースタッフ問わず全員が受けるもの練習の質も審判があるとアップしますということで、最近30期スタッフはさえしさんを主体に、先輩方から審判について教わってます！ゲーム形式の練習で先輩の審判に並走させてもらって、実際にやるところを見ながら教えてもらってるんです。いつもありがとうございます。先日、１年生が北海道大学さんと試合をさせていただいた際も西尾さんの審判の並走をさせていただきました。ありがとうございました！実際の試合の中でやらせてもらうのは初めてで、学ぶこと驚くことが盛りだくさんでした！以下私がやってみて思ったこと①西尾さん足めちゃめちゃ速かったこれはクリアを上げていたときのこと。あ、クリア上がり始めたな...と思った次の瞬間には西尾さんはフィールドの反対側にいました。プレーの中心というより最先端でジャッジをしてるようでした。審判の運動量って予想以上に大きいんだなと思うと同時に、プレイヤーの運動量にも改めてびっくり。間近で体感しないとわからないこと、きっと他にもあると思います。とても新鮮な感じがしました。そして久しぶりの筋肉痛に襲われました。②視野がとっても広いサッカーとは違う、ラクロス特有の「オフサイド」。ざっくり言えばエリア内の人数上限を越えていないか見るものですが、動いてるプレイヤーを瞬時に数えるって難しい！いつも先輩たちを見てて、どうして一瞬見渡すだけでオフサイドしてるかしてないか分かるんだろうと不思議に思います。今回も、プレーが起こってるフィールドの一部を見つつ、さらに全体の様子を把握しているところがすごいなぁと思いました。③審判しながら教える余裕試合中いくつものファールの可能性と状況把握をしつつ、とても丁寧に審判の各ポジションの役割からどこを見るか何に気をつけるかまで教えてくださりました。頭の中で一体いくつのことが同時進行してたのでしょう。自分もこんな風になれるのだろうかと圧倒されました。試合が終わったあと、一緒に並走させてもらった、れな、たくま、いじろの感想もとりあえず「すごかった！」でした。入部から半年以上が過ぎてだいぶ慣れたとはいえ、まだまだ覚えることがいっぱいです。でも審判ができるようになったらもっとプレイヤーの目線に近づける気もしますし、観戦するのももっと楽しくなると思います。まずはみんなで審判試験受かるように頑張っていこう💪次に後半戦突然ですがラクロスのボールについて触ると表面がざらざらしてます。つるつるになると使えません。え、古くなったりひび割れしたりしたボールならシュー練とかで使えばいいんじゃないの？野球のバッティング練習で使ってるみたいに使い道ありそうじゃない？と、つい最近まで思ってました。実はこれほんとにボールとして使えないらしいんです。ラクロスのボールはもちろん手ではなくクロスで投げるもの。人の手なら指にボールが引っ掛かって回転がかかり、投げることができます。それならクロスはどうか？クロスが人の手と同じ働きをするのはネットの部分。ボールのざらざらがネットに引っ掛かって回転がかかり、意図した方向に投げられる、という仕組みなんだそうです。だからつるつるのボールだと回転がかからず、上手く投げられない。ざらざらが大事ってそういうことなんですね。過去にヤスリでざらざらを復活させようとしたこともあるみたいですが、とてつもなく時間がかかる作業だったそうです。ここまでがとある先輩から教えてもらった話。ゴムを削るって大変なんですね。これ裏を返すと、つるつるになるまで相当投げられたんじゃないでしょうか？しかも毎回の練習で、つるつるの使えないボールが何個かは出てきます。お話を聞きながら、プレイヤーの練習量に改めてぞっとしました。きっと想像もつかないであろうほど練習とミーティングを重ねてきた先輩方の全学準決勝。いよいよ4日後です。ラクロスがまだよくわかってない私でもリーグ戦から先日の全学一回戦まで毎回すごいすごい！と同期スタッフと盛り上がっています。私はアツい人間ではないけれど、きっと今週末の大阪でアツい会場のアツい応援の一員になっていることでしょう。それでは尽",
    "article_datetime": "2019-11-20 00:02:00 +0900",
    "created_datetime": "2023-11-02 17:51:33 +0900",
    "secure_type": 0
  },
  {
    "id": "764edc2d-f0e9-492c-9fca-6bb11ab7d2a3",
    "title": "撮るラクロス",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12546629659.html",
    "contents": "こんばんは、28期こばやしみくですふと思い立ったのでブログを書きます 笑先日の1回戦、応援本当にありがとうございました！！！OGOB、保護者の皆様、アメフト部のみんな、(たかはし家のワンちゃん)、たくさんの方に来て頂き嬉しかったです。アツすぎる試合展開のアツい感想ブログは担当のスタッフにお任せするとして()わたし個人的に1回戦ですごく良い経験をさせてもらったのでその事について書こうと思います写真係としてグラウンドに降りていたのですが(強風にさらされ非常に疲れ切った写真係2名)その際、プロのフォトグラファーの方とお喋りできました、、！インスタでかっこよくてやばい(語彙力)写真を載せている、日本ラクロス協会の公式フォトグラファーの方が来てくださっていて、こんなチャンス滅多にないと思い、「どうやったらブレずに上手く撮れますかね」という初心者丸出しの質問を思い切ってぶつけてみたところ、丁寧にアドバイスをくれ、さらに運良く今日またお話できる機会があって、私が試合で実際に撮った写真を見てアドバイスをいただけるという非常に豪華な時間…前々から何となく、「速いから写真むずいなー」とか「映えるやつ撮りたいなー」とは思っていたのですがプロはここまで考えているのか…！という考え方に触れて、ラクロスカメラマンならではの話も聞けて、奥が深く非常に勉強になりました今年は本当色々やらせてもらった1年で、渉外で他大と関わり世界は広いなと感じたり、社会人の方と交渉をしたり、マネトレ分けしなかったことでテーピングに挑戦できたり、新歓学年でたくさん悩んだり、チームマネジメントについて勉強してみたり、試合撮影の奥の深さを知ったり、こんなに色んな目線でラクロスが見れたのはスタッフという立場があってのことだし、そうやって色んな角度からラクロスを楽しめるのはスタッフの特権だと思います3年目で気づく劇的な試合の裏で、そんなことを考えていました教えてもらったことを生かして撮影頑張っていきたいと思います📸だれか…いいカメラ買ってください…笑尽",
    "article_datetime": "2019-11-18 19:52:55 +0900",
    "created_datetime": "2023-11-02 17:51:33 +0900",
    "secure_type": 0
  },
  {
    "id": "9e045a56-74f7-4989-b99d-7d27981c84b9",
    "title": "全学１回戦まであとe^(2iπ)日が正解",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "mei"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12545931269.html",
    "contents": "こんばんは、28期門脇です本日は明日の全学１回戦に先立ってBvs北大戦が行われました！！Bチームの4年生は本試合が引退試合ということで、Aチームも応援に駆けつけてくれました文章を書くのが苦手なので写真で振り返ります3Qまではショットをなかなか決めきれず0-2と苦しい試合が続きましたこのままビハインドで試合が終わってしまうのかとハラハラしていたら4Q後半でゆっきーが得点！！！！1点ビハインドになりますそしてなんと！！試合時間残りわずかで山田みが得点！！！！！会場全体が湧きました結果は2-2と勝ち切ることはできませんでしたが、最後ノータイムでの得点は本当に見ていてあつかった！！！！明日試合を控えるAチームのみんなにも勇気を与えてくれる素晴らしい試合でした！！そして4年生を胴上げしているときに4年生より先に泣いてしまった赤崎くんが印象的でした(カメラの充電切れにより胴上げシーンの写真は撮れず…動画はインスタに載ってます…)明日は全学１回戦、がんばるぞ",
    "article_datetime": "2019-11-16 21:09:46 +0900",
    "created_datetime": "2023-11-02 17:51:34 +0900",
    "secure_type": 0
  },
  {
    "id": "544cd883-4446-4c8f-aaac-7531f523f0a9",
    "title": "誕生日って素晴らしい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kyoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12536083923.html",
    "contents": "先日実家から新米が送られてきたので1人新米パーティをしました。そんな地元福島県いわき市が12日の台風19号で甚大な被害を受けたものの父親から「一年分の米は確保してある🙆‍♀️」とLINEが届き一抹の安心感を得ました。30期tsきょうかです。最近寒くなってきたなぁ〜なんて感じる今日この頃気づけばもう10月そうです、10月なのです。10月といえば、10月9日といえば、、我らが1年コーチ、、、田中洋太さんの誕生日！ということで9日の朝練後みんなでお祝いしました〜Happy birthday to you♪Happy birthday to you♪Happy birthday dear Gunji♪←???Happy birthday to you♪謎に郡司さんもこのタイミングでお祝いされてました笑↑お祝い後のコーチ陣↓そしてコーチからの洗礼を浴びた30期笑いが溢れる朝でした😂※後片付けは責任を持って行いました🙆‍♀️ちなみに私の誕生日も10月なんです。先日誕生日パーティを開いてもらいました！↑もとちゃん作の鍋パです〜そしてなんとケーキまで！！！あ〜幸せだわ...誕生日って素晴らしい...尽",
    "article_datetime": "2019-10-15 23:44:29 +0900",
    "created_datetime": "2023-11-02 17:51:35 +0900",
    "secure_type": 0
  },
  {
    "id": "c34ded99-7f2c-45fb-a7c4-bd0dbd6da5e0",
    "title": "final結果報告",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12535973395.html",
    "contents": "更新が滞っていてすみません。28期こばやしみくです！10月12日に東北地区finalが行われました！午前のうちだったので心配された台風の影響も少なく(グラウンドは大洪水だったようだが)なんとか試合を行うことが出来ました。お足元の悪い中応援に駆けつけてくれたOBの方や、ラクロス部ファンのみなさん、本当にありがとうございました！！！以下結果です↓↓1Q 1-02Q 2-23Q 3-04Q 2-3total 8-5  win‼︎試合の様子については、東北大学ラクロス部公式ホームページに載っている、ゲームレポートからも見ることができるので是非そちらもご覧ください！スタッフが語彙力国語力を駆使して書いております。割と面白いよ。この結果により東北大学男子ラクロス部は、11月2日に京都で行われる2地区予選に進出し、中四国代表の大学と対戦することが決まりました！！次戦も是非応援よろしくお願いします！！MVPは4年 高嶋祐輔さんTwitterのトプ画はゴジラです。今期絶好調、3年 川合将矢finalでもしっかり得点しました、ビデオウォッチャーをしていた天使系MGしょうこさんから「上手だね〜」との声が飛びました。こちらは3年 竹岡拓人です。特に何か紹介しようとしたわけではなく、綺麗に写真が写っていたので載せました。FOer 4年 村井田貫太さんです。FOに勝った後の写真ですかね、しっかりボールポゼッションしてます。…後ろの#86の方、流石に大き過ぎませんか？遠近法の概念が分からなくなります。毎回恒例になった集合写真で締めたいと思います。このアングルから撮ると、ベンチ外の部員、応援に来ていただいたサポーターの方々や、上で作業をしていたスタッフも全員写るから素敵ですよね〜〜…………。これ撮った拓くん！？！？私見切れてるんですけど！？！？(もう少しスタンドの上の方でポーズを取っていました)悲しかった…許すまじ……尽",
    "article_datetime": "2019-10-15 17:33:34 +0900",
    "created_datetime": "2023-11-02 17:51:36 +0900",
    "secure_type": 0
  },
  {
    "id": "025ec962-e5b8-4ae9-9668-9ace296daeb6",
    "title": "もぐもぐメンター会",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Takuma"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12531276982.html",
    "contents": "最近髪色をネイビーにした反応のうち、好きだったのは毛根死んで髪腐った？(田中洋太)嫌いだったのは黒くしたんだね〜(50人くらい)です。こんばんは、30期たくまです🌞今日は僕の家でスタッフ内のメンター、『もぐもぐメンター』の第２回メンター会が開催されました🍡🍦🍪まず僕の家の最寄りのスーパーで買い出し！最近のお気に入りモナリザTシャツを着ましたかわみんごす令和もりおかさんのお洋服は上下共にお母様からもらったものだそうです、きゃわちなみに遅刻者続出で買い出しに参加したのはもりおかさん、あやか、ぼくの3人だけですトホホぼくの家のエントランスの前でもりおかさんが記念撮影をしていましたが、家バレがこわいので載せません。ちなみに今日何をしたかっていうと餃子パーティー🥟🥟🎉なんですよねえとても美味しかった！！！！！！！ゆきさんから家綺麗すぎて草と、褒め言葉をいただきました🙏なむ〜先輩が自分の家にたくさんいるの変な感じ🙃そ！し！て！なんと！スペシャルゲスト！の！しょうやさん！！ステキなスイーツを持ってきてくれました😍我ながら脚長くない？と思った。こりゃばえたわでも手が黒いんだよなあかずのりいけだ、kazの主張激しすぎい！とっても美味しかったです！しょうやさんありがとうございます！！実は今日のメンター会の目的、餃子パーティー！だけではなくラクロスの用語解説でもあったんですよね〜東北ならではの用語もあったので他大にバレないように手元はモザイク処理しておきますねしょうやさんの説明を聞いて色々学びました！！わかりやすかったです！ありがとうございました！！！！もう少しまともな反省をとれるよう精進します…今日はオフェンス的な解説がメインだったのでディフェンスの解説も聞いてみたいしフェイスとかゴーリーのこととか色々聞いてみたいな〜と思いました🥟🐙🐑 当たり前のようにもぐもぐメンターに関する話はゼロでしたけどもっと色々調べてプレイヤーにたくさん還元して自分の体重増加の抑制にも活かせたらなあと思います10月からもがんばるぞおおお💪💪💪〜尽〜",
    "article_datetime": "2019-09-30 22:51:25 +0900",
    "created_datetime": "2023-11-02 17:51:36 +0900",
    "secure_type": 0
  },
  {
    "id": "6f9e889a-63a8-436c-a0ca-5fb51d3b2916",
    "title": "で",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayane"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12530550517.html",
    "contents": "こんばんは。\n28期TSおーぬまです。\n\nブログ書いてって言われたけど、最近の練習なんかあったっけ？私別に北海道も行ってないし、何書こう\n\nと悩んだ結果、休部期間から復帰後1ヶ月の今にかけて思ったことを書こうかなと。\n\n\n\n「TSのモチベがどこから来るのか」って話につながるんですが\n\n休部期間中の私のモチベはだだ下がりでした。仕事したくねえええ。\n\n\nなんでって朝練行かないから。ラクロス見ないから。\n\nいやまあ単純に、前よりかは勉強してたからラクロスはちょっと...説もありますが。\n\nにしても。\n\n\n\n\n休部前、元TRの感覚としては\n「これもラクロスに繋がるかな？」\n「これ調べればみんな興味あるかなー。」 \nみたいな感じで\n\n\"ラクロスを頑張る人たち\"を\n\"もっとラクロスを頑張れる状態\"にしたくて\n\n怪我とか、コンディション悪いとかっていうので頑張りたいのに頑張れないのは嫌だなって思ってて\n\nでも朝練やら試合やらに行かないと、そもそも\"ラクロスを頑張る人たち\"を見る機会が無いわけで(ビデオはたまに見てた)\n\n\n私誰のために頑張るんだ？ってなって\n\nモチベ消え去る。というか、虚しくなる。\n\n\nあと多分、自分のした事がどう部に反映されてるのかとか見る機会も無いから。\n\nやる意味あるのかなーって思ってしまう。\n\nほんとはもっといろいろ出来た気がする。\n\n\n\n\nこのまま復帰してもついてけないなー\n\n焦って開幕戦を見に行き\n\n去年のパンプアップとか\n\n関西戦見て\n\nすこしずつ回復。\n\n復帰して朝練来て試合やって(これだけで必死)\n\nもう少し回復。\n\n\n今日はちょっと調べ物までしちゃってます。\n\n\n\nまあそりゃ人間ですから、何しててもモチベ下がることはあるだろうが、\n\nスタッフ(というか私？)のモチベってプレイヤーありきなんだなあと復帰してしみじみ思います。\n\n自分で好きな事調べてるから耐えてると思ってたら違いました。\n\n\n\nスタッフの夏オフ課題でも、「献身性」とか言うワードが出てましたけど\n\n審判とかは別として、\"TSの仕事\"だけでモチベを見出すスタッフっているのだろうか、と気になった次第です。\n\n形は違えど、みんな何かしらの献身性は持ってるっしょと。\n\nこれからもがんばります。\n\n\n\n\n\n\nあー、そういえば28期TS夜行deディズニー書けばよかった忘れてた。\n\nsodaによる盛れつんだーずどーぞ。\n\n\n\nもう疲労困憊ディズニーはいいやって感じです。\n\n\n尽",
    "article_datetime": "2019-09-28 20:10:00 +0900",
    "created_datetime": "2023-11-02 17:51:37 +0900",
    "secure_type": 0
  },
  {
    "id": "16a84123-7801-45c5-a922-7e0a4ecdb69a",
    "title": "2019年のこり100日",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "shoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12529052947.html",
    "contents": "皆さま、おばんでございます🌙\n4年TSのしょうこです\n\n\nさて、今回のブログタイトルにもさせていただきましたが、本日、9月23日は『2019年のこり100日』です\n\n\nはい、テレビで見たことの受け売りです\nどうもスミマセン\n\n\nなんだかんだ東北大生の夏休みもあと1週間ほどで終わりますね\n\n\nラクロス部のみんなは部活で忙しいながらも、オフを賢く使って夏を満喫してた模様です\n\n\n旅行とか！\nフェスとか！\n花火とか！\n海とか！\n\n\nわたしはそれを横目に実験実験実験実験じっ、、、\n\n\nまあ、なにが言いたかったかというとわたしの夏休み部活以外にたのしい思い出ぜんぜんないやんけ！ってことです\n\n\nというわけで\n\n\nラクロス部の夏休みをたのしい写真とともに振り返って締めくくりたいと思います\n\n\n\n\n\n\n\n\n\n\nまず夏休み前半っていうか夏休み前はこれ作るのに追われてた\n\n\n\nそう、ユニフォームのマスコット\n\n\n我ら3人がんばりました💮\n\n\n\nそして27期\n\n\n\nはい、すきーーー\n\n\n開幕戦の開会式のとき\n\n\nめいめい1人だけばっちりカメラ目線でかわいい\n\n\n\n\n試合前アップ\n\n\n\n\n開幕独特の雰囲気とちょっとハイになってる感じけっこうすきです\n\n\n浅野も躍動してる\n\n\n\n（躍動してたのはカメラマンのほうか）\n\n\nミハルのこの髪色も今では懐かし\n\n\n\n\n2年生留学コンビ\n\n\n\nもうすぐ！帰国！\n\n\nお土産話いっぱいきけるの楽しみにしてるやで\n\n\n得点後のこういうシーンまじですき\n\n\n\n\n\n\n\nそしてベンチも躍動する\n\n\n\n先輩もいっぱい応援に来てくれる開幕戦やっぱり最高\n\n\n\nあと夏といえば合宿\n\n\n\n\n\n何気に合宿参戦は4年目にして初でした\n\n\n（毎年テストに追われてたの懐かしい）\n\n\n夏っぽいな〜〜〜〜〜〜\n\n\n\nはるばる九州まで行っての七大戦\n\n\n\nゲリラ豪雨やばい（やばい）\n\n\nラクロス部ボーリング大会\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまだまだ載せたい写真いっぱいあったのですがこのへんで\n\n\n半分以上開幕の写真だた\n\n\n（途中で写真探すの面倒になったんでしょとか言わないで）\n\n\nほかにも各メンター会が開催されたりとか\n\n\n楽しいこといろいろでした\n\n\n10月からは授業もはじまり\n\n\nリーグ戦・全国トーナメントも佳境に入っていくわけですが\n\n\nのこり3ヶ月弱\n\n\n2019チームみんなで最後まで駆け抜けましょう\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-23 23:21:26 +0900",
    "created_datetime": "2023-11-02 17:51:38 +0900",
    "secure_type": 0
  },
  {
    "id": "7bba51e5-a0f3-426f-817f-e0df5486fa43",
    "title": "関東遠征",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "takako"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12528832759.html",
    "contents": "最近ついに上級生にもいじられ始めました(ふくざつ)、30期TSの一瀬です。 ブログが私の番になったのでちょうど今私が同行している1年生の関東遠征のことを書きたいと思います。(詳しい試合結果などは他のsnsで報告します！)遠征は9/21〜23の3日間で、残念ながら22日は空いてしまいましたが東海大学さんと慶應大学さんと試合することができました私は初めての遠征で緊張しましたがなんとか泊まる場所も確保して無事参加できました^ ^朝しかグラウンドが使えず忙しかったため、慶應さんとの写真撮影はできませんでした、、お土産喜んでもらえて良かった(^ ^)駆けつけてくれたチェスターさん、えいしろうさん、いわただいきさん、ありがとうございました！この3日間を活かして、もっと成長できるように頑張ります🐡 p.s. 今回はあまり事故ってないです。〜尽〜",
    "article_datetime": "2019-09-23 09:53:05 +0900",
    "created_datetime": "2023-11-02 17:51:39 +0900",
    "secure_type": 0
  },
  {
    "id": "9f403e5c-34ed-472b-b7a5-2a385440d3ee",
    "title": "【リーグ戦 】東北ＶＳ東北学院！！！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "amano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12528233313.html",
    "contents": "お久しぶりですー、約1ヶ月にわたる帰省から帰ってきた佐々木です。免許は無事にとれました！が･･･、長い間休んでしまってすみません😓たく卍に激長休部女と言われました･･･はい。さて、とうとう今日はリーグ戦最終戦！ということで試合報告をしたいと思いますィェーィ\"٩(´∀`๑)ง                                           ～東北ＶＳ学院～1Qがはじまりすぐに#11ゆうすけさんがショットを決めて東北1点リード👏ですが、学院もすぐに点を返してきて2Q終了時点ではスコア2-2でした（ちょっと焦りました💦）輝希さんのショットセーブがすごかった✨ナイGです！東北が1点ビハインドになる場面もありましたが原さんの得点で4-4と追いつき、3Q終了。そして、4Qではゆうすけさん、だいすけさん、ひのさんのショットで最後は4点差をつけて8-4で     WIN！！🏅とてもいい試合でラクロスがまた好きになりました！😇とりあえずリーグ戦お疲れ様でした🌹💫ナイファイです！学院の皆さんありがとうございました😊",
    "article_datetime": "2019-09-21 20:20:37 +0900",
    "created_datetime": "2023-11-02 17:51:39 +0900",
    "secure_type": 0
  },
  {
    "id": "35bddd7e-58a3-4e0c-810d-4fed741ad775",
    "title": "おつか令和",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Takuma"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12527099938.html",
    "contents": "こんばんはボウリング大会やっぱりビリだったたくまです卍１年生は9/14〜9/16まで岩手に合宿に行ってました！！みんなくじけずにがんばるデンジャラスピーポーでした笑きついラントレや、ほとんど初めての6on6の練習、本当に初めてのクリライの練習など様々な初めてがありましたが、プレイヤーの成長をスタッフも感じる三日間でした！！１日目は芝の中から枯れ草をはき出す作業から始まりました、、、これがなかなかめんどくさい、、、体力練ではさまるが健闘していました！！ナイファイ！おつかれさまる自分の卒業した中学校で行われた弟の卒業式に行って、JC達にかっこいいともてはやされたらしいつばさくん。この写真ちょっといい感じだね。もうすぐ１年チームも解体なんだなと思うと少し悲しいなあ。。。この写真の注目ポイントはたくやが背伸びをしていること。。。コーチの皆さんが用意してくださった花火をみんなで楽しみました！ありがとうございました！！！コーチの皆さんともあと少しなんだなあと思うと結構悲しいなあ。なんて思っちゃいます。あと少し、よろしくお願いします！！！そして来週は関東遠征！！がんばるお！p.s.貴子は安定に事故ってました",
    "article_datetime": "2019-09-18 19:40:32 +0900",
    "created_datetime": "2023-11-02 17:51:39 +0900",
    "secure_type": 0
  },
  {
    "id": "37ccddf6-004e-4b58-9bfb-e8e4fd74e75d",
    "title": "最後の夏  #とは",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "sae"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12525621010.html",
    "contents": "ゆきさんとオフ課題面談ついでにRAJに行ったら終始ただの雑談で終わりました\n\nRAJは行くたびにナンが大きくなっている気がします\n\n\n27期の松嶋です\n\n今週スタッフブログを回すのを忘れていたので、(懺悔)ワタクシが書きます(懺悔of懺悔)\n\n\n\n先週は新潟戦、昨日は福島戦と毎週リーグ戦が続いてます\n\n今年の東北リーグでは、下級生スタッフの経験値を上げようと4年生はほぼほぼ関与していません\n\n\n新潟戦はめいめいがベンチリーダーをしました\n\nわたしは去年新潟戦のベンチMGで最上級生、めいめいも一緒にベンチに入ってました\n\n去年の試合後、2年めいめいは「タイムがやばたにえんだったけどさえちーさんがすごかった」的なことをブログで書いてくれました\n\n\nそんなめいめいは、きっと(絶対)今、1年生や2年生から「めいめいさんすごい」と思われているんじゃないでしょうか\n\n\nめいめいに限らず、最近(うそ、かなり前から)3年生が立派になって、すごく頼り甲斐のある存在になっているなあと感じます\n\nいろいろなことに気づき、動き、後輩に教えて…\n\n去年もしっかりしてたけど、去年から圧倒的にレベルアップしてると思います\n\n2年生もそうです\nちびっこたちなのに、いつでもプレイヤーのことを考えて行動していてすごいなと思わされます\n審判も頑張ってます🦓\n\n1年生はいきなり試合に放り込まれて不安だろうけど、先輩に積極的に質問して、しっかりと勉強する姿勢がとても素晴らしいなあと、常日頃から思っているのです\n\n\nわたしも見習わねば………\n\n\n少しだけバタバタしてたのが落ち着いたので、\nここまでできなかったぶんもしっかりと部活に取り組んでいきたいですね\n\n\nあとちょっと、後悔なきようがんばります💪\n\n尽\n\n\n\nオフショット",
    "article_datetime": "2019-09-15 16:32:45 +0900",
    "created_datetime": "2023-11-02 17:51:40 +0900",
    "secure_type": 0
  },
  {
    "id": "5ae764cd-40de-49f0-90cc-5cbdc5995edc",
    "title": "閑話",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moto"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12522044039.html",
    "contents": "お疲れ様です。初恋が清原和博の30期TS 清水文塔です。すっかり30期TSのマジキチ枠として定着してしまったので、今回はその流れに逆らって真面目な話をしようと思います。真面目な話ということで、（おそらく）この時期ならではの1年生の話を。いつの写真だよ入部から早半年が経ち、ただの知り合いではなくなってしまった我々。上辺だけの付き合いから、素直に言い合える関係にシフトしていく必要性を感じる今日この頃です。当然ぶつかることもしばしば。そこで私の超個人的な理想ですが…生きていれば、話さなくても分かり合える人間、話せばわかる人間、話しても分かり合えない人間に出会います。高々生きて18年のガキンチョが何を言うんだって感じですけど。それはほんの少し話しただけでは判断できないと思うのです。判断を早まって後悔することもある。後悔しないためにも勝手な先入観を持たず、自ら知ろうとする姿勢が必要なんじゃないかなーと思います。お互いに本音が出始める今のこの時期、あまり話したことのない部員に偏見は持たないでいきたいです。ちゃんとその人と関わって理解した上で付き合っていきたい。この人はこういう人！って勝手に決めつけなければもっと寛容になれると思うし。気を使いまくってる関係は、真の意味で仲が良いとは言えないですよね。ただの仲良しごっこです。フッ軽が自分の売りなので、練習の時にあまり話せない部員と、練習時間外に集まって、軽い冗談からちょっと深い話まですることに最近生きがいを感じています。そして自主練の1on1に顔を出すと、普段は聞けないみんなの面白い発言がちらほら聞こえてきます。これだから自主練ビデオ撮影はやめられない。部員と仲良くなればなるだけ、スタッフの仕事は楽しくなります。練習時間外にどれだけ自主練して、どれだけビデオを見て考えているかが分かり、この人達のために頑張りたい！って改めて思えます。スタッフやってて最高のご褒美は、ストイックに頑張ってる人をすぐ側で見て、自分も頑張ろうと思えることだと思うので、、 これからもよろしくね。…さて  9月に入り、アブラゼミの声よりミンミンゼミの声が大きくなり、秋の訪れを感じます。（調べたところ、アブラゼミとミンミンゼミの鳴く時期はその年の気温によって入れ替わるらしいです。どうでもいいですね）そう！秋といえば…芋煮！！！！！というわけで先日試作会を行いました！！ 幹事でもないのに味見に来たれおなどこかの誰かさんが鍋を持ってきておいて着火剤とトングを忘れる大ポカをやらかしたせいで火起こしにだいぶ時間がかかってしまいました…原付勢の買い出しじゃんけんに見事勝ち、大根を買ってきたひろみ（漢気の流儀）写真には写っていませんが、幹事ﾐﾔｺｼくんは家から道具類や水を持ってきてくれました。この日も変わらずﾎﾄﾞｺｼくんでした。（たまにﾋｵｺｼくん）ボーイスカウトの（笑）元気も火起こし手伝ってくれました。ありがとう！！さて、本番は1ヶ月後！先輩方は楽しみに待っていてください！！尽",
    "article_datetime": "2019-09-07 13:02:00 +0900",
    "created_datetime": "2023-11-02 17:51:40 +0900",
    "secure_type": 0
  },
  {
    "id": "ff8cc87d-41f8-4229-a4a3-bfcd03db3ee9",
    "title": "飛行機にのると耳キーンなる",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "reina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12521976576.html",
    "contents": "なんか面白い前置きが浮かばなかったので普通に挨拶します28期  もりおかです今回は、Bチームが参加した七大戦の報告をしたいと思います！今年の七大戦は九州大学伊都キャンパスで行われました市街地からバスで50分という遠い場所でしたが、キャンパスがとにかくデカイ......たまにイノシシが遊びに来ちゃうことも...🐗それでは3日間の様子をそれぞれ紹介したいと思います！！〜1日目〜この日は朝から暑く少々心配でしたが、初戦   vs北海道大学に向けてアップが始まりましたところが.......突然のゲリラ豪雨🦍最年長スタッフめいめいもこの表情です残念ながら1日目は中止になってしまいました....😔しかしこの日はまだ終わらず、夕方にレセプションがありました！昨年までは東北大学の顔といっても過言ではない鐙健幸（敬称略）が一斉を風靡しておりましたが今年ははせこうが躍動していました（写真ないやゴメン）〜2日目〜1日目は全く試合できずに悔しい思いをしましたが、この日は雨は降りませんでした！しかも芝！！！（曇りだけど）この日の初戦は九州大学スコアは1Q  0-22Q  0-1total   0-3で負けてしまいました第2戦はvs東京大学スコアは1Q  1-22Q  3-1total   ✨4-3 ✨後半の怒涛の追い上げで勝利することができました！！！試合終了後は美味しいご飯食べたりナイトクルーズ行ったり福岡をたくさん満喫しました！！！〜3日目〜いよいよ最終日初日と同じ土グラウンドで連日続く雨で少し心配なところもありましたがバチバチに晴天！！！！暑い！！！この日はvs名古屋大学スコアは1Q  1-12Q  0-0total  1-1   引き分けでしたこうして3日間の七大戦が無事に終了しました！総合で私たちは第3位という結果でした🥉少し悔しい結果となりましたが、悪天候の中それぞれが精一杯力を出しきりとても有意義な時間だったと思います個人的感想ではありますが、今回の七大戦は29期の活躍が少し光っているように感じ、我が子のような思いで見守っておりました🤱またまた今回の遠征には1年生スタッフも3人同行しており、上級生試合でのはじめてのベンチワーク、ビデオで大変なこともたくさんありましたが、はじめてを感じさせないとても心強いサポートで母のような思いで感心しておりました🤱七大戦もおわりこれからシーズン終盤にかけてみんなが一丸となっていきます明日はリーグ戦第3戦目対新潟大学F.O  16:00東北大学川内キャンパスにて行われます集客試合なのでぜひたくさんの人にお越しいただきたいです👨‍👩‍👧‍👧最後の方告知になってしまいましたが、七大戦の報告でした！ 尽",
    "article_datetime": "2019-09-07 10:00:36 +0900",
    "created_datetime": "2023-11-02 17:51:41 +0900",
    "secure_type": 0
  },
  {
    "id": "b76c7a66-8195-4680-8985-36a6f7e80f39",
    "title": "アメンボは赤くない",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nodoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12519953227.html",
    "contents": "こんにちはとうとう9月！秋雨前線とやらが日本に停滞中で仙台も雨が降らない日は無いです☔️秋晴れが恋しい29期TSのどかです！今日はリーグ戦について書きたいと思いますまずは開幕戦(8/11)の結果から…1Q ：2-32Q：4-03Q：3-14Q：3-1TOTAL：12-5大事な開幕戦を快勝で終えることができました✨ということでちょっとわたしの話、、開幕戦、わたしのお仕事はなんとベンチリーグ戦デビューがまさかのベンチ…ドキドキ…ベンチに入ることをゆきさんに言われてからは眠れない夜が数日間続きました(これは盛った)開幕戦当日はペーペーの2年生3人で朝から緊張しまくりベンチワーク間違ったらどうしよう、怪我人出たらどうしよう、アップ管理ミスって時間押したらどうしよう…と不安でしょうがなかったですそんな緊張も、試合が始まってだんだんほぐれ、、1Qは少し焦りましたが、しょーやさんの得点を皮切りに流れが東北に！ナイシューナイディーの連続でした☀️個人的に1番嬉しかったのは、ベンチ入りしてた29期が4Qで全員試合出てたこと！！！ 1年前は観客席で応援してたのが1年経った今、2年生からベンチ入りを果たして試合に出て戦ってるのを見ると、、、わたしの言葉では言い表せないなんとも言えない気持ちになりました感動したなあかっこいい姿を見せてくれてありがとう！！！！！ベンチ入るの緊張したけどすごく楽しかった！圧倒的成長💪(してるといいな)そして先日(8/31)！リーグ戦第2戦はvs日大工学部Bチームが参戦しました🙌結果は…1Q ：0-02Q：3-03Q：6-04Q：7-0TOTAL：16-0開幕の勢いそのまま16-0で勝利することができました✨詳しくはゲームレポートをお待ちください！(またゲームレポート頼り)日大戦にははるばる赤崎のご家族が福島まで来てくださいましたなんと差し入れも、、、！しかもスタッフにとお菓子も頂いてしまいました、本当にありがとうございました😊そんな赤崎、家族パワーが発揮されたのか日大戦では最多得点！！！！！！なんと4点も！ナイシューの連続でした1日目は雨で中止になってしまったようですが、七帝でもかっこいい姿期待してます🐳赤崎だけじゃなくて、けんしん、あっきーを始め、29期のナイシューがたくさん見れて感動しました🥺同期の活躍を見ていると自分も頑張らなきゃいけないなと思いますいっつも口でがんばろ〜って言ってばかりで全然頑張れていないのでほんとに反省しております…有言不実行は一番ダサい、、、！！自分のダメさが嫌になる日もたまにありますがお昼寝して切り替えて萎えてる暇があったら少しでもチームのためになることがないか考えれるようになりたいですね常にベストを尽くしているプレイヤーに恥じない人になりますそれがわたしの2019年残り4ヶ月の目標です！！✌️これからのわたしに乞うご期待、、、2019年が終わる頃には素晴らしい出来マネが誕生している(予定)さてさて次のリーグ戦第3戦はvs新潟！(16:00F.O)東北大学川内グラウンドで行われます集客試合になっているので、ぜひ会場で応援して頂きたいです！！！新潟大学は強敵ですが、もちろん勝利します🏅応援よろしくお願いします！！！！！わたしもプレイヤーに負けないくらい奮闘するぞ〜〜尽",
    "article_datetime": "2019-09-03 23:09:22 +0900",
    "created_datetime": "2023-11-02 17:51:41 +0900",
    "secure_type": 0
  },
  {
    "id": "83e2729c-d8b0-4afe-bb20-3f68cce0a8e4",
    "title": "暇な人のための読み物",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saeshi"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12517851639.html",
    "contents": "29期ts中嶋です。リーグ戦が始まり、慌ただしい日々が続きます、皆さま体調管理には十分気をつけましょう🚑🚑さて、今日はとくに取り立てて話題もないので、私が日々感じてることをつらつらと綴ります。🐥まずは去年と比べての自分の心境の変化を昨年はラクロスの「ラ」も分からず部活をしていました。ちょっと馴染めないことも多くて戸惑っていた時期…。でも今年は去年よりはちょっと部活を楽しめてます。どうして去年よりも部活を楽しめてるのかはいろんな要因があるんだろうなぁと思います。その中の１つを。さっき去年はなかなか馴染めなくて戸惑ってたと書きましたが、馴染んだかどうかっていう視点でいうと、今年も去年もあまり変わらないのかもしれません笑(たくさん良くしてくださっている方々には申し訳ない暴露ですすみません…)やっぱり部活は毎度緊張するし、自分の身の置き所に困ることもまだまだあります。去年と今の一番の違いは、そんな環境を楽しめているのか、ということだと思います。これまで運動部とはかけ離れた女社会で生きてきた私にとって、ゴリゴリの体育会系のラクロス部はいい意味でも悪い意味でもとても刺激的な場所です。日々をストイックに生きている人たちをみて感動して憧れたり、凄まじいノリに驚愕したり。馴染めてない環境の中では、自分の立ち位置がはっきり分かります。自分がどんな人間なのか、何ができて何が苦手なのかなどなど。これまで気づいていなかった自分に足りない部分がとてもよく感じられます。去年はそれに戸惑い、逃げたくなっていました。これまでは上手くいってたことが上手くいかないと…でも、今年はちょっとだけそれを楽しめるようになった気がします。馴染めない中にもいいことはあるというところでしょうか。そもそも馴染む馴染まないも曖昧な概念ですし、馴染めないとこに対して卑屈にならなくてもいいんだと思えます。居心地がいいとは言えませんが、だからこそ毎日が新しい発見の連続です。去年と今年の変化は、こんな風に前向きに思えるようになったことな気がします。🐥初心忘るべからず去年と今年の心境の変化について書いてきましたが、でもやっぱり一年前も今も変わらずに心の中においておきたいことはあります。純粋にラクロスってかっこいいなあと思う気持ちとか、仕事へのやりがいとか、みんなとおしゃべりしている時のうきうきとか、たくさんあります。こんなところは去年と今年で変わらず持ち続けたいものです。でも、それと同時にこういうのって積み重ねな気がします。ちょっとした経験がたくさん積み重なって、嬉しいとか楽しいとか感動とかにつながればなって思います。だから、去年よりも今年の方がそういうステキな気持ちをたくさん持てるような気がします。…何はともあれこれからも楽しく頑張ります🙋‍♀️…中嶋のくせに自分語りしてしまって恥ずかしいことこの上ないですでも、ちょっとでも皆さんの暇つぶしになれば幸いです。尽",
    "article_datetime": "2019-09-02 00:36:38 +0900",
    "created_datetime": "2023-11-02 17:51:41 +0900",
    "secure_type": 0
  },
  {
    "id": "bc0b5e9f-843a-4f03-b544-a4c49746d420",
    "title": "勝負の1ヶ月",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Rinta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12517717803.html",
    "contents": "こんばんは\n\n小林凜太朗です。\n\n僕って本当はシャラッシャラの直毛なのに良い感じのパーマかかってるじゃないですか(いや知らん)\n\nまあそんなことはどうでもいいんですけど(なら言うな)\n\n\n\nあまり知られてないと思うのですが、\n\n実は春から、スタッフのマッサージ班でどんぐり整骨院に週1〜2で通い、マッサージやテーピングについて教わってきました。\n\n\n\n\n\n講習は昼休みの時間帯に行われるのですが、\n\n2.3限授業がある日でも皆んな熱心に参加してくれて、後輩たちのパッションをひしひしと感じました。\n\n\n上級生に元TRは4人しかおらず(そしてようじさんはベトナムへ)、少数精鋭でやってきたため、\n\n合宿では指がツラくなることもありました、、。\n\n\n\nこれからは心強い後輩たちが手伝ってくれることを考えるととても嬉しいです！\n\n\n\n\nまた、講習では\n\n\nさえしの親指が異常にフニャフニャだったり、\n\n\nあやかが意外とパワータイプだったり、\n\n\nひまりの踵がゴルフボールくらい小さかったり、\n\n\nたくまが練習台にされて顔が無になってたり、、\n\n\n\n\n\n\n\n後輩たちの知らなかった面が沢山見れて楽しかったです。\n\n\n\n\n\nマッサージやテーピングは実践すればするほど上手になるので、\n\n\n\nプレイヤーの皆さん、、\n\n遠慮せずにじゃんじゃん頼んじゃってください！！\n\n\n\n最後に脊柱起立筋を横からほぐすことに定評のある\nもりおかが描いたワニをどうぞ。\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-09-01 21:57:00 +0900",
    "created_datetime": "2023-11-02 17:51:42 +0900",
    "secure_type": 0
  },
  {
    "id": "e7520eef-4c14-4d1f-87d5-7e057ae666d9",
    "title": "これからの楽しみ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rena"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12517253751.html",
    "contents": "こんにちは。9月になっても暑い日が続きますね。最近また呼び名が増えましたそろそろ名前ネタ以外で書き出せるかなあ、 30期TSのジュリアです。一応、向こうの国籍も持っているので2020年の大統領選は誰に投票しようかな、とか考えたりしています(いや、そんなに)さて、今回のブログですが最初の方にはヒッチハイクの話を書いたりしたんですが、今回はネタに詰まってしまったためこれからの楽しみなんかについて、書いていきたいと思いますでは本題へ。1つめに、これはもう個人的ビッグイベントなんですが明後日から七帝戦が始まりますはじめての遠征！以前見せてもらった去年の遠征の写真は、どれも楽しそうで今からわくわくしています↓試合日には雨が重ならないようで何よりベンチワークは、ミスしてしまわないかだいぶ心配ですが、しっかり経験値を積んできたいと思います先輩方とも仲良くなれればいいなあ、！それと、もう1つ楽しみなのが9/1に開催される、2回目のメンター会です初回はめちゃめちゃ豪華なBBQだったんですよね、(過去ブログ参照)今回は待ちに待った帰れま10企画です(このブログが上がる頃にはもう終わっているかなあ、)開催される、というかやりたいです！！と言って、この忙しい時期に要望を聞いてもらった今回の企画ですが、場所はなんと回転寿司屋。楽しみでしかないですね。(ローディングなども考えるこの時期に、、ほんとうにありがとうございます)帰れま10を、一体達成することはできるのか。詳細については、この後のメンター会の報告ブログにてお待ちください～～最近、入部当初よりもいろんな人と話す機会が増えて、先輩にはご飯にも連れて行ってもらったりして、嬉しい限りです。自分が先輩になったとき、同じようにできるように頑張らないとなあ…それではまた。尽",
    "article_datetime": "2019-09-01 13:08:49 +0900",
    "created_datetime": "2023-11-02 17:51:43 +0900",
    "secure_type": 0
  },
  {
    "id": "94b6d0d7-3778-431d-8160-3b3d5dcb6a2c",
    "title": "山中湖",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12502265965.html",
    "contents": "お疲れ様です！\n29期川尻です\nB、1年チームはただいまバスで仙台に向かっております🚌💨\n\n\nSAで買ったレモン牛乳が想像をはるかに上回る口に合わなさで驚きを隠せません。\n\n\n興味のある方は是非トライしてみては。\n\n\nそんな車内から、早速山中湖の報告をしていきたいと思います！\n\n\nっと書いていたのですが気付けば到着！\n\n\n\n予定より一時間ほどはやく着くなんてなんとも嬉しいサプライズ！\n\n\n地下鉄からとりあえず報告です！\n\n【1日目】\n\n\n\n\n東北vs学芸大\n5-4  win\n\n2得点を決めた山田みさんはとっても嬉しそうですね！！かっこよかったです！！\n\n\n<1年チーム>\n(均等わけ)\nAvs学芸\n0-4 lose\n\nBvs学芸\n3-2  win\n\nん〜Bに帯同してたため見てないのですが、タイキくんのショットが輝いていたことがスコアから読み取れます！✨\nナイファイ！\n\n【2日目】\nAM 🌞\n\n\n\n\n\n東北vs日本体育大学\n7-8 lose\n\nたく、みはる、しげたの同期が6得点を決め、写真のなべゆーさんもたくさんのナイスセーブがあったのですが、惜しかったですね！！！\nくやしい！\n\n<1年生>\n(AB実力わけ)\n東北Avs日体B\n3-1  win\n\n東北Avs日体A\n2-4  lose\n\n東北Bvs日体B\n1-2  lose\n\n東北Bvs日体A\n2-8  lose\n\n\nなんとゴーリー梅林が得点してますね！！  \n元バレー部の強肩が生きました！\n\n\nPM🌞\n\n\n\n東北vs東京農業大学\n\n8-1 win\n\nうしおさんナイスパスからのたくのショットがビデオ撮っらながらも印象に残ってます！\nあと、こうさんの得点明けのダンスが見どころでした！！\nナイシュー！！\n\n<1年生>\n\n\n(ABわけ、元気な人が出る方式)\n\n東北Avs農大A\n3-9  lose\n\n東北Avs農大B\n4-1  win\n\n東北Bvs農大B\n1-3  lose\n\nこれまたスコアからの判断ですが、あんだくんが午後のみで3得点を決めています！！\nとっても元気で素晴らしい！！\n\n\n【3日目】\n\n\n\n\nvs学習院大学\n\n4-2 win\n\nDF陣が GBめっちゃすくってクリアたくさんあげてたり、3日間4枚のみだったとは思えない活躍ぶりでした！\nそしてたくは3日間通算11得点ナイシュー！！\n\n\n<1年チーム>\n(均等わけ)\n東北Avs学習院\n2-1 win\n\n東北Bvs神奈川\n5-4  win \n\n円陣で、元気元気元気ー！と叫ぶのが流行ったらしいですね！3日目となるともはや気合いですね！\n\n\nあと3日目参戦のために自力で山中湖にきてくれた菊池かずきくんが得点です！！来てくれてありがとう！！\n\n\n\n\nスタッフ的には\n1年生がBに派遣されて頑張ってました！！たくまんじ2分止めナイファイ！いじろも1日目お疲れ様！！\n\n\n(いい写真があんまりなかった)\n\n\n\n\n\nそんなこんなで山中湖が終わりました！！\n\n\nみんなでBBQをしたり🍖🌽\n\n\n\n\n伊達さんがくれたアイスがすっごく美味しかったり🍦(はるばるありがとうございました！！！)\n\n\n\nご飯をみんなで食べたり🍚\n\n\n\n\n大変だったけどとっても楽しい山中湖でした！！！！\n\n\n\n1年生はせっせせっせとご飯の準備片付けをしてくれたり、備品が回らなかったり、連絡とかバタバタしちゃったりする中、文句も言わず付いてきてくれてありがとう！！\n何だかんだいい子たち！！\n\n\n\nBの人も荷物いっぱいもってくれてありがとう！\n人数カツカツだし途中からきたり抜けたり、各々ハードスケジュールお疲れ様でした！\n\n\n\nコーチの方々も色々フォローしてくれたり、たくさん笑わせてくれたり、グラメやってくださって、ありがとうございました！😊\n\n\n\n少ない人数でしたが、みんなで助け合って無事終わることができたと思います！！\n\n\n\n\n\n \n\n\n帰ってゆっくり寝ましょう！\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-08-06 21:20:55 +0900",
    "created_datetime": "2023-11-02 17:51:44 +0900",
    "secure_type": 0
  },
  {
    "id": "db768562-1fb4-4e2d-aca8-c8a2735ffaf5",
    "title": "仙台のセミはミンミンゼミ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12501268469.html",
    "contents": "7月なのに肌寒いと言われていた仙台も暑くなり、セミが鳴くようになりました仙台のセミはミンミンゼミだから鳴いててもまだ夏を感じられていい関西のセミはクマゼミだからめっちゃうるさいんだよと先日ひまりに話したら「へぇ〜そうなんですか〜」といいリアクションをしてくれました最近ボキャブラリー豊富なツッコミで有名なもりおかパイセンの元で語彙力を高めているそうですさて、話は変わりますが今日から3日間、Bチームと1年生は山中湖合宿です山中湖、3回目の参戦最初に参加したのは1年の時だったなあと懐かしくなり写真を漁ってみました(だれ...)(だれ...)友情出演1年生のときの山中湖は初めての遠征！緊張！でも楽しかった！という感じでした(懐かしい)2回目の山中湖は去年AB1年全てのチームが参加して、つま恋@山中湖という感じでした一世を風靡したマザファキロッジ号ミスコンに向け奮闘するあぶみさん私はBチームに帯同したのですが、初日のアクシデントをもろともせず楽しい合宿となりましたそして3回目の今年バスに揺られながらどんな山中湖合宿になるのかなとドキドキしております今年初のB遠征ということもあり、今まで一定数同期がいる遠征にしか行ってない私、後輩ばっかでちょいと緊張下と仲良くなるいい機会になればいいなあ、と思いつつ牛尾KO NAGASAWA仲良くしてくれという感じ山中湖到着まであと4時間がんばるぞぅ尽4年 牧野友紀",
    "article_datetime": "2019-08-04 08:50:35 +0900",
    "created_datetime": "2023-11-02 17:51:45 +0900",
    "secure_type": 0
  },
  {
    "id": "a50f2a25-d707-4aba-b3a0-39969c46f56c",
    "title": "もぐもぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayaka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12499839278.html",
    "contents": "最近急に暑くなりましたねむしむし、もわもわとっても苦手です熱中症には気をつけましょう30期あやかです暑い季節は食欲落ちがち夏バテしてませんか？仙台の夏ははじめてですけど、今の段階からもう暑くてこの先が思いやられます。はじめは30期スタッフの他己紹介をしようと考えてたんですが、もっと時間たって色んなエピソードができてからのほうがいいかなと思い、みくさんのまねをして最近やってることについて紹介することにしました！まじめにいこうと思います！（ごめんなさい、今回は写真ないです）私が最近やってるのは30期増量班のサポートです！食事メンター、通称もぐもぐメンターのたくまとあまのと3人で30期は分担して活動してます全然関係ないんですけど、もぐもぐって名前、かわいいので密かにお気に入りです😊具体的に何をしてるのかというとプレイヤーに毎日食べたものとその時刻をリストアップして報告してもらい、それに対してアドバイスのコメントを送っています。例えば！お昼ごはんから夜ごはんまでめちゃくちゃ時間が空いていた場合、エネルギーを欲した体は脂肪より先に筋肉を分解しちゃうんです。ウエイトして筋肉で重みつけよう！ってしてもそれだと残念ですよね。だからそういう食事記録が送られてきたら、お昼と夜の間に、エネルギーになってくれる糖質をとって、筋肉分解を防ぐ食べ方をするようコメントします🍡🍎たくまのコメントはいつも優しいし、あまの担当のとこはプレイヤーとのやり取りが面白いです。私は、、、どうでしょうね？みんなのを見てるとその人の色が出ててけっこうおもしろいです。食べたものに関しても、自炊頑張ってるんだなぁとか毎朝フルグラ生活から卒業したんだなぁとかプロテインめちゃくちゃ飲んでるなぁとか練習以外でもプレイヤーが頑張ってるとこが見れるので嬉しいです。ある程度の知識がないとコメントを送ろうにも送れないのでプレイヤーが増量頑張ってる脇で私たちも知識蓄えていきます💪あ、ちなみに送ってもらった食事記録はちゃんとまとめてますよ。今までの分全部です。どう使おうかはまだ悩んでますが何かしらの形で活用するつもりなのでお楽しみにコメントのほかにも自分で増量についてテーマ設定して調べてまとめたものをプレイヤーに送ることもあるんです先輩方からはプロテインの飲み方とかおすすめの間食とかの資料をいただきました！ありがとうございました！30期も近々やりたいところ...!こんな感じで30期増量班は活動しています。まだまだ発展途上ですし、自分から仕事を見つけなきゃ何にもなくなっちゃうなぁという焦りもあります。先輩に教わったり、同期と話し合ったりして、増量をサポートしていけたらと思います🍙尽",
    "article_datetime": "2019-07-31 17:48:27 +0900",
    "created_datetime": "2023-11-02 17:51:45 +0900",
    "secure_type": 0
  },
  {
    "id": "98200865-343c-4b3b-bb2e-2e4dd76a9067",
    "title": "Love&peace",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moto"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12499573873.html",
    "contents": "モテる人間とは、と聞かれたら皆さんはどう答えるだろうか。\n\n\n\n\n\n顔がいい人間、性格がいい人間、面白い人間、ツンデレ、ケツが小さい、脚が細い、8頭身、鋭い三日月、小栗旬、田中洋太、、、etc、、、\n\n\n\n\n\n\n\n否\n\n\n褒め上手な人間である。\n\n\n\n\n\n\n他人の良いところを見つけて素直に伝えられる人間が好かれないわけがないのである。\n\n\n\n\n\n\n\nつまり二重に整形したところで翼はモテない。\n\n\n\n\n\n\n\n\n\nしかし、いくら褒め上手でもモテない人間がこのラクロス部には存在する。\n\n\n\n\n\n\n\n\n\n\n\n施し尽くし（ﾎﾄﾞｺｼﾂｸｼ）、もとい、宮腰敦（ﾐﾔｺｼｱﾂｼ）である。\n\n\n\n\n間違えた\n\n\n\n\n\nこの人。\n\n\n同じ法学部ということもありそこそこ付き合いがある彼だが、先輩方に彼の名前を出しても114514%伝わらない。\n\n\n\n\n実際、この間行われた渉内メンター会でも「宮腰くんってどういう人？」と聞かれてしまった。（伏線）\n\n\n\n\n\n\n\n彼は一言で言うといい奴である。いい奴でしかない。\n\nそんな彼の魅力を先輩方には是非感じ取っていただきたい。\n\n\n\n\n\n\n\n\n中学時代の彼は所謂’’陰の者’’であった。\n\n\n\n教室のど真ん中でクラスメイトにブチ切れた挙句大泣きしてしまった彼だが、彼自身その話は全く覚えていないという、イキリトもびっくりな伝説を残している。\n\n\n\n\n\n\n\n\n\n\n高校では男子校に染まり、落研の部長として麻雀やらスマブラを極めたらしい。\n\n\n\n\n\n\n\n\n\n\n実際このやり取りの面白さは後半の諦めた翼にある。\n\n\n\n\n\n\nﾎﾄﾞｺｼｱﾂｼはいい奴である。\n\n\n\n\n\n\n\n同居しているお父様のために夕飯を作り、率先してボールアップし、レーキがけをし、頼んでもいないのに授業ノートを送ってくれるし、彼と話せば他の部員を褒めることしかしない。\n\n\n\n\n\n\nオススメの曲を聞けばきもちわr...親切にも一覧にして送ってくれる。\n\n\n\n\n\n優しさの塊である彼についつい頼みごとをしてしまうが、快く引き受けてくれる。\n\n\n\n\n\n大感謝祭である。\n\n\n\n\n\n\n\n先輩方も是非彼を頼ってほしい。\n\n\nきっと彼なら委員会の役員も断らないです。\n\n\n\n\n\n\n\nそんな彼と共に所属する渉内メンター会が先日行われました！\n\n\n\n\n\n\nあ、りうもいた。\n\n\n\n\n\n\n\nりうの魅力はよくわからないところです。絡んであげてください。\n\n\n\n\n\n\n噂に聞いていた通り、噂に聞いていた通りの優しさ溢れるタムさん率いる渉内メンターは平和of平和なメンターでした！（最後に水谷さんがしまっている自動ドアに激突する以外）\n\n\n\n\n\n\nちょっと神々し杉内\n\n\n\n食べ放題のお肉が食べられなくなるような美味しいお肉を食べられて大満足です☺️\n\n\n\n\n\nちなみに宮腰はサラダが美味しかったと言っていました！まずは肉を褒めろ！\n\n\n\n\n\n渉内メンターの活動は開幕戦あたり、ということもあり今後に向けて頑張っていきます！\n\n\n\n\n\n\n\n\n\n以上、最近キャンパス内でクールな顔して歩いてる時は大抵「chu おねがいマイメロディ」を聴いている30期清水文塔でした！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-07-30 22:27:00 +0900",
    "created_datetime": "2023-11-02 17:51:46 +0900",
    "secure_type": 0
  },
  {
    "id": "2a21ed42-81a1-4677-a9dd-0f199f7081fb",
    "title": "東北大の苦悩",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12498346722.html",
    "contents": "すっかりブログの更新が遅くなってしまいました…！さえちーさんすみません、、28期のこばやしみくです何書こうかな〜と思ったんですが、最近は面白いことも特になかったので笑私が普段やってることのボヤきでもしようと思います私は今年度から渉外という、他大学などと連絡を取って練習試合や大会を取ってくるポジションについています。東北大の目標が全学決勝である以上、みちのくを出ての対外試合は欠かせません。そのため私たちは1年に何度も何度も関東に向かい、何度も何度も夜行バスに乗り何度も何度も「次の日めっちゃ早く出発するんだけど泊めてほしい」と関東住みの友人に連絡し 何度も何度も牛タンせんべいを買いますまじで関東関西羨ましい、、と最近切に思いますだってそもそも大学同士近いし、もちろん移動費全然かからないだろうし、大会とかで直接話す機会とかあるし、3ヶ月前くらいからせかせか連絡する必要ないし、朝も鬼早く出る必…(以下略試合相手が十分に足りている関東地方では、私たちがお願いしてもなかなか予定が合わないことがよく起きます調子悪いときは3試合を確保するために、15チーム以上に断りの連絡をもらうこともあります。関東のマネージャーさんや渉外担当の方は非常に丁寧なので、お断りの時に必ず「またの機会によろしくお願いします」とつけてくれます。このいわゆる「またの機会にねメール」を受け取りすぎると、「東北大学が関東にあればよかった」と騒ぎ出しはるかに「みくさん今日まじで顔やばいよ老け過ぎwww」と言われ最終形態として、顔と唇の色が土過ぎて評定グラウンドと同化しますはあ…歴代の渉外の先輩方の苦労と有能さを痛感させられます…でももっと試合したいし強くなるために東北大はもっと外に出て行くべきなんですあ、というかもはや関東遠征仙台でやりませんか！？！？他大学の皆さん仙台来ませんか！？！？ (支離滅裂な思考・発言)だって綺麗な人工芝あるし高いヤグラでビデオもばっちり (風で揺れる)友情出演帰りはチームメイトと海鮮丼か牛タン食べて帰れるし写真が古い……少しふざけました。真面目な話をすると、大変なことも多いけど、この辺鄙な大学に優しくしてくれるみなさん、3月関東でその日あった別の予定を調整してまで試合をしてくれたFALのみなさんや、たくさん連絡を取って試合斡旋をしてくれた筑波大のみなさん、ゴールを貸してくれた埼玉大の皆さん、状況を理解してくれる手配会社の方々、金銭的な面から支えてくれるOGOBの皆さん、、、支えられてチームが活動していることをすごく感じています。本当にありがとうございます！！これからもよろしくお願いします。たくさんのチームと試合をして、東北がどんどん強くなるように頑張りますので、応援してください！！仙台来たいチームは連絡くださいね！笑尽",
    "article_datetime": "2019-07-27 14:43:13 +0900",
    "created_datetime": "2023-11-02 17:51:47 +0900",
    "secure_type": 0
  },
  {
    "id": "d37d47dd-071a-42f5-a9f9-9cc01c01e2f1",
    "title": "酷暑の候卍",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Takuma"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12498319799.html",
    "contents": "曇りと雨の続く仙台でしたがいよいよ暑くなりましたね。厳しい暑さが続くでしょうが何卒ご自愛ください。こんにちは☀先日みはるさんにパソコンの画面💻を指紋でべたべたにされました、たく卍です。昨日、2930期スタッフ会が行われました！！貴子は主張が強いのどかさんに隠されてしまっていますね。 そんな貴子の昨日の写真はこちら。なんとも言えない表情。未亡人かなあ。今回は食材持ち込み式のセルフ炉端焼きをしてきました！室内バーベキューみたいな感じでした！僕のお気に入りはイカ🦑でした。美味しそうに鮎を食べるはるかさん「いっぱい食べな〜」と言って僕のお皿に食べ物をたくさん置いてくれました🍠優しい先輩🍠やる気満々のタンクトップくさみさん🔥(みなさん暑すぎだからって顔死にすぎです)ひまりさんはお腹が痛くなってトイレに通っていましたが、大丈夫ですか？さえしさんは途中で富山に帰宅しました。帰省楽しんでください( ◠‿◠ )のどかさんの目尻からあご先までは僕の人差し指と同じ長さでした、顔小さ。29期のみなさん、お店の予約や買い出しなど色々ありがとうございました😊終始汗だくでしたが、とても楽しい会でしたもととあやかが来られなかったのが残念。。また機会があれば是非、全員で！！〜尽〜",
    "article_datetime": "2019-07-27 09:10:05 +0900",
    "created_datetime": "2023-11-02 17:51:48 +0900",
    "secure_type": 0
  },
  {
    "id": "64b71042-c5ef-4ea5-8130-17dcce128de0",
    "title": "新人戦summer！！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuna"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12496821860.html",
    "contents": "先日、上級生練に参加したときからなぜか突然「いじりー」呼びをされ始め、よーたさんに会員証の写真を見られて「肉じゃがに入ってそうだな！！」と言われました30期のいじろです！最近いろんな人にいじられるようになったなぁさて、今回は昨日行われた新人戦のことを書いていきたいと思います！まず新人戦前日の土曜日の1年練にてスタッフからプレーヤーへミサンガをプレゼントしました！今年は白、紫、黄緑の三色で編みました(渡してる瞬間の写真撮り忘れた、、)みんな喜んでくれてすごくうれしかった😂そして！！新人戦summer当日！！多くの熱い戦いが繰り広げられました！！予選リーグの結果がこちらです！東北A vs 東北B                3 - 0        東北A◯東北B vs 合同B                3 - 0         ◯東北A vs 新潟                   1 - 1         △東北B vs 岩手                   0 - 3         ●東北A vs 合同B                2 - 0         ◯東北A vs 岩手                  4 - 2          ◯東北B vs 合同A                3 - 1         ◯予選リーグは東北Aが1位、東北Bが4位という結果でした！！両チームともナイファイ！！！そして決勝リーグ予選リーグ2位と3位のチームの勝者と1位の東北Aが戦うことになりました2位の新潟vs3位の岩手の結果はまさかの引き分けじゃんけんで勝った新潟が決勝の相手となりましたそして東北A vs 新潟の決勝！！こちらも両者一歩も譲らぬ戦いで結果は引き分けとなりましたということで勝敗はじゃんけんで決めることに！なおも二回連続あいこというハラハラの展開そして！ついに！決着のときが！！！残念ながらじゃんけんで負けてしまい、結果は準優勝でした、、でもみんながプレーをしてる姿は本当にかっこよかった！！！お疲れ様👏！！これからの成長がますます楽しみです！！また、多くの先輩が応援に駆けつけてくれました！ありがとうございました！！史上最強に愛される世代になるためにプレーヤー、スタッフ共々さらにレベルアップしていけるように頑張ろう！！尽",
    "article_datetime": "2019-07-21 07:53:17 +0900",
    "created_datetime": "2023-11-02 17:51:49 +0900",
    "secure_type": 0
  },
  {
    "id": "dba3ea3a-80af-40e8-b607-079633ff02e5",
    "title": "関西遠征",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12495580312.html",
    "contents": "こんにちは！\n29期川尻ひまりです！\n7/13-15の三連休に、Aチームは関西遠征に行ってきました！\n\n遅くなっちゃいましたが、早速報告をしたいと思います！\n\n【1日目 vs同志社大学】\n\n東北 vs 同志社\n1Q   1-3 \n2Q   1-2 \n3Q   2-2\n4Q   2-1\n計    6-8   LOSE\n\n1試合+スクリメもでき、とても身になる一日となりました。雨の中ありがとうございました！\n\n個人的ハイライトとしましては、1点目を決めた時の浅野さんと、地下鉄の階段でキャリーを爽やかに持ってくれたバブさん、なおさんがかっこよかったです(ゆっぴにはキャリーを落とされました)\n\n\n\n【2日目 vs京都産業大】\n\n\n東北 vs 京都産業\n1Q 1-2\n2Q  0-0\n3Q  4-1\n4Q  0-1\n計  5-4   WIN\n\nこちらも雨の中でしたが非常に盛り上がる試合でした！京都産業大の皆さん、ありがとうございました！\n\n\nまた、観光中だったまゆさん、さとこさん、てるさん、章人さんが応援に駆けつけてくれました！✨🙌(写真撮り損ねました、、)\nはるばるありがとうございました！😊\n\nこちらの個人的ハイライトとしましては、4Q終わり間近の大野さんのナイスセーブと、帰りに4〜5人分のジュースをじゃんけんでもなんでもなく奢ってくれてタムさんがイケメンでした！\n\n【3日目 vs神戸】\n\n\n東北 vs 神戸\n1Q  2-0\n2Q  0-1\n3Q  2-2\n4Q  1-2\nサドン  0-1\n計   5-6  LOSE\n\nサドンビクトリーに持ち込むアツイ展開でした！悔しい結果となりましたが、得るものは多かったと思います！\n\nまた、授業がある中試合をして下さった神戸大の皆さんありがとうございました！\n\n\n3日目個人的ハイライトは、4得点を決めた大輔がすごかったのと、ゆきさんのご両親カー🚘に乗せていただいた際、ゆきさんの素の関西弁がとても可愛かったことです。\n\n私達プラス大量かつ砂まみれの運搬物を、快く神戸大まで連れて行って頂き本当にありがとうございました、、、！！   \n\n\nまた、途中のバス停で丁寧に案内をしてくれた神戸大スタッフさん、ありがとうございました！！☺️\n\n\n\n私自身は審判もウォッチャーもポンコツのままで、他大のマネさんのキビキビとしたカッコいい審判や、そもそもの姿勢をみて、今一度身の引き締まる思いになりました、、！\nしかも、同じようなこと毎回ブログや反省で言ってる気がしてきて進歩の無さや小さを感じます💦\n\nプレイヤーみたいにPDCA回して行かなきゃですよね！！\n\n次は絶対「できるようになりました！」ブログ書きたいとおもいます！\n\n\n集合写真しか写真がなかったので気持ち最後に一枚\n\n関西は暑くてスタッフもプレイヤーと同じくらい焼けちゃいましたね！\n\n\n\n\nまとまりがありませんが、以上関西遠征の報告とちょっとした感想でした！！\n\n\n\n\n\n尽",
    "article_datetime": "2019-07-19 08:55:39 +0900",
    "created_datetime": "2023-11-02 17:51:49 +0900",
    "secure_type": 0
  },
  {
    "id": "f0d0eae7-fc2d-41cc-9f8b-09c1ef01d684",
    "title": "あの子の笑顔は愛想笑い",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kusano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12494727010.html",
    "contents": "さえしは天使ではないさえしは普段 ニコニコでなんでも許す29期のゆるキャラのような節があるそれは大いにちがう気を許してる時のさえしは少しブラックでいつものあの笑顔はない((ちょい盛り))6月中旬 朝から機嫌が悪い日があった挨拶だってなんかつんつんしてるし無表情何があったのかと聞けばきのう夢で殺されかけたんだよね朝から疲れたわと言うもうもはやこわい夢は深層心理云々あるけれど、それを超えてこわい そしてもう一つ新歓期、さえしとなべゆうさんはお互いを【バディ】と呼び、昼休みはほとんど行動を共にするほどの信頼関係があったしかし今となっては裏で【あのなべゆう】と呼んでいる   (事実)ちょっとこわいでももちろんさえしが天使な部分もある6on6の審判の時のゴールのシグナルであるさえしはなんかこうではなくてこうなのだそれがなんともお花畑イメージ通りの天使であるつまりなにを伝えたいのかというとさえ氏のいい子で天使のキャラはぶれつつある私は大学生活をかけてさえしの闇を暴いていこうと思う29期TS草野綾美",
    "article_datetime": "2019-07-16 17:49:01 +0900",
    "created_datetime": "2023-11-02 17:51:49 +0900",
    "secure_type": 0
  },
  {
    "id": "569c63f7-cbe0-4e46-93d9-f6615cb272e3",
    "title": "カラスめ！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuga"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12493487364.html",
    "contents": " こんにちは！！評定行くたびになんか外人多くね？と思っている1年TS熊谷です。7月になって新人戦が近づき、一年練も熱が入っています。もう七月なんですね…はやい突然ですが私には天敵がいます。それはカラス！！！私はラクロス部に入部するまでカラスをなめていました。入部当初、先輩がカラスね、気をつけた方がいいよプレイヤーおにぎりとかパン持ってかれる人多いからとせっかく教えてくれたのにどうせ、かばんの外に置いてたんだろうなそりゃとられるべなとふーんと聞き流してました。だが、私は間違っていた。奴ら、頭が良い。私は今のところ2回カラスにごはんを奪われてます1回目は川内でした。練習おわったら食べよう♪と買っておいた大好きな天然酵母パンのメープル味、かぼちゃ味が練習後リュック開けたら跡形もなく消えていました…。何が悲しいって私その場面目撃してるんです先輩に上でビデオ教えてもらってる時にあ、あのカラスパンくわえてる〜ーほんとだ、誰かとられたんですかね笑数分後、あ、またカラスパンもってる笑ーおんなじ人ですかね？うわーかわいそーとか話してたら自分だったという…ばか😇2回目は評定ですこの日はかばん閉めるの忘れてました😓練習おわってかばんのところにいったら朝早起きしてつくったサンドイッチがぐっちょぐちょになって死んでいました。あれは悲しかったアリもいっぱいたかって…もう作っていくのはやめよう、と思いました写真ありますが、アリうじゃーているので載せられないです郡司さんに同情されましたが、これが初めてではないと伝えたらそれはもうかばえないわー🤷‍♀️と言われました…私のリュックはチャック式のものではなくて、リュックの口に通っている紐を引っ張って締めて最後にかちっと金具でとめるというタイプのものなんです。1回目はリュック開けてなかったからたぶん紐の締めが足りなくてそこからあさられた…？カラスのためにリュック買い直すのは嫌なのでちゃんと紐締めるようにしようと思いますきっと来年入ってくる１年も同じ経験するのかなと期待しています新人戦までもうちょい！がんばりましょう！！！-尽-",
    "article_datetime": "2019-07-13 17:30:07 +0900",
    "created_datetime": "2023-11-02 17:51:50 +0900",
    "secure_type": 0
  },
  {
    "id": "a809cd76-0656-444f-818a-2378e42df4da",
    "title": "急に暑くなってきました...",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kyoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12493455191.html",
    "contents": "最近雨や曇りで肌寒い毎日...かと思いきや今日は急に暑くなりましたね。そろそろ梅雨明けですかね。日差しの強さに驚き日焼け止めを塗る手が止まらない30期TS 佐野杏佳です今日は7月13日(土)新人戦SUMMERまであと8日となりました新人戦が近づくにつれ練習メニューも基礎的なものからより実践的なものへ今日は初めてAチームとBチームに分かれてミニゲームを行いました仙台の暑さにも負けずものすごい熱量でゲームをするプレイヤー達普段のおちゃらけた様子とは違い練習では常に本気モード🔥“愛されるチーム”らしい姿ですね。さて、新人戦が近くのに伴ってもうひとつ近づいてくるもの“期末テスト”練習後もりだいでせっせと勉強する姿もちらほらもりだいでうたた寝をする姿もちらほらほらぜひとも単位にも愛されたいものです。それでは雨ニモマケズ風ニモマケズ雪ニモ 夏ノ暑サニモマケヌ丈夫ナカラダヲモッタ東北大学30期男子ラクロス部新人戦(とテスト)に向けて猪突猛進です🏃‍♂️💨完",
    "article_datetime": "2019-07-13 14:25:13 +0900",
    "created_datetime": "2023-11-02 17:51:51 +0900",
    "secure_type": 0
  },
  {
    "id": "11df9389-ec0f-4084-a58e-dedc32119f2b",
    "title": "卍とラクロス部",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Takuma"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12493418209.html",
    "contents": "先月は自転車で転び、ポロの長袖のシャツが破けました。今月は自転車で転び、アーバンリサーチの新品だったワイドパンツにダメージ加工が施されました。はあ。誰か服を恵んでください、30期スタッフ、たく卍です。新歓パーティーからはもう２ヶ月、フレキャンからはもう１ヶ月。時間が経つのはとっても早いなあ、しみじみしちゃいます。最近１年練に行くと同期が普通にプレーしているのを見てすごいなあって思います。最近ではゲームライクなメニューが増えて、プレイヤーのみんな頑張ってるなあと思うしスタッフも笛を吹く機会が増えて練習の進行をスムーズにできるようにもっと頑張らないと！と思っています(この前の１年練でのやつ)れおなの脚すごく変わったなあ🦵(一番右)そして、１年練に先輩方がたくさん来てくださっていて本当にありがたいです！先日、大作さんは謎のヘッドフォンの付け方をしながら練習を見てくださっていました。大作さんはいつものようにずーっと僕のモノマネをしていましたが、まだてるきさんのほうが上手です。たくとさんもよく来てくださっていてたく卍いい匂いだな！と頻繁に言ってくれます。でも以前に、『温泉みたいな匂い！硫黄じゃない方の』という独特な表現をされてしまったので複雑な気持ちです…イケメンこやまだいすけさんは僕のしょうもない悩みを優しく聞いてくれます。最近どう？前言ってたこと大丈夫そう？とかだいすけさんの方から気にかけてくださってすごく嬉しいですいつもありがとうございます!!!!☺️イケメンで優しいとか何も勝てません。あ、身長だけは負けていません。同じですいつの間にか先輩の話ばかりになってしまいました😮まあ結局、ラクロス部の先輩のみなさん本当にいい人ですよね。っていう話です。大野さんは 『男ならインスタにタピオカじゃなくて   プロテイン載せろ！！』とか少々理解に苦しむことを言ってきたり過剰なイジリをしてくることもありますが面白いので何も気にしていません。スタッフの先輩のみなさんもいつも親切に仕事を教えてくれるしすごく素敵な環境にいさせていただいているなと日々実感しちゃいます。もっともっと成長できるよう頑張ります！最後に、、、大好きな同期の１人である彼の写真でも載せておきましょう僕の家で僕があげたダサめなTシャツを着るたいちん。(待ってるお。。。)尽",
    "article_datetime": "2019-07-13 12:41:20 +0900",
    "created_datetime": "2023-11-02 17:51:51 +0900",
    "secure_type": 0
  },
  {
    "id": "58b725d6-8dd0-452e-9826-8caf3fef5df5",
    "title": "パンケーキたべたい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "takako"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12491472141.html",
    "contents": "今日はしょーちゃんがどうしてもパンケーキが食べたいというのでみんなでパンケーキを食べに行きました🥞喜んでる。しょーちゃんかわいい。たくまは前日かいとの家に泊まってA練に行ってかいとの家に帰宅して寝てそのまま来たのでアパレルを着ています。半同棲カップルだから、、１つだけパンケーキがすごい先に来てしまったので、みんな揃って写真を撮る頃にはかいとのパンケーキはぺちゃんこになってました。全然映えないなあ光のおかげでたくまだけ色白みたいに写っています、おこ飲む日焼け止め買おう、、、新人戦のためにスタミナつけて頑張ります〜尽〜",
    "article_datetime": "2019-07-07 22:13:44 +0900",
    "created_datetime": "2023-11-02 17:51:52 +0900",
    "secure_type": 0
  },
  {
    "id": "d59c4ed9-77f5-4fa9-b30c-0fd150d18ab7",
    "title": "ふたりはプリキュア！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "sae"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12490512078.html",
    "contents": "こんにちは、27期の松嶋です！\n\n仙台はジメジメ、あつーい、と思いきや肌寒い…というようなへんな天気が続いています🌥\n\n今年は雨の中でも練習決行が多いですが、プレイヤーがテンション高く練習に臨んでいるので自分も頑張ろうと思う、とスタッフの後輩たちが言ってました\n\nみんないい子だな〜🤟\n(最近母性に目覚めたさえちーです)\n\n\nさて、先日わたしもある人々を見て元気をもらいました！！\n\nそれはズバリ《《《応援団》》》さんです！٩( 'ω' )و\n\n\n男子ラクロス部は今年もありがたいことに、東北大学から課外活動奨励賞をいただくことができました🏆\n\n(前年度の活動に対しての奨励賞です。来年度もいただけるよう頑張らねば！)\n\n先日、その表彰式ならびに七大戦の壮行会が開催され、部員みんなで出席してきました\n\n\n\nその中でもわたしが楽しみにしていたのが、応援団さんの演舞💃\n\n去年壮行会に出席させていただいた時、はじめて見て、とてもとても感動したのです…！\n\n\n\n例年壮行会には少人数で参加していたのですが、\nせっかく開催していただいてるし、\nいつも応援に来ていただいている応援団さんの演舞を見る機会は少ないので、ぜひみんなで出席したい！と主将に提案したところ、それもそうだとみんなで出席することになったのです\n\n\n\n応援団さんの演舞は期待を裏切らないかっこよさでした！ところどころ笑いどころもあり、すごく楽しいひと時でした。\n\n\n最近落ち込むことが多かったわたしは感動してすこしほろりときてしまいました、、、が、めちゃくちゃ元気をいただきました！\nありがとうございました！！\n\n部員のみんなも楽しかったーとか、主将にいたってはまじでかっこよかったと連呼していました。\n\n本当に楽しかったなー、また見たいなー…\n\n応援の力を実感した時間でした。こんなに素晴らしい団体さんに応援されている私たち、もっともっと頑張って応援や期待に応えていきたいですね📣\n\n\n応援団の4年生のみなさんは今回で演舞が最後？ということで、、、お疲れ様でした！引退までもうすこし、一緒に頑張りましょう！\n\n\nはなりもお疲れさまやで〜(タイトル回収)\n\n\n尽",
    "article_datetime": "2019-07-05 17:10:59 +0900",
    "created_datetime": "2023-11-02 17:51:52 +0900",
    "secure_type": 0
  },
  {
    "id": "03b1b117-f1cb-4713-92b3-e0a36788e9ca",
    "title": "メンター会報告",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rena"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12487017268.html",
    "contents": "26日に、メンター⑥班でのBBQ会が行われました！場所は牛越橋にて、4限後から当日はめちゃ良い天気でした、BBQ日和☀️ちなみにBBQ前、川内から移動後新歓ぶりの牛越橋、駐輪場はここだっけ…？と思っていたところ、分かりやすい目印が(再現画像)数回前のブログを覚えておいででしょうかありがとうあみ、分かりやすかった。そして、お待ちかねのBBQ！とにかく食べ物が豪華でなんと、一口目ははまぐりでした(醤油のかかった熱々のはまぐりが、貝の出汁とともに焼きあがっているところ)(想像してください)(もう全部おいしかった)↑謎のアルミホイルの包み焼きと、海老中身はきのことイカでした広がるバターの香り～この素晴らしい食材ですが、当日の朝早くに、祐輔さんが朝市で買ってきて下さったのだとか！頬張るりょうがとあんだ暗くなってもBBQは続きます熱々の焼きバナナポップコーンも この調理途中で、名言が生まれたことを記しておかねばなりませんお腹を抱えて笑いましたメンター会ならではのことを聞けてとても楽しいひとときでした、、、詳細が気になる方は、貫太さんまで！初めてのメンター会でしたが、もう次回が楽しみです先輩方、色々とありがとうございました！次回は、ついにやるのでしょうか↑⑥班のグループぜひ全員で！尽",
    "article_datetime": "2019-06-27 22:00:44 +0900",
    "created_datetime": "2023-11-02 17:51:53 +0900",
    "secure_type": 0
  },
  {
    "id": "d3891ea2-153c-43ca-ba47-9613f8ba9ba0",
    "title": "みちのくオープン",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "haruka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12486727293.html",
    "contents": "じめじめな季節☔🌀\n\n\nのどかが青森につゆないっていってたけど、\n青森以上に北海道もありません。\n\n\n\n\n気づけばもう6月、こないだテレビで1年の半分がもう終わっちゃいますねて言っててびっくりして、ちょっと悲しい気分になりました、🌀\n\n\n\n\n\nてことで先日行われたみちのくオープンについての報告です！\n\n\n\n\n\n\n\n\n[Aチーム]\n\n\n         vsSLC\n　　　　8-2　　win\n\n        vs岩手\n       11-2   win\n\n        vs新潟\n       7-3   win\n\n全戦全勝！\n\n\n\n\n\n\n\n\n[Bチーム]\n\n       vs新潟\n      4-8 lose\n\n       vs SLC\n      2-8 lose\n\n       vs岩手\n      5-2 win!\n\n1勝2敗\n\n両チームともナイファイです！\n\n\n\n\n\n\n東北AvsSLCには一年生が6人出場し、なんと！\n\nれおなが一点決めました！！\nすごい！！\n\n\nれおなFOもやってたし、(なんと勝率66%)\n\nうめばやしゴーリーがんばってたし\n\nたいちんもショットしてたし、\n\nみんなすごかったです(語彙力)\n\n\n\n緊張している(多分)とは思えないくらい堂々としたプレーでした、かっこよかったです！\n\n\n\n\n\n個人的には、\n去年だいすけやりゅうせい、はるきけいすけが初めて試合でて頑張っていたのを思い出しました。\n　\n\n\n\n去年なんもわかんね～とか言いながら試合でてたなぁ、、\n(それ以外あんま覚えてない)\n(活躍してたのかなぁ)\n\n\n\nあれから一年、みんなほんとに上手になったな、\nすごいなぁ、、\n\n\n\nもりだい一日目ほぼ１人でがんばってたし、\n\n\n\n\nあかさきも得点決めてたし、\n(見てなかった)\n(かっこよかったっぽい)\n(すごいじゃん)\n\n\nまっこりも得点決めてたし、\n(見てなかった)\n(多分かっこよかったはず)\n\n\n\nロングとかゴーリーもそうだけど、\n(めんどくさくなりました)\n\n\n\n\n\n\nベンチやビデオを撮りながら試合をみていて、29期成長したなぁ、、と感じました\n\n\n\n\nスタッフも、\n\n\nぽんこつ愛嬌マシーンのひまりとか、29期一の不安がり屋さんさえしなんて審判こなしてるし、\n\n\n\n\n\nのどか(審判こそできないけど)ベンチワーク上手だったし、\n(みくさんに初めてほめられてた)\n\n\n\nくさのもちょこまかちょこまかしながらいろんなことにすぐ気づいていっぱい働くし、\n\n\n\n(なんだこの愛嬌のかたまりみたいな顔)\n\n\n\n私もスタッフとして成長できてるのかなぁ、\n\n\n\n頼ることのできるスタッフになりたいなぁ\n\n\n\nおわり\n\n\n\n\n尽\n\n\n29期　はるか",
    "article_datetime": "2019-06-27 08:48:41 +0900",
    "created_datetime": "2023-11-02 17:51:53 +0900",
    "secure_type": 0
  },
  {
    "id": "6b01f067-7d33-4956-ad7b-1920e33d8b4a",
    "title": "サザエさん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "shoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12486482134.html",
    "contents": "27期しょうこです🌱\n\n\n\n本日のブログのテーマは、記念すべき第1回スタッフ会についてです！ \n\n\n報告が遅れましてスミマセン\n\n\n\n2日間にわたるみちのくオープンが終わった夜、1-4年生のスタッフ総勢22名がひな野に集いました\n\n\nただいま国試の勉強のため休部中のおーぬまも駆けつけてくれました\n\n忙しい中ありがとうね…！\n\n久しぶりに元気そうな姿が見られてよかったよ☺️\n\n\n\nスタッフ会の幹事を任されたのは、2年生のひまちゃん\n\n\n\n\n集合時間に遅れる人いっぱいでごめんな、、\n\n（わたしも遅れた）\n\n（いちばん大切なものを忘れたことに、ひな野の50メートル手前で気付いて帰宅）\n\n（食べ放題なのに遅刻したのもったいなかったなあという食い意地）\n\n\n\n食い意地といえば\n\n1年生のあまの、あやかが見かけによらずいっぱいおかわりに行ってたなあ\n\n\n\n\nくさのが教えてくれた、天つゆに生姜多めに入れたところにナスの天ぷら浸して食べるやつ、めちゃ美味しかったなあ\n\n\n\n\n\n今回のごはん会の席はあみだくじで決まったのですが、わたしのテーブルにはりんたとゆうががいました\n\n\n\n（ゆうが右っこの写真ですまぬ）\n\nりんたとは、すごいくだらないけど理系キャンパスにいるダサい服あるあるで盛り上がりました\n\nゆうがが『部員のこといろいろ教えてください！』って言いつつ、かばんの中から新歓パンフレットを取り出したのも面白かったです\n\n1年生みんな持ち歩いてるってほんと？笑\n\n\n\n\nところどころで隣の島からたく卍の笑い声が響いてくるのも印象的でした\n\n（個人的にはヨウジヤマモトとのコラボレーションもっと見たかった）\n\n\n\n\n\nたのしい時間はあっという間\n\n（ブログもあっという間、、）\n\n\n\n\n最後にお店の前でパシャリ\n\n\n\n\n\n今年もスタッフはたのしくって個性的なメンバーが勢揃いです！\n\n\nまたスタッフ会開ひらきましょう\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-06-26 17:33:15 +0900",
    "created_datetime": "2023-11-02 17:51:54 +0900",
    "secure_type": 0
  },
  {
    "id": "7ba6489b-a55a-40c4-ae4f-36bd24a7c354",
    "title": "もぐもぐメンター食事会！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "amano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12482960764.html",
    "contents": "こんばんは！今日は食事メンターでローズガーデンに行ってきました〜(/ ･ω･)/たく卍来る途中に自転車で転んでひじから血がでてました、キズパワーパッドがパンパンになって...かわいそうに...🥺今日のベストショット！これはお肉を食べ終わったあとに渡されたキャンドルに近づくたく卍😨もりおかさん、宗教の方ですか？‪wお肉お腹い〜っぱい食べて優しい先輩からいろんなお話をきけてすごく楽しかったです☺️おごってくださってありがとうございました！ごちそうさまでした❤(  * ॑꒳ ॑*)っ⌒♡｡．また行きたいです...🥺😁",
    "article_datetime": "2019-06-18 22:39:12 +0900",
    "created_datetime": "2023-11-02 17:51:54 +0900",
    "secure_type": 0
  },
  {
    "id": "240258a2-ed05-4a61-971e-fa853ccf64ac",
    "title": "青森には梅雨なかった",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nodoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12481300358.html",
    "contents": "こんにちは29期TSのどかです！今回は昨日行われたユース練について書きたいと思います！！！の、はずだったんですが雨で中止…私のブログネタも流れてしまいましたなので 今日の練習おわりにいろんな人に ブログに使うので写真撮らせてください！！！とお願いしましたということで本日のブログテーマは、「遠く離れた仙台で部活を頑張るご子息の姿を、親御さんたちに伝える」です！！！なんてハートフル、、、、早速行きましょうまずはこちら花柄の傘(さえちーさんの)を持ったかわいい（笑）りんたさん ミズノの白Tも心なしかいつもよりおしゃれに見え、、、見え、、ないですね同期・けーすけ同じ自車校に通っているのですがその自車校にけーすけの話をめっちゃしてくる先生がいますどこにいってもけーちゃんは人気者です 笑こうさんかわいい！最近部活で見かけなくて寂しかったですが久々に会えて嬉しいです！そして店長さんの親御さんは自分のご子息が「店長」と呼ばれていることを知っているのでしょうか、気になるところです塚田さんのこの顔、だいすけがすごいお気に入りらしいです夢に出てきそうですね😴そしてなんとなくたむさんの方が白い、、、？こーやってみるとプレイヤーでも日焼けしやすいしにくいってあるんですかねちなみに私は今ですこし黒くなってしまいました。。。雨の日の練習でテンションが落ちてももりおかさんと一緒なら それってSUNNY DAYじゃね？(？)俺、やることがあるんだ！こうしちゃいられねえぜ！と原付を飛ばして帰っていった大野さんおそらく限界研究室での用事でしょう(適当)掲載許可とってないですが後ろ姿なのでお許しください😩原付が壊れた長尾さん(チャリ通)長尾さんだったらチャリで青葉山とか余裕でいけちゃいそうですね怪我をして全治1.2ヶ月といわれたのに2週間で復帰してました持つべきものは筋肉なんだなあ                                                のどを浅野さん、写真撮るときこの顔しがち説左奥のおかでんさんのキメ顔も中々素敵ですおかでんさんは干潟について研究しているらしいです 今度お話聞いてみたいですね！！！以上！今日の写真でした🤳今日の仙台は、雨が降ってるのに蒸し暑いというなんともイヤな天気でした…🌂そんな嫌な天気がまだ続きそうですが、気持ちだけでも元気に行きたいですね！明日からまた頑張りましょう☀️尽",
    "article_datetime": "2019-06-16 18:31:44 +0900",
    "created_datetime": "2023-11-02 17:51:55 +0900",
    "secure_type": 0
  },
  {
    "id": "a6f4c84b-449c-47f0-9372-7d2ec530b7df",
    "title": "力が欲しいか…？",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moto"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12479927761.html",
    "contents": "お久しぶりです。\n\n30期清水文塔です。\n\n自分語りが得意な人間なのでブログを書くにあたりネタに困ること不可避でしたが、運の良いことに土曜・日曜に特大イベントが開催されました。\n\n\n\n\n\n>>>フレッシュマンキャンプ<<<\n\n\n\n\n\nついこの間今年が本厄ということを知り絶！！！状態でしたが、今回は救われたようです。\n\n\n\n\nきっと本厄だから原付で2度も転ぶし2度もスマホをなくすのでしょうね。\n\n\n\n\nということで、フレキャンの報告をしていきたいと思います。\n\n\n\n\n\n\nみんなうしろにあつまりすぎなんだよなぁ   もとを\n\n陰キャは後ろが好きって言いますもんね。\n\n\n\n\n\n\nかわいいかわいいゆいとさんも来てくれました。\n\n\nさて、1時間遅れで出発したものの奇跡的に時間通りに到着した我ら一行。\n\n\n雨と寒さで死にそうでした。\n\n\n羅生門の老婆のごとく、髪の毛…否、上着をプレイヤーにねだるTS達。\n\n\n\n走りまくり、濡れてるのが雨のせいなのか汗なのかわからないプレイヤー達。\n\n\n絶！！！\n\n\n\n1日目は総当たりのリーグ戦で終了しホテルへ。\n\n\nキャンプというくらいなので本気で野宿するんだと思ってましだが、めちゃくちゃ豪華なホテルでした。\n\n\n\n\n夕飯はバイキング^^\n\n\n\nゆいとさんも大はしゃぎです。\n\n\nさてさて、その後は女子ラクロスの皆さんも交えて交流会。\n\n\n\nゆいとさんありがとうございます。\n\n\n…とまあこんな感じで1日目が終わり、2日目！\n\n\n\n\n暑い！！！！！！\n\n\n\nあまりの寒暖差でゆいとさんがいつも以上に面白く感じました。\n\n\nリーグ戦の結果を踏まえ、トーナメント戦が行われ、Bチームが優勝しました。\n\n\n\n\n\n2日間に渡り、他大の皆さんもありがとうございました！\n\n\n\n\n\n念願の集合写真が撮れて良かったです。\n\n…と思っていたら5人ほど欠席していたので真の集合写真ではなかったようです。\n\n\n次はみんなで撮ろうね！！\n\n\n\n\n\n\n\n\n\n\n\n余談ですが、行きのバスで天の声を名乗るiPhoneからairdropが届けられました。\n\n\n\n\nきっとこの２日間で一人一人新たな力を得たことでしょう。（華麗なタイトル回収）\n\n\n以上です。長々とお付き合いありがとうございました。\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-06-13 23:55:01 +0900",
    "created_datetime": "2023-11-02 17:51:55 +0900",
    "secure_type": 0
  },
  {
    "id": "8bc5a0a5-261b-4b7f-8f0d-f0f7525a3ba0",
    "title": "てるてるぼうず",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "reina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12478114686.html",
    "contents": "こんにちは、今日は先日の北海学園さんとの練習試合について書きたいと思います🐟6月8日天気はあいにくの雨模様......（なので写真はありません😔）でしたが、それを吹き飛ばすほどの熱い試合🔥🔥1試合目が終わり、次第に雨も最初より強くなってきて気分が下がるかと思いきや、2試合目は得点の嵐！！！！ベンチも大盛り上がりでした6月9日前日の天気とはうって変わり、この日は晴天☀️2日目は合同練習会でした！お互いにいろいろなことを学ぶ良い機会だったのではないでしょうか最後にはお土産をいただきました！聞くところによると北海学園さんは普段練習で使うグラウンドまで行くのに約1時間かかるとか......わたし達不自由なく練習できているありがたみをひしとかんじましたぜひまた一緒に練習したいですネ🥍🥍北海学園の皆さん、ありがとうございました！尽",
    "article_datetime": "2019-06-11 11:32:13 +0900",
    "created_datetime": "2023-11-02 17:51:55 +0900",
    "secure_type": 0
  },
  {
    "id": "6f463172-e553-4569-9e1b-4e4e7c9cd0e8",
    "title": "さらっとですが",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saeshi"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12474352075.html",
    "contents": "こんにちは！雨多いなーと思ったらもう6月になってました。梅雨ですね☂️今日は最近のスタッフについてさらっと報告します！！〜1年生〜 1年生も入部して早1ヶ月がたちました。一年練も自分たちだけで回すようになったし、上級生練に来てくれた時は今やもう頼もしく思ってます！明日からはフレキャンですね⛰☀️(去年の写真から)はじめての大きなイベントで戸惑うこともあるとは思いますが思いっきり楽しんできてください〜！雨降らないよう祈ってます……………〜審判〜2年生が本格的に審判の経験を積むようになってきました。(PGRより(かわいい))最近では普段の練習の6on6のときにスタッフが審判に入るようになって勉強の機会に恵まれてます。日々の練習からたくさんのことを吸収していきたいです！！🙋‍♀️--------------------------------------------------番外編〜Freshman Quiz 〜SDカードとともに仙台を去っていったヨージさんが一年生の、「顔写真・名前・特徴のお題・特徴の答え」をpdfにまとめてくださりました。これ、Quiz とあるように、テストあります…テストまで約一週間、頑張ります…〜29期ts会〜何だかんだ初の29期スタッフ会を開催しました！！お寿司食べてくさのとのどかの誕生日を祝いました🎉おめでとう！！〜29期自車校ブーム〜入校はしたものの放置していたひまりがようやく行き始め、最近入校したのどかはマッハの免許しゅとくにむけてやる気になり、わたしも何だかんだ通い始め…はるかもラインの一言じしゃこうだし(くさのも通いたいらしい)突然の自車校ブームです。頑張ります。とーってもゆるーーくブログ書いちゃいました笑開幕も近づき、、やることはたくさんありますが1日1日を楽しみに大切に過ごしましょう！29期中嶋でした！尽",
    "article_datetime": "2019-06-07 13:51:18 +0900",
    "created_datetime": "2023-11-02 17:51:56 +0900",
    "secure_type": 0
  },
  {
    "id": "a96d3e0e-3140-45ba-a187-f243a7d06c12",
    "title": "長めのフレクリ報告",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rena"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12470702705.html",
    "contents": "あるときはれなと呼ばれ、またあるときはごうやぎと呼ばれ、最近ジュリアと呼ばれることが増えましたどうも、Rena Julia Goyagi です (長い)このごろ名前のネタで声をかけてくれる同期や先輩がたくさんいて、嬉しみを感じてます発端は何となくアカウントの名前を変えたことでしたが、、意外と浸透していて驚きですもしまだ話したことのない方で、「あいつに用があるけど何て呼べばいいんだ！」なんて迷ったときは、ぜひ「ジュリア(笑)」と呼んでみてくださいちなみに英語はしゃべれませんそれでは本題のフレクリ、の前に！！今回のフレクリ前、30期TSの歴史に残る出来事がありましたその一端がこちら↓お分かりいただけたでしょうかそう、この言葉です【ヒッチハイク】ヒッチハイクとは、通りがかりの自動車に(無料で)乗せてもらうこと。この方法で旅をすることをヒッチハイキング、旅行者はヒッチハイカーと呼ばれる。_______Wikipediaより？？？さて、これについて解説していきましょうことが起こったのはフレクリ集合前30期TS地下鉄移動組は、会場最寄りのバス停まで来ていました現在時刻は9:00。徒歩30分で着く予定だから、集合時刻の9:30には急いで行けば間に合うはず！見渡す限り一面の田んぼTS一行は通りかかった1年プレイヤーのたまけんに道を聞きつつ、会場にたどり着くこと、それだけを希望に足を進めていましたTS一行「景色が変わらない～～～」そしてたどり着いた公園付近↓この周辺でTSの1人が、ある一言を発します「あれ…道、間違えてたかも」そうです、私たちが向かっていたのは海岸公園冒険広場フレクリ会場は荒浜海岸公園TS一行は完全に真逆の方向へ進んでいたのでした(完全に各々の確認不足でした、、、)現在時刻は9:20集合時刻まであと10分。ここから歩いて会場まで40分。絶。。。。やばい、どうする？？？少し経った後。たくま「ねぇ～ヒッチハイクする？？」TS他一同「(え、まじ？？？)」今考えれば、たくまはきっと冗談で言ったのでしょうしかし私たちは焦っていましたそして幸運にも私たちは、いつも練習で使うボードとペンを持っていました結果、提案によりタクシーを呼ぶ準備をしながらヒッチハイクが成功するか試してみるという作戦に出ますプレイヤーと連絡をとる、いじろとたかこタクシー3000円券を取り出す卍タクシーを探し始めるごうやぎ道端をボードで掲げるあやか↓いい笑顔ですねそして、数分後。「荒浜まで行きたいのか？」私たちの前に、1台の車が止まりますなんとTS全員が乗れる、荷物まで置かせてもらえる大きさのワゴン。(画像はイメージです)え、本当に？？？乗せてくれるんですか？？？運転手の方は建設会社の方で、「今どきヒッチハイクなんて珍しいねぇ」と言い快く乗せていただきました。気さくで優しい方でよかった、、、本当にありがとうございました。そうして私たちは会場近くの堤防沿いに下ろしてもらい、歩みを進め、無事会場にたどり着いたのでした(ちょっと遅刻しました)人生初のヒッチハイク、人のあたたかみを知った一日でしためでたしめでたし。あ、本題のフレクリの方ですね！忘れたとは言ってません他大の方々含め、たくさんの人と一緒に参加することができて、各自が成長できたと思いますマネ同士も仲良くなれました！こちらTSで勝手に厳選した、いい感じの画像です↓少しずつ、30期の色が見えてきているのではないでしょうか今週末のフレキャンが楽しみです先輩方にも感謝です↓入部してもう1ヶ月、私自身ももっと成長できるように頑張ろうと思いましたポンコツさをなくして、もっとコミュニケーションとるようにせねばな～最後に、フレクリ帰りのうめを添えて最後まで読んで頂きありがとうございました！尽",
    "article_datetime": "2019-06-05 12:13:01 +0900",
    "created_datetime": "2023-11-02 17:51:56 +0900",
    "secure_type": 0
  },
  {
    "id": "2c228049-0b24-4a0b-b667-9f03ef1b0e8e",
    "title": "ヨージ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12465721433.html",
    "contents": "2017年1月某日「山本耀司、休部するってよ」へぇそれだけだった2017年2月某日「山本耀司、スタッフに転向するってよ」え、、、、山本耀司ってあの変な人でしょ？壁でバイオリンになったり奇声発しながら走ってきたり(引用元:風化した27期bot)よくわかんないことしてる人でしょ？やばすぎ、、、むり、、、、それから2年が経った2019年3月某日「ベトナムに行ってくる」そう言い残し世界のYOHJI YAMAMOTOは本当に世界に羽ばたいていった(まだ行ってない)2019年5月19日同期スタッフでヨージいってらっしゃい会をした餞別にスパイスをあげたヨージは嬉しそうにオレンジをくわえていた2019年5月31日 27〜29期スタッフでヨージの送別会をした薄暗いビルの片隅リュックから自転車の空気入れが生えている人がいたヨージだすぐにわかった東京まで自転車で帰るらしい最後まで異色だった(芽を出す空気入れ)送別会が終わりプロフィール帳のような寄せ書きをあげたその中に、「あなたになんでもあげられるとしたら、プレゼントしたいもの」いう項目があった私は、「菅田将暉の顔」と書いた参考文献:27期スタッフ さえちーのツイートしかし、菅田将暉の顔を得たら、ヨージはただのゴツい菅田将暉になってしまうヨージは唯一無二の存在同じ男子スタッフのりんたも今年入った逸材たく卍もボールアップの網を引き継いだめいめいもヨージに成り替わることはできない何言ってるか聞き取れずもりおかに愛想笑いをされるヨージだったけどコバヤシに仕事できないと罵られるヨージだったけどベトナム土産のフォーを女子スタッフの誰にも食べてもらえないヨージだったけどヨージはラクロス部に必要な存在だった2年半前の決断を心から感謝しているありがとうヨージ亡き後も、ヨージのキュートな笑顔はスタッフラインで遺影のように輝き続けるまた会える日まで尽P.S 夏オフにスタッフで「ヨージをさがせ！ in ベトナム」を行うので赤白ボーダーの服を用意しておくように",
    "article_datetime": "2019-06-02 14:38:21 +0900",
    "created_datetime": "2023-11-02 17:51:57 +0900",
    "secure_type": 0
  },
  {
    "id": "e0ea01ed-6303-4f1d-9c55-0e1fa64dcb37",
    "title": "30期ごはん会",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayaka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12465084984.html",
    "contents": "最近いろんな人にしゃべるの遅いねって言われます、30期あやかですそんなつもりないんだけどなぁこの前ふと気づきました入部からもう1ヵ月経ったんだと、、、早いなぁ、あっというまだなぁとにかく覚えることがいっぱいです自分のポンコツさも日々痛感してますでも私はこの部にいるのがとっても楽しいんです！ちゃんと力になれるように頑張っていきます💪はい、ではでは本題へつい先日30期スタッフグルにてはい、私も暇人✋もちろん行きますそして何よりたこ焼き食べたい最初は来れなかったはずのゆうがも参戦し、初の30期TS会やってきました！わーい🙌なんと家主が全部材料をそろえててくれたんです！ありがとう～！もとちゃんもたこ焼き器提供してくれました😊まずはスタッフでゲストさんもきてくれたんですたいちアイスありがとう！料理上手のかいとオムライス絶品ですたこ焼きもアイスもオムライスもみんな美味しくいただきましたごちそうさま😃まだ始まって間もない私たちですがわいわい仲良くやっていますこれからの30期に乞うご期待✨尽",
    "article_datetime": "2019-05-30 21:54:16 +0900",
    "created_datetime": "2023-11-02 17:51:58 +0900",
    "secure_type": 0
  },
  {
    "id": "2e6a912f-d57b-44cf-b78e-3eadd5f017d6",
    "title": "ヨージ会 〜空〜",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12464734242.html",
    "contents": "先日ニッペリアグラウンドまで自転車で行ってみました🚲\nどこまでも自転車で行けちゃう気がしてます。\n29期の川尻ひまりです。\n\n\n\n\n\n5月25日\npgrではオフサイドをたくさん見逃しました(本当にごめんなさい)。\nはやく上手くなれるように頑張ります！！！🙇‍♀️💪💪\n\n\n\nということで\n気持ちを切り替えて、ヨージさんにカレーを振舞ってもらおうの会を開催しました🍛\n\n\n\n\n \n\nちなみにウェイトメンターです。\n\n\nヨージさんは誕生日によくスパイスをもらうらしく、自前で20種類以上のスパイスを持ってきてくれました！\n\n\n\n\n\n\n\n\n残る材料はみんなでお買い物です\n\n\n\n\n\nそしていよいよクッキングタイムです！\n\n\n\n\n\n\n\n「俺に任せろ」\n\nヨージさんがそういったので、私とのどかはただゴロゴロしてました。\n\n\nさすがベトナム帰りは違います🇻🇳\n\n\n\n\n\n次第に部屋にいい匂いが漂ってきます\n\n\n\nワクワク、、、\n\n\n\n\n\n\n\n\n\nそしてそしてついに出来上がりましたー！✨✨\nわーい！！🙌\n\n\n\n\n\nじゃじゃん！！\n\n(3人前)\n\n\n\nすごい！！！！！！！！\n\n\n\n美味しい！！！！！！！！\n\n\n\nRAJ！！！！！！！\n\n\n\n\nなんと短時間で本格スパイスカレーを2種類も作ってくれました！✨😋😋😋\n\n\n\nココナッツバターチキンカレー🥥と、辛口コーンエビカレーです🌽🍤！！！\n\n\n\nそしてこのお米、普通の石川県産コシヒカリなのですが、ヨージさんがターメリックとバターを使っていい感じに炒めた結果、インドなお米に早変わりしました！！\n\n\n\n\nレシピがきになる方はぜひぜひヨージさんへ！！✏️\n\n\n\n\nほんと大満足な一日でした！\n\n\n\n\n\n\n\n\n\nヨージさんはまた少し旅に出てしまいますが、今度は一年生も含めたみんなで楽しいことやりたいです！！\n\n\n\n\n\n\n\n\nヨージさん\n空はどこまでも繋がってます、、、、\n\n\n\n\n\n\n\nのどかとメンター長争い頑張ります\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-05-29 12:21:41 +0900",
    "created_datetime": "2023-11-02 17:51:59 +0900",
    "secure_type": 0
  },
  {
    "id": "4d7cc07d-1b37-4f9a-ae2f-425926fd3938",
    "title": "みんなでシグナル",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Yohji"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12464366008.html",
    "contents": "こんにちは。\n \n \n今日は、5月25日に行われた、PGRについて書きます。\n \n書くのが遅れてしまいました。\n \nディレイ・オブ・ザ・ゲーム(のブログ)ですね。\n \n \n \n \nPGR、何の略か知らないのですが、\n \n審判育成のために行われる試合です。\n \n \n \n \nということで、\n \n今年行われた審判試験に合格し、\n新たに審判の仲間入りを果たした人たちが、\n \nベテランの審判たちと一緒に、\n試合のジャッジに奮闘していました。\n \n \n \n \n \n \n―――が、\n \n奮闘している写真を撮り損ねました・・・\n \n \n \n \n \nということで、緊急企画、\n \n「好きな シグナル な～に？」\n \nを開催しました。\n \n \n \n \n最初は、ベテラン審判、４年のゆきさんから。\n \n\n \nこちらは「インターフェアランス」です。\n \nベテランだけあって、きれいなシグナルです。\n \n \n \n \n \nお次もベテラン、３年のめいめいです。\n \n\n \nこちらは「オフサイド」です。\n \n \n彼女は言います。\n \n「オフサイドと犯罪は同じ。\n社会のラインを超えてやっちゃいけないことがあるの。」\n \n \n \n \n \nお次は、新規のひまり。\n \n\n \nこれは「アンネセサリーラフネス」。\n \n初々しいです。\n \n \n \n \nちなみに、\n \n\n \n３年のなべゆーも、\n同じくアンネセサリーラフネスでした。\n \nさすがは継続審判。\n \nなんだか、威厳のあるシグナルです。\n \n \n \n \n \n続いて、審判試験に落ちた、のどか。\n \n\n \nどうやら「スラッシング」のようですが、\n「私、審判できません」のシグナルにしか見えません。\n \n \n \n \n \n続いて、１年生ながら、PGRに来てくれた、いじろ。\n \n\n \nこんなシグナルはありませんが、\n笑顔が素敵なのでOKです。\n \n \n \n \n \nお次に、えいしろう。\n \n\n \nこれはOKではありません。\n \n \nちなみに彼は,\nGW中の遠征で、クロスチェックならぬ、\n”フェイスチェック”をした結果、\n顔がイリーガルであることが判明しました。\n \n \n３分間マンダウンです。\n \n \n \n \n \n \nだらだらブログを書いていると、\nストーリングを取られそうなので、\n試合結果を書いて終えたいと思います。\n \n \n \nvs新潟　3-2 ○\n \nvs岩手　4-3 ○\n \n \n見事、２勝でPGRを終えられました。\n \n \n \n \n \n審判も、\n \nプレイヤーも、\n \n有意義な１日となりました。\n \n \n \n \n尽",
    "article_datetime": "2019-05-27 21:52:00 +0900",
    "created_datetime": "2023-11-02 17:52:00 +0900",
    "secure_type": 0
  },
  {
    "id": "affff87e-cf01-446a-a6ff-34f4e8c4d064",
    "title": "スーパーカップ結果報告",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12464250074.html",
    "contents": "5/25・26でAチームがスーパーカップに参加してきました！結果は以下の通りです＊1日目1回戦 vs名古屋 4-3 ◯準決勝 vs同志社 3-4 ●＊2日目3位決定戦 vs中央 2-3 ●総合順位 4位昨日からプレーヤーの反省メールをチラチラ見てます。文面から色々伝わるものがあります。今回のスーパーカップは私にとっても、自分が手配し、自分が上級生としてみんなを動かす側に立つ、初めての機会でした。去年の優勝を見ている運営の方からも、沢山の応援の言葉を直接聞ける立ち位置にいました。だからこそ勝ちたかったし、みんなが勝てるようなマネジメントをするべきでした。もっとどうにでも出来たことや割とナアナアに動いてしまった部分、あげたらキリがありません。全日程が終了したあと、3メートル上から「頑張ったな」ってバブさんの声が聞こえました。うーん、すごく嬉しかったけど、私が頑張って見える、私がバタバタしてしまっているようではダメだと思うんです。ライバルである岡山のスタッフのビデオウォッチャーの精度や、審判にトライしてる姿を直で見ました。色々、悔しかったです。自分たちはまだまだだなーと思いました。頼りにならないようで頼りになる後輩と、考えてないように見えて色々考えている同期が夜の女子部屋でチームのことについて真剣に話していました。学年が違くても色々ぶつけられる関係がすごく好きです。敗戦後呆然とする大輔の姿、Aに慣れてるとは言えないのに臆することなくプレーするけいすけの姿、悔しい思いを堂々とぶつける拓人の姿が印象的でした。うちの部活はみんな根の部分がめちゃめちゃアツイんです。だからこそ応援したくなるし、しんどくてもスタッフの仕事頑張れる。(高頻度でパンクしかけてるが)もっと、勝ちたいです。いい勝ち方じゃなくてもいいし、魅せるプレーとか戦術とかわたしには全然分からないけど、とにかく勝ちたいなあと思います。スーパーカップを経て、私は結構ヒヤッとしました。だから思い切ってブログにぶつけてみました。将矢辺りには「くせえ」と馬鹿にされそうですが、多分えーすけとかは褒めてくれそうなので書いてみました(笑)調子に乗ってすみません(笑)少人数でも誰かの頑張るキッカケになればいいと思っています。28期 こばやしみく尽",
    "article_datetime": "2019-05-27 12:47:35 +0900",
    "created_datetime": "2023-11-02 17:52:00 +0900",
    "secure_type": 0
  },
  {
    "id": "fd53b33b-2c53-4648-86ac-cb6d7f6b7c27",
    "title": "♡",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Takuma"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12462204800.html",
    "contents": "つい先日、大学構内でゴキブリさんと初めてお会いしました。Gさんと仲良しになるのは到底不可能だ、そう思いました。こんにちは、たく卍こと古山匠真(フルヤマタクマ)です！文学部です！(現実とは違うタイプのやつ。いつでも指ハートは忘れない。)、、、、、どなたでしたっけ。卍と命名した方は。今までたく卍などと呼ばれたことはありません。たく卍と気軽に呼んでいただけて嬉しいですが、まんじ！と呼ばれると原型を失ってしまっていて悲しいのでたく卍、もしくはたくまと呼んでください。ちなみにたくまと呼んでいただければ幸甚に存じます。ゴキブリを初めて目撃した、と冒頭で述べましたが僕は北海道函館市の出身で、地元にはゴキブリなんていないんです。きっと。函館はそこそこ寒いところです。北海道出身だと言うと寒さは平気？とよく聞かれますが、末端冷え性なもんで寒さにはめっぽう弱いです。出身高校は函館中部高校です。つばさとりうくんと同じ、120期生です。つばさとの思い出はありません。あ、高二の頃、授業中に寝すぎて担任に生ける屍(生きているものの精神は死んだも同然の意)と言われてしまっていたということを思い出しました。りうくんにいたっては大学に来て初めて話しました。よろしくね。校則がない学校でした。自由奔放に生きていました。１年生の時は美容室の予約をした日までに、伸びてしまった髪の鬱陶しさに耐えきれず自分で前髪を切って失敗するということが度々ありました。２年生の時はご飯をたくさん食べてとっても太っていました。３年生の時は教室で歌ったり踊ったりしていました。躍動感に溢れるぼく。僕の高校３年間を鑑みて何か思うことはあるでしょうか。どう思っていただいてもかまいません。ちなみに身長は176cmです。部活は中学高校と吹奏楽をしていて、担当の楽器はクラリネットでした。それなりに小さい頃から習い事でピアノをしていたりと、音楽をずっとやっていた人間です。小学校の頃は少しだけバスケをしていました。この頃もすごく太っていました。今はまあまあ痩せました。大学に来たらデブちゃんと言われなくなりました。少し寂しいです。たまにはデブと呼んでいただいてかまいません。本当に太ってしまっていたらそっと教えてください。そろそろ僕がラクロス部に入部した理由を。ラクロス部を知るきっかけは高校で同期だった東北大学女子ラクロス部２年のかなえさんからの勧誘です。あ、実は僕浪人です。高校時代とても仲良しでした。(高校の卒業式での仲良しショット)いつもありがとう、ここで言っておきます。そして実際にラクロス部の新歓に行ってとても雰囲気がいいな、そう感じました。しかし僕は運動が全くできません。ああ遺憾の意を表明。そう思いましたが男子スタッフのりんたさんがいました。お話を聞いて興味をもち、こりゃスタッフとして入るしかない。僕自身、自分のために何かをするより人のために何かをする方が好きです。きっと向いている、そう思い入部しました。入部したからには使えるスタッフになって部にたくさん貢献したいと思っています。至らないところが多くあると思いますがどうぞよろしくお願いいたします。ああ、大事なことを言うのを忘れていました。僕のラクロス部の先輩の中の推しは水谷さんではないんです。たくとさんなんです。ごめんなさい、水谷さん。",
    "article_datetime": "2019-05-18 18:44:51 +0900",
    "created_datetime": "2023-11-02 17:52:01 +0900",
    "secure_type": 0
  },
  {
    "id": "3b8d2214-8eee-4f4c-9868-42fa6d6bd65f",
    "title": "プレシーズントーナメント (長澤仰 視点)",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Yohji"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12461528549.html",
    "contents": " \n \n5月11日、\n \n \nあの日、僕は東京某所で、\n就活の面接を受けていた。\n \n \n \n面接を受け終え、\n携帯を開いた。\n \n \n携帯には、\n菅平で行われていた、\nプレシーズントーナメントの結果が\n送られていた。\n \n \nvs慶應義塾高校　2-6\n \nvs愛知大学　1-3\n \nvs青山学院大学　1-11\n \n \n \n３連敗―――\n \n僕は気づいた。\n \nチームに僕のチカラが必要だ、と。\n \n \n \n僕は迷わず電車に乗った。\n \n長い長い電車の旅。\n \n \n行き着いた先は、\n上田駅。\n \n \nアイツら(チーム)のところへ―――\n \n僕は皆の泊まる宿舎へと歩みだそうと、\n携帯でルートを調べた。\n \n \n「徒歩 ６時間 」\n \n \n \n僕はしゃがみこんだ。\n \n \n \n「もう帰ろう。」\n \n \n \nそう思った。\n \n \n再び駅へと戻ろうとした瞬間、\nふと、チームメンバーが脳裏によぎった。\n \n \n思い出した。\n \n \n僕は勝利のためにココ(上田)に来たんだ、と。\n \n \n \n僕は、タクシーに乗った。\n \n \n長いことタクシーに揺られ、\n宿舎へと辿り着いた。\n \n \n \nチームみんなが、\nよく来てくれた、と\n歓迎してくれた。\n \n明日は絶対に救世主になる。\n \nそう決意して寝床に就いた。\n \n \n \n \n \n翌朝。\n \n僕はグラウンドにいた。\n \nユニフォームに袖を通し、\n迫る試合を今かと待ち構えていた。\n \n \n \nそこに、あるスタッフが神妙な顔をして僕に近寄り、\n一言、こう告げた。\n \n \n \n \n「ユニフォームの番号と登録番号が違っていて、\n試合に出られない」\n \n \n \n \n僕はその場で気絶した。\n \n \nすぐさま救急車に運ばれたが、\n息を吹き返すことはなかった。\n \n \n \n \n僕の墓は、グラウンドの中央に建てられた。\n \n \n \n \n \n \n \n \n \n \n \n \n――――――――――――――\n \n途中からフィクションになりました。\n \n運営の方のご厚意で、試合に出ることができました。\n \n \n（面接の後、電車で菅平に来た話は本当です）\n \n(なお、会員証を忘れ、\n彼女に速達してもらったものの、\n間に合わなかった、なべゆー(渡辺裕也）は\n出られませんでした)\n \n \n \n他にも色々ありました。\n \n \n \n公式戦ということで、\n試合中にクロスチェックがあるのですが、\n \n３回中２回もフラッグダウンしました。\n \n \n \n \n反則をこれ以上とられないようにと、\nメジャーで計測を始めたところ、\n \nいつしか顔の長さを図り始めた光景が\n下の写真です。\n \n \n\n \n \n野々村さんとえーしろう(小山瑛士朗)は\n顔がイリーガルでした。\n \n \n \n \nそれと、\n何故か知りませんが、\n \nえーしろうは行きの途中で\n2000円くらい使いました。\n \n \n\n \n \n \n \n \n \n \n \nいろいろあったプレシーズントーナメント、\n \n全結果は以下の通りです。\n \n１日目\nvs慶應義塾高校　　　　　　2-6  ●\nvs青山学院大学　　　　　　1-11●\nvs愛知大学(交流戦) 　　　1-3  ●　　\n \n２日目\nvs慶應義塾高校(交流戦) 2-2  △\nvs愛知大学　　　　　　　　　1-3  ●\n \n \n総合　４位\n \n \n \n多くの試合をこなし、\n充実した時間を過ごせました。\n \n \n\n\n\n\n \n \n \n尽\n \n \n ",
    "article_datetime": "2019-05-15 19:15:57 +0900",
    "created_datetime": "2023-11-02 17:52:01 +0900",
    "secure_type": 0
  },
  {
    "id": "6b43bbb7-db91-4c9a-88e4-2b03b9bbeaf2",
    "title": "27期紹介ブログ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Yohji"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12461277974.html",
    "contents": " \n \n \n \n27期のメンバーを紹介していきます。\n(だいたいフィクションです。)\n \n \n \n \n浅野勇磨 \nｱｻﾉﾕｳﾏ　MF\n \n\n \n頼れるラクロス部今年度キャプテン。\n花火のように輝くチームを目指して、日々チームを引っ張っている。\n \n \n \n \n \n市村卓視 \nｲﾁﾑﾗﾀｸﾐ　DF\n \n\n \nタックルをすることが愛情表現。\n女子と喋ると二重になる。\n \n \n \n \n \n牛尾宜弘 \nｳｼｵﾉﾌﾞﾋﾛ　DF\n \n\n \nロングパスはキャッチできなくても、\nボケはどんなにテキトーに投げてもキャッチする。\n \n \n \n \n \n大野剛史 \nｵｵﾉﾀｶｼ　G\n \n\n \n社会不適合者のため、奈良から追い出され、\n極寒の地、仙台へと辿り着いた。\n \n \n \n \n \n大藪陽太\nｵｵﾔﾌﾞﾖｳﾀ　DF\n \n\n \nマダガスカルのバオバブの木から産まれた。\n身長が高すぎて、彼がボールを持つと誰もボールに触れられないため、\nラクロス協会は出場選手の身長制限を検討している。\n \n \n \n \n \n岡田遼 \nｵｶﾀﾞﾘｮｳ　MF\n \n\n \n青森県出身者初のパリピを目指して日々研鑽している。\n \n \n \n \n \n梶山樹 \nｶｼﾞﾔﾏﾀﾂｷ　DF\n \n\n \nブッダの生まれ変わりとして、茨城の地に生を受けた。\n理不尽に相手を叩く、ラクロスという競技に対して、\n争いはやめるように教えを説いている。\n \n \n \n \n \n川井博貴 \nｶﾜｲﾋﾛｷ　MF\n \n\n \n白石王国から通っている。\n試合のクウォーター間には必ず、\n審判にバレないように温麺を貪っている。\n \n \n \n \n \n小山真 \nｺﾔﾏﾅｵ　ＭＦ\n \n\n \n食べたもの全てを筋肉に変える、特殊能力を持っているが、\n腰にだけは栄養が行かない。\n \n \n \n \n \n嶋林佳生 \nｼﾏﾊﾞﾔｼﾖｼｷ　MF\n \n\n \n彼の祖先にはマグロがいるため、驚くべき速さで動けるが、\n動いていないと死んでしまう。\nそのため、定期的に安否確認が必要。\n \n \n \n \n \n髙嶋佑輔 \nﾀｶｼﾏﾕｳｽｹ　AT\n \n\n \n最強の力を手に入れたため、触れるもの全て壊れる。\n原田燦を子分としている。\n \n \n \n \n \n田村怜於\nﾀﾑﾗﾚｵ　G\n \n\n \n27期で一番いいやつ。\nただ、田村がLINEのグループで発言すると、会話が終了する。\n \n \n \n \n \n塚田大智 \nﾂｶﾀﾞﾀﾞｲﾁ　AT\n \n\n \n筋トレをしすぎて、頭の中まで筋肉になる人が続出するラクロス部の中で、\n唯一、脳筋を免れた人。\nちなみに禿げている。\n \n \n \n \n \n長尾壮一郎\nﾅｶﾞｵｿｳｲﾁﾛｳ　MF\n \n\n \n日々、思想について研究をしているが、\n高校でラグビーをしていたときに頭が壊れてしまったせいで、\nチンパンジー程度の能力しかない。\n \n \n \n \n \n長澤仰\nﾅｶﾞｻﾜｺｳ　MF\n \n\n \n見た目は陰キャ、中身はパリピ。\n岡田に嫉妬されている。\n \n \n \n \n \n永山晶子 \nﾅｶﾞﾔﾏｼｮｳｺ　TS\n \n\n \n殺伐とした27期の中、天使のような笑顔をもたらしてくれる。\n薬学部で、日々、脳筋を治療する薬を開発している。\n \n \n \n \n \n原田燦 \nﾊﾗﾀﾞｷﾗﾘ　MF\n \n\n \n３年以上一緒にいるが、キラキラネームということしか印象にない。\n \n \n \n \n \n原史弥 \nﾊﾗﾌﾐﾔ　AT\n \n\n \nサイコパス。\n \n \n \n \n \n日野康平 \nﾋﾉｺｳﾍｲ　AT\n \n\n \nいまだに子ども料金で電車に乗れる。\n \n \n \n \n \n牧野友紀 \nﾏｷﾉﾕｷ　TS\n \n\n \n魅惑のメガネで次々に男を惑わす。\n顔とメガネが接着剤で固定されているため、メガネを取ることはない。\n \n \n \n \n \n松嶋冴衣 \nﾏﾂｼﾏｻｴ　TS\n \n\n \nそのワガママぶりは、スーパーでお菓子をねだる子どもをも凌駕するが、\n美味しいスイーツを渡せば、すぐ黙る、単純なやつ。\n \n \n \n \n \n村井田貫太 \nﾑﾗｲﾀﾞｶﾝﾀ　FO\n \n\n \n昼は優男として人々に笑顔を振りまくが、\n日が沈むと、悪魔へと変貌し、呪いの呪文を唱え始める。\n \n \n \n \n \n山本耀司　\nﾔﾏﾓﾄﾖｳｼﾞ　TS\n \n\n \nヨウジヤマモトのブランドに名を傷つけまいと、\n朝練の前は服選びに２時間費やし、その結果、遅刻する。\n \n \n \n \n \n吉川智博 \nﾖｼｶﾜﾄﾓﾋﾛ　DF\n \n\n \n５０代男性。趣味は競馬。\n \n \n \n \n \n \n \n \n \n \n \n \n社会不適合者がいたり―――\n \n \n \n死と隣り合わせのマグロがいたり―――\n \n \n \nおっさんがいたり―――\n \n \n \n \n \n人間性のバラバラな27期です。\n \n \n \n \nそんな感じなんで、\n \nみんなで集まるの、\n \nたまーにしかないですが、\n \n \nたまーに集まると楽しいです。\n \n \n \n \nこんな風に、\n \n \n\n \n \n \n \nこんな風に、\n \n\n \n \n \n \n \nこんな風に―――\n \n\n \n \n \n \n \n \n気づいたら４年目ということで、\n \nフレキャンの写真なんて見返したら、\n \nみんな老けました。\n \n \n \n時は早いもので。\n \n \n \n \n \n\n \n \n \n尽\n \n ",
    "article_datetime": "2019-05-15 17:51:26 +0900",
    "created_datetime": "2023-11-02 17:52:02 +0900",
    "secure_type": 0
  },
  {
    "id": "5f597343-86ed-4d29-a331-0b5a014b899f",
    "title": "天乃です\\( ¨̮ )/❤",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12461487765.html",
    "contents": "こんにちは！早速ですが自己紹介はじめます。法学部 佐々木 天乃です。青森県の弘前高校から来ました。部活歴は･･･中学では陸上部でバリバリ走ってました🏃‍♀️高校では茶道部で大人しくお茶をお稽古していました🍵続いて好きなものをいくつかあげておきたいと思います。ディズニー、山Ｐ、YOSHIKI、L'Arc~en~Cielジョニーデップetc…私はこんな顔です。さあ、どっちでしょう？第1問第2問どっちかが私です。テキトーでいいのでこっちだ！って思ったら私にチャレンジしてみてください!!※私は双子です。私はラクロスがかっこよすぎて他の部活をほとんど見ることなくラクロスのマネージャーに決めました。やると決めたからには最後までしっかりやり抜きたいと思ってます！慣れるまでいろいろと皆さんにはご迷惑をおかけするかと思いますが、精一杯頑張りますのでよろしくお願いします(o_ _)o同期に一言よろぴ！",
    "article_datetime": "2019-05-15 14:54:39 +0900",
    "created_datetime": "2023-11-02 17:52:02 +0900",
    "secure_type": 0
  },
  {
    "id": "69304fae-f1f1-4f58-b287-9d0b9b1eac8b",
    "title": "1年 自己紹介",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ブログ"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12461445747.html",
    "contents": "こんにちは！\n男子ラクロス部スタッフの佐野杏佳です！\n\nまずは簡単に自己紹介を。 \n名前:佐野 杏佳（さの きょうか）\n学部:経済学部\n出身県:福島県\n出身校:磐城高校\n部活歴:中学→バレーボール、特設陸上\n            高校→バドミントン、書道\n\nこんな感じです〜\n\n上記以外にも、中高生徒会をやってきました。\nやりたいことに手を出して、特に結果は残せないタイプですね〜\n\n\nでは、なぜ男子ラクロス部のスタッフを始めたのか。\n\nそれはただ１つ。\n“かっこよかったから”\n\n見せ試合を見て男子ラクロスのかっこよさに魅了されましたね。\n\n（このチームの試合をもっと見たいな...）\n（めっちゃ応援したい...）\n\nそう思ってしまう試合でした。\n\nてことで、1番近くで応援できるスタッフになったわけです。\n\n男ラクのスタッフをやるにあたり\nGW帰省した際に家にあったラクロスの漫画を持って帰りました。\nやる気は十分にあります💪\n\n最後に私の写真を貼っておきます。\nこれからよろしくお願いします！",
    "article_datetime": "2019-05-15 11:28:00 +0900",
    "created_datetime": "2023-11-02 17:52:03 +0900",
    "secure_type": 0
  },
  {
    "id": "1ef953cf-6a63-4291-98e6-8b2f07c984e9",
    "title": "くまがいですよ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuga"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12461372253.html",
    "contents": "はじめまして、TS30期 熊谷 優雅です！よく男っぽい名前だねって言われます。ミドルネームはエレガント！（大嘘）まずはプロフィールから！  ・法学部  ・出身…秋田      基本山。家にはコウモリが住み着いていた。  ・高校…秋田高校  ・部活      中学校…家庭部      高校…生徒会執行部 中学校の家庭部ですが部員は女子だけ。通称闇部ということだけあり、いつも闇鍋を作っていました。…というわけではなく、愚痴を言ったり学年カップルの査定をしたりと女の闇が渦いていました。こわっ！！高校の生徒会執行部は行事前は泊まり込みが普通、休日出勤多すぎて運動部に顔覚えられるレベルのガチ組織でした。ここまでで私がどんな人なのかあまり情報がないので具体的なエピソードをあげて紹介したいと思います。まず、距離感をつかむのが苦手です。順を追って見てみましょう。くまがい（8）友達に背後からチャリで近づこうとしたが、近づきすぎてその子の足首まで乗り上げる。くまがい（16）転んだ同級生を助けようと自転車で近づいたら勢い余ってその子のひざに激突。くまがい（18）朝起きて部屋を出ようとドアをひく。扉に顔を強打。くまがい（昨日）ザ・イカトンをチャリで轢く。そんなイカトンが一言「うっ…」（ひいてはいない）原因がわからない…さすがに危機感を覚えた。次に入部のきっかけです。ラクロス部に入った生徒会の先輩が以前とても楽しそうにラクロスの魅力を語ってくれました。その姿が印象的で男子ラクロス部に興味を持ったのですが、実際体験会行ったり先輩方から話を聞いたりしてこれは男子ラクロスに入るしかないな！と入部を決意。覚えることがたくさんありますが、すでにラクロス部が楽しいのでいくらでもがんばります！よろしくお願いします！最後におしゃしんくまがいです①パトカーとくまがい②くまがい（顔）③前髪あったよ時代のくまがい長くなってしまいました…ここまで読んでくれてありがとうございました！",
    "article_datetime": "2019-05-15 02:32:44 +0900",
    "created_datetime": "2023-11-02 17:52:03 +0900",
    "secure_type": 0
  },
  {
    "id": "cedd6fca-ae4f-47fa-87e1-2a0d4315fa75",
    "title": "合谷木です",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "rena"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12460864121.html",
    "contents": "こんにちは、TS30期の合谷木 麗奈です！この名前ですが、ごうやぎ れなと読みます。今年の同期は珍しい名前の人が多いので、なんだか仲良くなれそうな気がする、、！最近は別の名前で呼ばれることも増えましたが、ぜひ好きに呼んで下さい～それでは自己紹介へ！学部 / 医学部保健学科、看護学専攻出身 / 秋田県、秋田高校部活歴 / 中学～高校6年間、吹奏楽部好きなもの / 実家の猫、などなどラクロス部ではたくさん喋って、交流を増やしたいと思います！ここで私がいつも癒されている、実家の猫の写真を貼らせてください。ラクロス部は、今までとは全く違う方向の部活ですが、大学から何か新しいことを始めたくて入部を決めました！これからたくさんのことを吸収して、成長していけるように頑張ります、よろしくお願いします！",
    "article_datetime": "2019-05-12 21:33:01 +0900",
    "created_datetime": "2023-11-02 17:52:04 +0900",
    "secure_type": 0
  },
  {
    "id": "fb26f2c5-029a-40fc-afc1-8755ec0e10f7",
    "title": "文塔って書くんですよ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "moto"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12460421210.html",
    "contents": "はじめまして、TS30期、清水文塔でございます。法学部です。\n\n\n下の名前ですが「文塔」と書いて「もと」と読みます！キラキラ度は33.4%くらいですかね。な阪関。\n\n\nほかのTS30期の自己紹介がさらっとした感じなので流れをぶった切っていきたいと思います！！！\n\n\n\n\n出身は宮城県仙台市、実家勢です。\n\n\n\n\n\n小学生の自分ですが、現在の片鱗が見えつつありますね。\n\nちなみに母校の小学校は閉校しました！\n\n\n\n\n\n中学生の自分です。実は吹奏楽部の部長を務めていました！\n\n毎年東北大会に出るような部活だったおかげで根性という名のブラック気質が身につきました。悲しいなぁ…\n\n\n\n\n\n高校時代です。\n\nかの有名な、いや有名じゃないかもですけど、仙台一高に入学したものの部活もなにもせずいわゆるネット浸り系陰キャとして3年間を過ごしました！\n\n高校3年間の親友はニコニコ動画です。（投げやり）\n\n自慢は一高生特有の「ピシー」を使ったことがないことです！陰キャなので！\n\n上の写真から溢れ出る陰の気を感じ取ってほしいです。\n\n\n\n\n\n数少ない最近の自撮り写真。\n\n\n普段自撮りをしないせいでインスタが頭悪そうなアカウントになっているのでなんとかしたい…\n\n\n登校手段はこの時期の1年女子では珍しいであろう原付です！\n\n登校2日目で車と接触事故を起こして擦り傷まみれになったのも今では良い思い出です。（？）\n\nあの日のアドレナリンの量は人生最大だったと断言します。\n\n原付仲間で海まで行って海鮮丼食べたいなぁ〜〜\n\n\n\n\n高校3年間、自分のために時間を費やす毎日に飽き飽きしていたので、ぜひ大学では頑張ってる誰かのために貢献したい！と思っていた矢先の男子ラクロスとの出会いでした。まさに運命。\n\n\nどっぷりハマって頑張っていきたいです！\n\n\nそれではここまで読んでくださりありがとうございました！",
    "article_datetime": "2019-05-11 01:23:00 +0900",
    "created_datetime": "2023-11-02 17:52:04 +0900",
    "secure_type": 0
  },
  {
    "id": "0de5ecb9-52c4-4073-a000-90446b86e566",
    "title": "３０期TS自己紹介③",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "takako"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12460263514.html",
    "contents": "はじめまして、３０期TS自己紹介３人目、一瀬貴子(いちのせたかこ)です。あだ名はあまり無いので好きに呼んでくださいまずは簡単にプロフィールを学部:法学部出身: 栃木県  栃木女子高校部活歴: 中学→ソフトテニス             高校→軽音楽好きなもの: K-POPアイドル部活と追っかけ両立できるかな？と不安ですGWに高校の友達とディズニーランドに行きました！早起きが苦手な上にマネージャーも初めてやるので不安ではありますが、一生懸命頑張ります。よろしくお願いします",
    "article_datetime": "2019-05-10 09:18:25 +0900",
    "created_datetime": "2023-11-02 17:52:05 +0900",
    "secure_type": 0
  },
  {
    "id": "97240ef7-86b9-4bda-9e26-22c40d44f815",
    "title": "いじろです",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuna"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12460111692.html",
    "contents": "みなさん初めまして！！\n\n30期TS自己紹介ブログの2番手のいじろゆうなです！\n\n\n\nん？？いじろ？なんだ？聞いたことないぞ🤔\nと思う方多いんじゃないですか？？\n\n\nこの名字けっこう珍しいんです！！\n地元にもあまりいないんですよね笑\n\n\n漢字だと「居城柚那」って書きます！\n\n\nぜひ「いじろ」と読んでください！！\n\n\n\nではでは簡単な自己紹介を！\n\n学部:教育学部\n出身:新潟・新発田高校\n部活歴:中学→美術と生徒会\n             高校→男子硬式テニスマネ\n好きなこと:高校野球観戦\n\n\n\n実は昨年、私の高校の野球部が夏の新潟県大会で準優勝したんです！！\n\n\n\n\n\nあと一歩のところで甲子園には届きませんでしたが、まさかこんな経験ができると思っていなかったので心から嬉しかったです！！\n\n\n\nラクロスというスポーツは今まで観たことがなくて、見せ試合で圧倒的な迫力に驚かされました😳\n\n\nこれからラクロスの魅力を知っていけること、新しいことに挑戦できることにとてもワクワクしています！！\n\n\nこれから少しでもラクロス部の力になれるように、TSの一員として頑張ります！！\n\n\nこれからよろしくお願いします！\n\n\n\n\n(左から30期TSいじろ、たかこ、たくま)",
    "article_datetime": "2019-05-09 18:28:40 +0900",
    "created_datetime": "2023-11-02 17:52:06 +0900",
    "secure_type": 0
  },
  {
    "id": "94e1a3b8-4220-4bbf-aaa1-c4a7482adeaf",
    "title": "はじめまして！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayaka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12459875177.html",
    "contents": "こんにちは！今日から30期TS自己紹介ブログもスタートします！1人目を務めます、石沢彩花ですブログ書くなんてはじめてでずいぶん時間がかかりました笑まずは簡単な自己紹介から学部:薬学部高校:秋田部活歴:小学校はバレー、中学校はソフト、高校は野球マネ好きな食べ物:チョコ嫌いな食べ物:マヨネーズちなみに野球マネは硬式ではなく、軟式ですたまに高校野球=甲子園と思って軟野のことも応援してくれる方がいますとっても嬉しいんですけど、正直とっても心苦しいです笑軟野には別で全国大会があるんですよ区別してもらえたら嬉しいです😊あとよく驚かれるのは嫌いな食べ物についてですねラクロス部は大人数なので共感してくれる方が1人くらいはいるんじゃないかと期待してます✨ラクロス部に入った決め手は部の雰囲気です！ONとOFFがちゃんとあって大人数でこんなに仲がいいのはほんとにすごいなぁと思いますみなさんの顔と名前、仕事を早く覚えて、少しでも力になれるようにがんばります！これからよろしくお願いします😃最後に高校の卒業式の写真で👋(左は30期TSれなちゃん、右は私)",
    "article_datetime": "2019-05-08 17:31:00 +0900",
    "created_datetime": "2023-11-02 17:52:06 +0900",
    "secure_type": 0
  },
  {
    "id": "7e0be31d-b87e-47bf-ba8a-5d75240f5224",
    "title": "23人",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Rinta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12459744723.html",
    "contents": "新入生、入部おめでとう。\n\n\n\n\n\n新歓パーティーを終えて気づいたかと思いますが、、\n\n\n\n男子ラクロス部は東北大学において一、二を争う大規模団体。\n\n\n\nよって毎年新入生は、\n\n\n\n「先輩の顔と名前を覚える」\n\n\n\nという難題に直面します！！\n\n\n\n「え〜名前覚えるの苦手なんですぅ」\n\n「まだ話したことない人も結構いますぅ」\n\n「今さら名前聞くのも失礼な気がして無理ですぅ」\n\n\n\n\nそんな君たちのために書きました。\n\n\n\n\n『28期紹介ブログ！！！』\n\n\n\n\nそれでは行ってみよう。\n\n\n【プレイヤー】\n\n\n\n石原涼介\n薬学部のポイズンモンスター。\n親しくなればなるほど強力な毒を吐かれる。\n親友である山田瑞来は毒に当てられすぎて知能レベルが低下し、未だにパンキョーを履修している。\n\n\n\n加藤英介\n顔がデカイことをよくいじられる。\n気にしているのか、顔と身体のバランスを整えるために、身体を大きくする筋トレに励んでいる。\n\n\n\n\n川合将矢\nこの世に生を受けたその瞬間からツーブロックだった。以来20年間、彼のもみあげは常に更地。\n\n\n\n\n川村駿\n広島が生んだ稀代のサイコキラー。\n気に入ったものを調理して食したい衝動に駆られてしまう。\n次のターゲットは柴犬。\n\n\n\n\n楠本祥喜\n通称くっすー。\nかわいい見た目なのに猛毒持ち。\n彼の機嫌を損ねると罵詈雑言のカウンターにさらされ、心がツラくなる。\n\n\n\n\n佐藤飛夕宇\n無表情で虎視眈々と笑いのタイミングを見計らい、しっかり爆笑をかっさらう仕事人。\nしかも博識で人のマニアックなボケも拾ってくれる。\n\n\n\n\n佐野清\nラクロス大好きマン。\n幼児のような屈託の無い笑顔で人をいじる。\n傍若無人野郎かと思いきや、インスタで子どもとの日常を描くハートフルマンガのアカウントをフォローするなど可愛い一面もある。\n\n\n\n\n\n大作太一(右)\n1に眉毛、2に眉毛。\n3.4が無くて、5に眉毛。\n\n\n\n\n竹岡拓人\n28期のクレイジー偏差値を底上げしている元凶。新入生もいつかそれを体感する時が来ると思うのでここでは多くは語らない、、、。\n\n\n\n\n田代航大\n最近ツライことがあった。\n\n\n\n\n佃耕介\n運動後の見た目は茹でダコ。\nアクの強い滋賀弁は仙台に来て2年経った今も色褪せることはない。\n\n\n\n\n都隆誠\n割れてしまって手術しなければいけないはずの半月板が手術する頃には再生していたという驚異の回復力の持ち主。\n\n\n\n\n渡辺裕也\n合宿の夜はリラクゼーション目的でマッサージを頼んでくる。\nめっさ可愛い彼女がいるのが本当に解せない。いやまじで。\n\n\n\n\n長谷川昴輝\n通称はせこう\nはせこうの家に行ったら机の上にあるmiwaのCDを床に並べてドミノをしよう！\n\n\n\n\n針生輝希\n心労が溜まりすぎて日に日に老けていっている。癒しはアルコ&ピースのラジオを聴くこと。\n\n\n\n\n水谷聡志\nラクロス上達のためにバブさん(DFポジションリーダー)に髪型を寄せた。\n八重歯がチャームポイント。\n\n\n\n\n柳川拓海\n透き通った瞳、端正な顔立ち。与えすぎてはいけないと思った神様は彼の頭のネジを2.3本外した。\n\n\n\n\n山田瑞来\nこの春から原付デビューを果たしたが、それまではクロスをくるくる回しながら歩く姿が仙台中で目撃されていた。\n\n\n\n【TS】\n\n\n\n小林未来\n最近、人肌恋しいのかスキンシップが多い。\nただし腕力がメスゴリラなため、無意識に人を殺めてしまうことがある。\n\n\n\n\nもりおか\n同期内で彼女の本名は忘れ去られてしまった。故郷の名を背負いながらもりおかは今日も幸せそうに美味しいご飯を食べる。\n\n\n\n\n門脇芽以\nタコパ🐙の時はスマホをいじりながら、準備している人を横目にタコをつまみ食いし続ける。そういうやつ。\n\n\n\n\n大沼彩音\n頭でカメレオン飼ってんのかってくらい髪色が頻繁に変わる。\nそしてすぐ髪切る。総じて飽き性。\n\n\n\n\n小林凜太朗\nこのブログを書いている人。\n\n\n\n\n\n\n\n\n\n書きながら思ったけど、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの代やっぱり濃いなぁ。\n\n\n\n尽",
    "article_datetime": "2019-05-08 01:57:06 +0900",
    "created_datetime": "2023-11-02 17:52:07 +0900",
    "secure_type": 0
  },
  {
    "id": "df41c391-07ef-42d8-a01b-33cabdee6de7",
    "title": "晴天かな☀️",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayane"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12459582217.html",
    "contents": "こんにちは。\n28期TSおーぬまです。\nGWあけちゃいましたね。\n\nラクロス部の10連休は半分以上が遠征と合宿に消え去りました。\n\n今回の合宿は\n\n🌊🏝松島🐋⛵️\n\n海‼︎\n日本三景‼︎\n\n遠征は雨☂️だったけど、松島は晴れ☀️\n\n快晴の中のA、B合同練習となりました。\n\n\nテーマは\"尽\"\n\n\nずーーーっとおんなじメニュー\n練習時間のうち半分くらいずーーーっと\n\n\n\nプレイヤーは飽きる雰囲気も無く、なんならふだんの練習より声も出てて元気💪\n\n\n一方スタッフは必死で崖登り⛰\n\n\nようじさんはもっと登って空き缶拾い\n\n\n\n練習とは関係ありませんが、合宿中にはメンタル班によるmtgも行われました！\n自己分析は苦手な人も多そう...と思ったら、割とスラスラ書いてくるからびっくり。\n\n\nコウナガサワ「こんなん全部想定問題集よ」\n\n\n就活組は得意なよう。\n\n\n\n2日目夜にはレクリエーションも！\n諸事情により数分で終わった。\nこの夜を誰よりも楽しみにしていた主将は数万円の負債を抱えて合宿を終えました。\n\n\nとまあなんやかんやあって3日間の松島合宿は終了。\n\n\n\nA、B互いに刺激を受けながら、いつも以上に密度の濃い練習をすることが出来ました。\n1年生を迎える前に、全員でまた一つレベルアップしました。\n\n\n\nというわけで今日は確定新歓🎉\n1年生が正式にラクロス部に仲間入りです！\n30期が入ってからの上級生の変化も楽しみですね。\n\nでは。\n\n\n\n尽",
    "article_datetime": "2019-05-07 12:03:00 +0900",
    "created_datetime": "2023-11-02 17:52:07 +0900",
    "secure_type": 0
  },
  {
    "id": "7abfa038-9638-46d3-8a24-fc9081422bf3",
    "title": "お土産は毎度恒例の",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "shoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12458307712.html",
    "contents": "おばんです🌝\n4年TSのしょうこです\n\n\n世間じゃ、つい昨日まではやる事なす事ぜんぶに平成最後の〜って言われてましたけど、今日からすっかり令和最初の〜ってつけるやつですね\n\n\n\nさてさて、皆さま\n\nGWのこの大型10連休いかがお過ごしでしょうか？\n\n\nラクロス部はというと、A・Bチームそれぞれ関東遠征に行っておりました\n\n\n今回、わたしはBチームの遠征に帯同したのでそのご報告を\n\n\n\n\n\n\n1日目（4/28）は法政大学さんとの一戦\n\nvs法政B  1-5 ●\n\n\n\n\n毎度、多摩キャンパスにある城山グラウンドで試合させてもらってるのですが、土グラウンドのため、関東遠征ではたびたび雨で潰れてしまってるイメージ、、、\n\n今回もGW序盤が雨模様だったので、正直ちょっとヒヤヒヤしてたのですが無事、試合を行うことができました\n\nああヨカッタヨカッタ\n\n\n\n法政大学の皆さん、ありがとうございました！\n\n\n\n\n\n2日目（4/29）は3月のAチーム関東遠征でゴールをお貸ししていただいた埼玉大学さんと\n\nvs埼玉  1-5 ●\n\n\n\n\n先日に引き続き、本当にありがとうございました、、\n\nこれまで埼玉大学さんとの繋がりって正直あまり強くなかったですが、ゴールでの一件を経て、このように練習試合をする機会が得られたりもしたので、このステキな縁を大切にせねばですね！\n\n\n\nさらに、1年生プレイヤーのこだまくんがご家族の方々と一緒に差し入れを持って応援に来てくれました📣\n\nなんとご兄弟が埼玉大学でプレーしているようです\n\nお気遣いいただき、本当にありがとうございました！\n\n\n\nまた、埼玉大学さんでは1年生スタッフもすでに試合デビューしてました😳\n\nは、はやいっっ\n\n東北大学も新人教育がんばるぞ〜〜〜〜\n\nもうしばらくで1年生の自己紹介ブログもご覧になれますので、皆さまどうぞお楽しみに！！\n\n\n\n\n\n3日目（4/30）は東京農大さんとの試合予定でしたが、残念ながら悪天候のため中止に☂️\n\n次の遠征ではどうか雨降りませんように、、☀️\n\n\n\n\n\n\nさてさて、GWも残すところあと半分ですね\n\nラクロス部はGW後半の明日から松島にて合宿を行います！\n\n合宿の様子もブログや各種SNSにて報告しますので、どうぞお楽しみに🤧\n\n\n\n\n\n\n\n\nオマケ\n\n東北ユース、背番号123の長澤くん\n\n\nこの写真すき\n\n\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-05-01 23:40:24 +0900",
    "created_datetime": "2023-11-02 17:52:08 +0900",
    "secure_type": 0
  },
  {
    "id": "12060882-7ecd-42f6-aff5-65c612b92207",
    "title": "四月 A関東遠征",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saeshi"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12458298542.html",
    "contents": "こんばんは！2年TSの中嶋です。今回はGW前半4/27～4/29、Aチームの関東遠征について報告します！💪【1日目】なんと………☔️初日は雨のため中止になってしまいした…かなしい、、、試合を組んでくださっていたvalentia さん、またいつかぜ是非…！！よろしくお願いします🙇‍♀️気を取り直して【2日目】天気も持ち直し、朝霞グラウンドにて、武蔵大学さんと試合をしました！以下試合内容です。東北vs武蔵1Q 1-02Q 1-13Q 0-14Q 0-0total 2-2上級審判の方もおいでくださり、とても良い環境で試合ができました。ありがとうございました！！！この試合、Gたちの活躍が目立ちましたね…！見ていて思わず声が出てしまうような、迫力満点ナイスセーブがたくさん見られて感動でした！！個人的には、ひさびさに試合の試合ビデオにどきどきでした。ゆきさんと一緒にビデオを撮れて、さすがだなぁともうことがたくさんでした。ビデをの撮り方も、ウォッチャーも、比べてみると一目瞭然....経験もそうですが、ラクロスをどれだけ知っているかというところの大事さを感じさせられました。試合のビデオを撮るという数少ない経験を大事にするのはもちろん、もっともっとラクロスの知識を増やすために、日頃から小さな疑問を大切にして、精進せねば……！【3日目】関東遠征最終日となる3日目は、東戸塚グラウンドにて慶應大学Bチームとの試合をしました。以下試合内容です。東北vs慶応1Q   1-12Q   0-23Q   0-24Q   1-1total  2-6悔しい結果となってしまいましたが、今後に活かしていきたいです。私自身は、ベンチ、そして2分どめ、、、と慣れないことであたふたしてしまい…もっと自信をもってできるように強くならないとな、、と痛感させられました。また、慶応のスタッフの方々な迅速なグラメには心底感動しました。審判もやっておられたりと、ほんとに尊敬します。できることが多いってすごい、、まとめ！世の流行りに乗って言ってみると平成最後の遠征、実りのあるものになったのではないかと思います！令和も遠征をたくさん行います！各チームの皆さん、その時はまたよろしくお願いします！🙇‍♀️明日からは、令和最初の合宿です！頭も体もたくさん使って、全力で楽しんできます！尽",
    "article_datetime": "2019-05-01 23:10:42 +0900",
    "created_datetime": "2023-11-02 17:52:09 +0900",
    "secure_type": 0
  },
  {
    "id": "377a8c99-9495-4a74-9e08-24a9dc84a623",
    "title": "きんてん",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "haruka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12457224280.html",
    "contents": "こんにちは\n\n\n\n新歓期間、おわってしまいました😦\n\n一年生のみなさん、なにかやりたいことは見つかったことでしょうか…？\n\n\nラクロス部はまだまだ入部お待ちしています～\n\n\n\n\n\n\n\n\n\n\nさて、ということで、、\n\n\n\n\n\n\n\n\n\n\nででーん。\n\n\n\n29期紹介！\n\n\n\n(お待たせしました)\n\n(一回書いたのに全部消えちゃった、それでやる気なくなっちゃった)\n\n(もう一回書き直したら写真ぐちゃぐちゃになった)\n(のどかにばかにされた)\n\n\n\n\n\n私の家の家訓は適当です、適当かつ簡潔にいきましょう\n(愛はある)\n\n\nれーっつご～🐘\n\n\n\nがくちゃ\n\n\n\n顔かっこいいのになぁ\nラクロスしててもかっこいいのになぁ\nいんきゃなんだよなぁ\n\n\nはるき\n\n\n\nかずきと違って寝顔かわいいのになぁ\nスペック高すぎてかわいくないんだよなぁ\n\n\n\nあかさき\n\n\n\nいいやつなのかめちゃめちゃくずなのかいい勝負\n\n\nゆいと\n\n\n\n\n…。\n\n\n\n\nあっきー\n\n\n\n？？\nどっちがあっきー？\n\n\n\nれおちゃん\n\n\n\n\nいやかわいそうな男の子感すごすぎん？\n意外とやさしい。\n\n\nこーせー\n\n\n\n\nめちゃめちゃいいやつなふりしといてめちゃめちゃブラック。\n\n\nけんしん\n\n\n\n\n\nけんしんのたいこの達人部内１\n\n\n\nたく\n\n\n\n\n\nその目の大きさくさのにわけてあげて\n\n\n\nみはる\n\n\n\n\n29期イケメンランキング第５位くらい\n\n\n\n\nあるけん\n\n\n\n\n頭くるくる脳内お花畑(適当)\n\n\n\nたくろー\n\n\n\n29期の老害\n\n\n\n\nテラ\n\n\n\nいっつもコーヒーのんでる。\n私の貧困バちく仲間。\n\n\n\n\nうた\n\n\nこの写真はうたともりだいがやめたバサキからもらった優待券を使いに二人でバサキにきてバサキを荒らしてたときのやつ。ワルい顔。\n\n\n\n\nマコちゃん\n\n\n\n愛嬌のあるぶす。\n\n\n\nえーしろ\n\n\n\n\nただのぶす。\n\n\n\nだいすけ\n\n\n\n外見かっこよすぎん？\n中身くずすぎん？\n結果平均50てん\n\n\n\nコジマ\n\n\n\n元野獣部。\n\nオタク。\n\n\n\nちょっぱー\n\n\n\n\nちょっぱーのカラオケはすごい。\n\n\n\nゆっきー\n\n\n\nゆっきーめちゃめちゃおもろい。まじおもろい。\n\n\nかずき\n\n\n\nいや、半目の写真多すぎん？\nせっかくかっこいいのに無駄イケメン\n\n\n\nこーき\n\n\n\n\n私のバチク仲間②\n学部内陽キャ。ラク部内いんきゃ。\n\n\n\nけーすけ\n\n\n\n食欲きちがい\n1食四人前、マックのポテトは飲み物。\n\n\n\nもりだい\n\n\n\n\n本物のきちがい。\n\n\n\nりゅーせー\n\n\n\n早くもどってこーい！\n\n\n\n\nゆっぴ\n\n\n\nはい、かわいいかわいい\n\n\n\n\n\n\n番外編\n\nひまり\n\n愛称ケツ\n\n\n\nすぐラインでごめんなさい🙇🙇🙇🙇🙇🙇🙇💦💦って謝るけど絶対「でも実際私悪くなくない？」ってゆってる。\n愛されキャラだなぁ\n\n\n\n\n\n\nこれで全員おわりです！\n\n29期はほんとにみんないんきゃだなぁっていわれます、27.28期に比べると穏やかな学年だと思います\n\n\nでもみんな仲良くてとっても楽しい仲間です！！\n\n\n\n\n一年生もぜひぜひ話しかけてみてください～\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-04-27 16:01:46 +0900",
    "created_datetime": "2023-11-02 17:52:10 +0900",
    "secure_type": 0
  },
  {
    "id": "ac8a310f-970f-47fe-8977-b72d7ac5d80a",
    "title": "ネオバターロールフジパン",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12455938201.html",
    "contents": "こんばんは！27期TSの松嶋です🙌\n\n今日の体験会に来てくれたみなさん、\nありがとう！💏\n\nそしてきっとおいしいお肉をたらふく食べたことでしょう…\n\nそして明日は第3回スタッフ会！\n\n場所はC304\n\nずんだシェイクで有名な喜久水庵の\n【喜久福(きくふく)】をご用意しております👨‍❤️‍💋‍👨\n\nもちもちの求肥のなかに、アンコとふわふわのクリームがたっぷり…😳\n\nこれは、、、うまいぞ…！！！！\n\nちょいと甘いもの食べたい女の子、\nスタッフ会全コンプしたい女の子、\nラクロス興味ある子もない子もおいでませ〜〜👌\n\n\nそれでは、本日のブログでは、松嶋の主観が入り乱れた27期スタッフの紹介をしていきます！これを読み込んで攻略を目指してください✌️\n\n\n\n\nお名前:牧野友紀(ゆきさん)\n学部学科:工学部材料物理工学科\n出身:兵庫県(海星女子学院)\n部活歴:硬式テニス\n\nポジリーのゆきさんです。将来有望なマテ女です。ショートにはしないと言っていたのに最近(割と前)バッサリ切りました。誰かさんの影響かな？似合ってるよ( ◠‿◠ )\n\nゆきさんはみんなからゆきさんと呼ばれています。本当はゆきさん=さえちーみたいなものなので、「ゆきさんさん」が正式な呼び方です。テストに出るので注意してね🙅‍♀️\n\n関西出身ですが関西弁ではしゃべりません。笑わないのはツンデレだから。ゆきさんから関西弁と微笑みを引き出し、秘密の餃子パーリーに招待されたアナタ、ゆきさんと仲良しになった証拠です😍\n\nnext👇\n\n\n\nお名前:YOHJI YAMAMOTO\n学部学科:経済学部\n出身:東京都(日大二)\n部活歴:ラグビー\n\n世界的ファッションデザイナーのようじくんは、私服もオシャです。巷では「顔を変えれば菅田将暉」ともっぱらの噂。実は高校時代は100キロありました。\n\nふわふわぁ、ゆるゆるぅ、独自の世界観をお持ちの彼ですが、副ポジリーとしてトレーナー部門を引っ張ってくれております！ようじくんのテーピーングさばきは見事です！お手本にしたい。だがしかしようじワールドに片足を突っ込んでしまったら抜け出せないのでそこは注意して⚠️\n\nnext👇\n\n\n\nお名前:永山晶子(しょーこちゃん)\n学部学科:薬学部\n出身:石川県(小松)\n部活歴:吹奏楽\n\nしょーこちゃんです。薬学部に所属し、多忙を極めるなか毎日笑顔で部活に取り組んでおられる、素晴らしき方です。皆の癒しになっています✨\nそんなしょーこちゃん、最近は研究室が忙しすぎるためか笑顔に陰りが見える時も…。時にはきちんと休むのよ…。たまに吐く毒は真っ黒なので、そのギャップも魅力のひとつです！\n\nコミュ障が3/4を占める27期スタッフのなかで唯一のコミュ強。27期攻略のカギはしょーこちゃんにあり、と言ったところでしょうか。\nはやくおいしいもの食べに行こうね👩‍❤️‍💋‍👩\n\nnext👇\n\n\n\nお名前:松嶋冴衣(さえちー)\n学部学科:文学部人文社会学科\n出身:鳥取県(倉吉東)\n部活歴:吹奏楽、オーケストラ\n\n筆者である私です。絶賛就活中なので新歓にはあまり出没していません。パンフレットに書かれた紹介を鵜呑みにしている子、多いですが、松嶋はいたって普通の一般人なので安心してください😵\n日本におけるマイノリティ、トットリの子(切実に会いたいので会いにきて欲しい)、そして文学部の子、一緒にラクロスやろ〜〜！待っとるよ〜(方言を出していくスタイル)\n\n\n\n実は集合写真を撮る文化がない我ら…\n\n\n\nヨウジガウツッテナイ…\n\n\n\n(入部時の写真と対比してみると変化が面白い)\n\n4年生ということで取っ付きづらいかもしれませんが、実はそんなことない(よね?)ので、どんどん話しかけてくれると嬉しいです🌸\n\n\n\nさてさて、新歓もとうとう終わりに近づいてきましたが、気になる部活、サークルは全部見て回れましたか？？\n\n\nラクロス部、実はまだまだ部員募集中です😉\n\nちょっと気になってたけど、結局ラクロス行けなかったんだよなぁ〜\n\nっていうキミ\n\nラクロス？スタッフ？自分には向いてないし…\n\nっていうキミ\n\nまだちょっと迷ってて…\n\nっていうキミ\n\n\nグラウンドにおいで！\nとりあえず、いっしょにラクロスしてみよう！！\n\nスタッフやろうか悩んでる子も、一回クロスを握ってラクロスやってみよ！\n\n\n\n\nラクロス、めっちゃ楽しいんやで(リアルガチま)(エセ関西弁)\n\n\n\n尽",
    "article_datetime": "2019-04-21 21:38:12 +0900",
    "created_datetime": "2023-11-02 17:52:10 +0900",
    "secure_type": 0
  },
  {
    "id": "ce6725a9-ac40-44a0-b228-c76ecc111526",
    "title": "つんだーず",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayane"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12455478884.html",
    "contents": "こんにちは。\n新3年TSのおーぬまです。\n\n体が動くことを拒否しているのか、最近HPがmax10くらいしかなく、頻繁に体調を崩します。歳なのかなんなのか。\n\n\n\n今回はひまちゃんのお達し通り、\n新3年生つまりは28期のスタッフをご紹介します👏\n\nまずは集合写真でも。\n\n\nあ違う\n\n\nこれじゃなくて\n\n\nこれ\n\nではさっそく\n\n◯めいめい\n【名前】門脇芽似\n【学部】工・化バイ\n【出身部活】英語\n\n\nあわわどうしようはわわどうしようの人🙄\n黙ってればすごいかわいい。\n人権は持ち合わせていない。\n\n◯もりおか\n【名前】髙橋怜奈\n【学部】法\n【出身部活】吹奏楽\n\n\n\n\nぽふぽふ。れーな。幸せなやつ🥰\n主務の人。たまに急に教務から電話きて大変そう。いつもありがとね。\n\n2枚目のもりおかかわいくて載せたかったけど、顔ちゃんと見えないから2枚のせした。\n\n◯コバヤツ\n【名前】小林未来\n【学部】法\n【出身部活】バドミントン\n\n\n顔が疲れてるで有名なつんだーずの取りまとめ役。今年で27歳。幸せ?🤔\n\n渉外の人。多数のチームと連絡を取り合い、試合を組んでくれます。遠征に行けるのも未来ちゃんのおかげです。\n\nなんでこんなすっとぼけた顔してんの。\n\n◯りんた\n【名前】小林凜太朗\n【学部】工・機知\n【出身部活】バスケ\n\n\n最近「りんたって雰囲気だけじゃね⁇」とバレ始めた一般男子大学生。あと会計。部費が集まんないって嘆いてる。\n\n◯おーぬま\n【名前】大沼彩音\n【学部】医・保・放\n【出身部活】吹奏楽\n\n\n紹介されない立場なのでこれだけでも\n\n\nんーーー、\nキャラはキャラとして、\n周りがどう思ってるかは置いといて、\n\n私的28期TSは部活のことちゃんと考えてる人たちです。\n\nあーした方がいいこーした方がいいって、真面目に話すとちゃんと真面目に返ってきます。\n\n多分、語れと言われればみんな部活のこといっぱい語れるんじゃないかなって思います。\n\n私は好きです。私がぬるっと居られるのもみんなのおかげ。\n\n\n\nうちの代のTSの入部理由の中には、1年生の参考になるような明白な理由はあんまないみたい。\n\nけど、みんな気づいたら3年目だし、仕事もちゃんとこなします！\n\nまあまあ仲良く助け合ってどーにかなってます。\n\nスタッフのオフみたいなブログもつんだ写真いっぱいあったので、暇な方はもう一回見てきてください。\n\n\nちなみに、28期TSは精神年齢幼稚園児なので1年生も気楽にお話ししてくださいな😌\n\n\n次回のブログは新4年生のスタッフ紹介です‼︎\nあれ?そういえばひまりのブログって一昨日のはずじゃ...\n\n尽",
    "article_datetime": "2019-04-19 21:37:09 +0900",
    "created_datetime": "2023-11-02 17:52:11 +0900",
    "secure_type": 0
  },
  {
    "id": "2bae24f3-f777-48df-98d9-5ea1db73fcb8",
    "title": "2年(29期)スタッフ紹介！！",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12455404520.html",
    "contents": "新入生のみなさんこんにちは！！\nそろそろ入るサークルや部活を決めた人も多いかな〜と思います。\n\nが、\n\nまだまだ悩んで決めかねてる人もきっとたくさん！\n\n\nラクロス部に興味がある子はもう一度\n興味がない子は気分転換に\nラクロス部に足を運んで頂けると嬉しいです！😊\n\n\n2年TS 川尻ひまりです！\n\n\nさてさて\n\n\n今回はもっとラクロス部を知ってもらおう〜ということで、スタッフの紹介をしていきたいと思いますー！\n\n\n\nまずはじめに2年から！！\n\n☆草野あやみ☆\n文学部\n水戸\n元サッカーマネ\n呼び名「くさの」\n\n\n\nお喋り上手でおねだり上手で愛され上手。\n\n\n仕事も気配りもめっちゃできます。\n\n\n2年1番の敏腕スタッフですかね\n\n\nスタバで働く彼女と仲良くしておくと、割引価格でスタバが飲めます。\n\n\nただ口が上手く愛の安売りが得意なので、騙されないようご注意です\n\n\n \n☆葛西のどか☆\n経済学部\n弘前高校(青森)\n元男子バスケマネ\n呼び名「のどか」\n\n\n\n\n面白いです。\n\n優しいけど、一口ちょうだいの一口がでかすぎてちょっとびっくりします。\n\n「面白くない」「黒い」「太った」というと本気で不機嫌になるので、上級生も新入生も気をつけてください。\n\n\n\n\n☆中嶋彩瑛☆\n文学部\n砺波高校\n元吹奏楽部\n\n\n\n本当に天使\nゆるふわで優しくて可愛いです。\n真面目で丁寧に仕事をこなします。\n三年生プレイヤーに少し似ている人がいますが、ほんわか可愛い方がさえ氏です。\n\n\n☆三ツ木鴻佳☆\n工学部機知\n札幌南\n元バドミントン部\n\n\n\n\n 機知女\n効率が良くテキパキ動きます\n裏表のない素直ないい子なのですが、ちょっと口調が荒めなので最初はこわいかもです。\n機嫌を見極めるのが大事です。\n\n\n\n以上で同期スタッフ紹介は終わりです！\n2年生スタッフはスタッフ会こそ開きませんがとっても仲がいいです！\n\n\n学年も近いのでぜひぜひ一年生の皆さん声をかけてください〜\n\n\n\n次は二年生スタッフ紹介です！\nお楽しみに！\n\n\n\n\n\n尽",
    "article_datetime": "2019-04-19 12:52:51 +0900",
    "created_datetime": "2023-11-02 17:52:11 +0900",
    "secure_type": 0
  },
  {
    "id": "d57c7cbc-b4e4-4c50-acf2-25f753a1c63c",
    "title": "食っては食って",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kusano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12454480099.html",
    "contents": "新入生の方々、そろそろ川内でビラをもらうのがめんどくさくなってきたころですか？優しさでもらってあげてください断られるのはもう、、、、略29期TSくさのですこんにちは今日のブログはスタッフのオフ！！についてですがもりおかさんが大体書いてくれたので、、 遠征のちょっとした楽しみについて！スタッフもプレーヤーと一緒で遠征に行きます北海道から九州までなかなかいけないところへ足を運びます試合が終わったらご当地グルメを食べるのも遠征の楽しみ！！大阪ではたこ焼きに吸い寄せられるひまり東京ではもちろんチーズのばした北海道ではやっぱりアイス遠征は大変だけど楽しむときは楽しむ！！楽しそーだないいなーって思いました？思ったら！17日のTS会 （4限後）に遊びに来てください次は仙台銘菓生パイ🥧少しだけでもお話ししましょう！！待ってますね！尽",
    "article_datetime": "2019-04-15 15:20:32 +0900",
    "created_datetime": "2023-11-02 17:52:12 +0900",
    "secure_type": 0
  },
  {
    "id": "33ff267a-4e3b-4e0f-a4b6-43d83cba138e",
    "title": "寒さの次は熱気",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12453764619.html",
    "contents": "こんにちは\n\n\n27期TSのゆきです\n\n\n\nゆきといえば昨日は雪が積もってましたね☃️\n\n\n\n\n4月に雪が積もる仙台に驚き慄いた新入生\n\n\n住んでれば慣れると思いましたね？\n\n\nそんなみんなに残念なお知らせ😔\n\n\n仙台4年目でも、この時期の雪には驚き慄きます\n\n\n\n\n\n\nさて、そんなことは置いといて\n\n\n今日は「スタッフをやってて楽しいこと」を紹介します！\n\n\n\n\n楽しいことといえば\n\n\n\n\n\n遠征でわいわいバスに乗ったり\n\n\n\n\n\n\nよくわからない草むらでビデオを撮ったり\n\n\n\n\n\n楽天の鳥(名前忘れた)と試合の応援をしたり\n\n\n\n\n\n\nちょっとしたことですが、ラクロス部のスタッフは楽しいこと盛りだくさんです\n\n\n\n\n\nもちろん同期プレイヤーとも仲良くなれるし\n\n\n\n\n\nスタッフは\n\n\n同期\n\n\n\n\n\n\n先輩後輩\n\n\n\n\n\n関係なくみんな仲良しになれます\n\n\n\n\n\n\nほら、楽しそうでしょ？？？？\n\n\n\n\n\nもちろん、仕事をしている中での楽しさもあります\n\n\n\n\n\n\nラクロス部のブログをくまなくチェックしてくれてる新入生のみんななら、スタッフがどんな仕事をしてるかは知っているでしょう\n\n\n\nということで割愛しますが\n\n\n(え、わかんない！と焦った子は過去のブログを遡ってたくさん読んでみてね)\n\n\n\n\nベンチでサノキヨシ先輩のすごいプレーに感心したり\n\n\n\n\n\nスコアを書きながらシマバヤシヨシキ先輩の足の速さに驚いたり\n\n\n(いや走ってないやん...)\n\n\n\nビデオを撮りながらハリウテルキ先輩のナイスセーブに心を打たれたり\n\n\n\n\n\nプレーをしないながらもかっこいいプレーを間近で観れるスタッフは\n\n\n\nプレイヤーと同じくらい、あるいはそれ以上に興奮や感動を得ることができます\n\n\n\n\nまあこれは楽しいというよりは\n\n\n魅力\n\n\nという感じですね\n\n\n\n\nここまで読んだあなたは\n\n\n\nきっとラクロス部に魅了されたはず\n\n\n\n\nそんなみんなに嬉しいお知らせ😆\n\n\n\nなんと明日、かっこいいプレーを間近で見る機会があります\n\n\n\nそう\n\n\n「「「見せ試合」」」\n\n\n\n川内キャンパスで陽気に話しかけてくる先輩が\n\n\n\n\nめちゃめちゃかっこいい姿を見せてくれます\n\n\n\n\n\nもちろん優しいスタッフの先輩もいます\n\n\n\n\n\nあぁ、これは行くしか.....\n\n\n\n\n\n尽",
    "article_datetime": "2019-04-12 13:23:00 +0900",
    "created_datetime": "2023-11-02 17:52:13 +0900",
    "secure_type": 0
  },
  {
    "id": "58823f6a-9daa-4f2b-898d-2bf8a51646cd",
    "title": "新入生ブログ読んでますか？？",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "reina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12453316612.html",
    "contents": "こんにちは、28期TSもりおかです今回はスタッフのオフについて紹介したいと思います！私たち男子ラクロス部は週2日の休みがありその内片方は土曜日なのでゆっくりお休みできます😪部活って聞くとどうしても自分の時間があんまり取れなくて大変なイメージを持つことが多いですがそんなことはありません！同期スタッフでは、、、日帰りでディズニーいったり（仙台着1時間後に朝練）温泉に行ったり（グラウンドから徒歩五分）また学年関係なくスタッフは仲が良いです🙌豆まいたり買い物に行ったりまたまたプレーヤーともよく遊びに行きます🐥夏は海🏖冬は山☃️こんな感じで部活だけではなくわたしたちはオフも全力で楽しんでいます！今週の木曜日にはスタッフ会があります！ちらほら耳にしていると思いますが第一回スタッフ会ではankoyaのどら焼きを用意しています🥮🍡🍪🍩スタッフ志望の子もそうじゃ無い子も大大大歓迎です！！！4限後待ってます👨‍👨‍👧‍👧👩‍👩‍👦‍👦尽",
    "article_datetime": "2019-04-10 13:56:46 +0900",
    "created_datetime": "2023-11-02 17:52:13 +0900",
    "secure_type": 0
  },
  {
    "id": "99fd519c-618f-4c4d-819b-66ebee90f4a4",
    "title": "徒然なるままに",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12452934015.html",
    "contents": "新入生の皆さんこんばんは！2年TSの中嶋彩瑛です。今日からついに授業が始まりましたね📖✏️はじめての大学の授業に、みんなはどんなことを感じたでしょうか。とてつもなく大きな教室に感動したり、初回だからという理由で授業が30分で終わっちゃったり、、、、高校の時とは違うこともたくさんですよね😔楽しみな授業もきっとあると思います！でも、正直去年の私は戸惑うこととか、不安なこととかだらけでした！！！笑とっても図々しいですが、楽しいことはもちろん、戸惑ってること、分かんないこととか、ぜひぜひ先輩に話すといいと思います！！せっかく新歓期間は先輩いっぱいいるし喋る機会沢山なんだから上手く利用しちゃって下さいね！🏃‍♂️🏃‍♂️前置き長くなっちゃいました🙇‍♀️🙇‍♀️本題です。今日は、スタッフをやっていて楽しいことなどを紹介したいと思います！🥍楽しいって言ったらまずはやっぱり、スタッフといる時です！！プレイヤーに負けず劣らずスタッフにはたくさん面白い人がいます！！！ゴールいっしょに運んでる時の何気ない会話も、学食でおしゃべりするのも日々の楽しみの１つです！それにラクロス部は大きい団体なだけあって、スタッフもたくさんです🕵🏻‍♂️💂🏻‍♂️👩🏻‍🚒入学するまでほぼ女子しか知り合いがいなかった私にとっては女子とも仲良くなる機会があるのは本当に安心でした！！(もちろん男性スタッフも大歓迎ですよ！！いつでも待ってます！！)あと、これは楽しいっていうより、嬉しいっていう感じですが、自分が頑張ったことがチームに貢献できたな、と思えた時やっててよかったなぁと思います具体的には自分の声で練習がタイムスケジュール通りメリハリのあるものになったり、バス手配がトラブルなく終わったりとか小さなことなのですがそれでも嬉しいです！！私はこんな感じですが、もちろんスタッフの中には、他大学や社会人チームと連絡を取って遠征を組んだり、とても上手にテーピングやマッサージをしたり、試合中に的確に声を出せたり、、、もっともっとチームに貢献してるひとがたくさんいます！そんなスタッフの人たちともっと話したいという方！！ぜひぜひラクロス部のイベントに来てみて下さい！！(スタッフのためのイベントもあるよ！)強引な締めになっちゃいましたが、私からはこのくらいにしておきます！笑スタッフになるならない関係なく、スタッフを知ってくれるだけでもとても嬉しいものです😂😂新入生の皆さん、待ってます！尽",
    "article_datetime": "2019-04-08 20:55:03 +0900",
    "created_datetime": "2023-11-02 17:52:13 +0900",
    "secure_type": 0
  },
  {
    "id": "9dfdb4b7-e053-45ed-89d9-41b545bacf01",
    "title": "スタッフのお仕事その2",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12452148996.html",
    "contents": "新入生の皆さん\n\n\n\n\n\nご入学おめでとうございます㊗️🎒🎈\n\n\n\n\n\n\n\n\n\n\nこのユニフォームを着た部員と写真を撮ってくれた新入生もたくさんいました！ありがとうございます😊\n\n\n\n\n\n\n今日は長時間のオリエンテーションもお疲れ様でした✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n前回のブログは読んでいただけたでしょうか\n\n\n\n\n\n\n\n\n\nわたしたちチームスタッフが、練習中にどんなことをしているか知ってもらえたと思います🙌\n\n\n\n\n\n\n\n\n\n\n\n今日わたしが紹介するのは\n\n\n\n練習「外」のお仕事！！！！！\n\n\n\n\n\n\n\n\n\n\nまずスタッフは、\n\n\n\n\n\nメンタル、セルフメンテナンス、食事、ウエイトという4つのメンター(縦割り班のようなもの)に分かれています\n\n\n\n\n\n実際にプレイヤーに聞き取り調査したり、\n\n\n\n資料をまとめてプレイヤーに知ってもらうためにMTGで発表したり、\n\n\n\n本を読んで勉強したり…\n\n\n\n\n\n\n\n\n\n\nこのメンター活動以外にも、\n\n\n\n普段の練習メニューを組んで、練習を円滑に回したり\n\n\n\n\n渉外として、他大学との練習試合を組んだり\n\n\n\n\n広報担当として、東北大学ラクロス部の魅力を外部へ伝えたり…\n\n\n\n\n\n\n\n東北大学男子ラクロス部のチームスタッフには、一人一人に役割があります🤜🤛\n\n\n\n\n\n\n\nすごく！！！！！！やりがいがあります🤝\n\n\n\n\n\n\n\n\n\n\n\n\n\nプレイヤーが最高のプレーができるように、\n\n\n心の面も身体面からも支えるのがスタッフのお仕事です！\n\n\n\n\n\n\n\n\n\n\n\n\n\nスタッフの努力が勝敗を左右する！\n\n\n\nと思うと\n\n\n\nアツくないですか？！？！？！？！\n\n\n\n\nアツいです(確信)\n\n\n\n\n\n\n\n\n\n\n\nこのブログを読んで\nラクロス部のスタッフに興味を持ってくれた人がいたら嬉しいです！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさて(唐突)\n\n\n\n\n\n\n\n今日の履修相談会、参加してくれたたくさんの新入生ありがとうございました！\n\n\n\n\n\n\nでももしかしたら\n\n\n\n\n\n\n\n\n\n時間がなくて参加できなかった、\n\n\n\nラクロス部勧誘してくれなかった、\n\n\n\nぼっちだったから行けなかった、、、(去年のわたし)\n\n\n\n\n\n\n\n\n\n\n\nそんなあなたに\n\n\n\n\n朗報です！！！！！！！！！！！！\n\n\n\n\n\nなんと\n\n\n\n\n\n\nなななんと、、、、、\n\n\n\n\n\n\n\n履修相談会は明日もあります…………👏\n\n\n\n\n\n\nしかし同時に悲報です、、、、、、\n\n\n\n\n\nなんと履修相談会は明日で終わりです…😢\n\n\n\n\n\n\nこれは来るしかないですね\n\n\n\n\n\n\nこのブログを読んでいるそこのアナタ\n\n\n\n\nぜひ！！！！！\n\n\n\n\n来てくださいね！！！！\n\n\n\n\n待ってます！！！！！！！！\n\n\n\n\n\n\n\n\n\n2年TS 葛西のどか",
    "article_datetime": "2019-04-05 16:46:05 +0900",
    "created_datetime": "2023-11-02 17:52:14 +0900",
    "secure_type": 0
  },
  {
    "id": "a5d2b937-8b1b-4e8f-8edb-0703c0b3408d",
    "title": "はたらくスタッフ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12451723746.html",
    "contents": "おばんです🌝\n新4年TSのしょうこです〜〜\n\n\n\nあしたはいよいよ入学式ですね🌸\n\nラクロス部ももちろん入学式に駆けつけます！\n\n\n\n新入生のみんな！！\n\nビラ配りの大群に負けずに会場まで突き進んでおくれ！！！\n\n\n\n\n\n\nさてさて、本日のスタッフブログではタイトルにもあったように、スタッフの仕事内容（練習・試合中編）について紹介したいと思います✊\n\n\n\n私たちスタッフは練習が始まる前に集合して準備を行います\n\n\n練習中の主な仕事は\n\n\n○タイム管理\nみんなが1限に間に合うように\n練習メニューの時間を管理します！\n\n\n○テーピング\nプレイヤーの要望に合わせて\nテープや巻き方を変えます！\n選手が安心してプレーできますように…！\n\n\n○アップ、アジリティ、ダウン\n怪我予防等のことを考えて、\n日々新しいメニューも取り入れつつ\n先導はスタッフが担当します！\n\n\n○メニューの笛\nより効率よく練習できるように、\n危ないプレーを止めるために、\n笛を使ってコントロールします！\n\n\n○ドリンク作り\nみんなが水分補給できるように\nドリンクを作ります！\n\n\n○ビデオ撮影\nプレイヤーが練習中のプレーを振り返って\n反省できるようにビデオを撮っています！\n\n\n○反省のメモ\nメニュー間の反省タイムで出た反省を\n記録してみんなで共有します！\n\n\n○怪我人対応\nラクロスはコンタクトの多いスポーツのため\n時には怪我人が出てしまいます💦\nスタッフは冷静に処置を施します！\n\n\n○リハビリ\n怪我をした選手を対象に行なっています！\n身体的なリハビリはもちろんのこと、\nメンタル面のケアも大事な仕事です\n\n\n\n\nざっくり説明するとこんな感じです！\n細かい仕事はまだまだあるけどね😉\n\n\n\n\n\n\n\nさてさて、お次は試合での仕事！！\n\n\n\n\n\n\nスタッフは試合中に\nベンチに入って残り時間を言ったり\n\n\n\n\nスコアをつけたり\n\n\n\n\n選手の突然の怪我にも対応したり\n\n\n\n\nビデオを撮ったりします！\n\n\n\n\nプレー中のみんなのかっこいい姿を\nバシバシ撮るのだってわたしたちの仕事📸\n\n\n\n\nときには審判だってしちゃいます！！\n\n\n\n\n\n\n間近で見るラクロスの試合は\n\n\n\nとっても\n\n\n\nとっっっっても\n\n\n\nアツイんです🔥🔥🔥\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\nそこの君！！！！\n\n\n東北大学男子ラクロス部に入って\n\n\n間近でプレーを見たくなってきたかい？？\n\n\n\n\n\n\nぜひぜひラクロスの新歓に来て\n\n\nもっとラクロスを知って\n\n\nスタッフのことも知ってください！！\n\n\n\n\nお待ちしております！！！！\n\n\n\n\n\n\nお次のブログは\nスタッフのお仕事〜練習外編〜\n\nどうぞお楽しみに😘\n\n\n\n\n尽",
    "article_datetime": "2019-04-03 19:58:13 +0900",
    "created_datetime": "2023-11-02 17:52:15 +0900",
    "secure_type": 0
  },
  {
    "id": "20501819-9fa2-4862-a7af-54df7b9c9574",
    "title": "新元号は「令和」",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "☆for　freshman☆"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12451129182.html",
    "contents": "みなさんこんにちは東北大学に合格されたみなさん、おめでとうございます！今日は\"スタッフ\"について紹介したいと思います！！東北大学男子ラクロス部では、チームやプレーヤーをサポートする役割を\"チームスタッフ(TS)\"と呼んでいます！私たちチームスタッフは現在2年～4年で14人いますが、それぞれ高校では運動をしていた人もいれば、音楽をやっていた人、マネージャーをしていた人など様々です！少しでも興味を持ってくれた方はスタッフ会、体験会、朝練いつでも待ってます！！また、スタッフは普段の練習でどんなことをしているのか、楽しいのか、オフはあるのか…などはこれからブログで紹介していくので是非読んでくださいね！それではみなさんに会えるのを楽しみにしています！3年 門脇",
    "article_datetime": "2019-04-01 12:36:29 +0900",
    "created_datetime": "2023-11-02 17:52:15 +0900",
    "secure_type": 0
  },
  {
    "id": "cede1907-ea22-4187-8735-027ff7a3f928",
    "title": "催促",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kusano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12449066180.html",
    "contents": "反省メール出しましょうこんなこと言ってますが   プレーヤー  ではなく  29期TSくさのですこんにちはプレーヤーはその日の練習の振り返りを次の練習のために毎回書いていますよね忘れがちになる反省メール繰り返される反省メールの催促でもスタッフになんで急かされるんだと思った方、、どうしてって私がその反省メールを読むのが好きだからです（個人的趣味）戦術的なことはまだまだ難しいけどこの人今日自己評価Cだったんだ、自分に厳しくできてすごいなーとかこの人ラクロスほんとに楽しいんだろうなーとか見てて面白いんです（見られたくない人は個人的にラインを）そして実はプレーヤーのみなさん  スタッフも反省メール ありますスタッフの場合は毎回の練習後ラインのノートにみんなコメントするんです今日水の減りが早かったからそろそろボトルの数増やそうとかビデオの交代、このタイミングでやるとスムーズですとかその日気がついたことをコメントしていきますわたしはそのコメントを読むのも好きですその人の色   死ぬほどでてますひまりは   [今日もポンコツでした、、、すみません］って謝る回数めちゃ多くてひまりらしいし はるかは寒かったけどあったかい格好してたからよかったとか偏差値2のこと言うしゆきさんは相変わらず［くそ］って言ってるし面白いんですスタッフはプレーヤーみたいにラクロスできないけど 毎日同じ作業ゲーではないです次さらに効率よく動けるようにって考えていますそういうところはプレーヤーと一緒です😊だからもっとこうした方がいいってのがあったらいってほしい〜です高め合えるラクロス部がいいですね（いいブログかけた）というわけで（わたしが個人的に読みたいから）みなさん反省メール出しましょう  ^_−☆",
    "article_datetime": "2019-03-23 15:39:18 +0900",
    "created_datetime": "2023-11-02 17:52:16 +0900",
    "secure_type": 0
  },
  {
    "id": "bccd7bea-9dfc-407d-aa81-ee1a2379dee5",
    "title": "関東遠征のお土産は牛タンせんべいがウケる",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12448694033.html",
    "contents": "こんにちは\n\n先日の高校同窓会で調子のって、ワンワンの耳がついた自撮りのストーリーあげたら、吉川おじさんから「大学での立ち位置を考えなさい」というお言葉頂きました。気をつけます。\n\n新3年こばやしみくです。\n\n\n\n\n\n\nAチームが3/17～19で関東遠征に行ってきましたのでその報告をします\n\n\n\n1日目はFALCONSさんと一橋大学さんとの三つ巴でした\n\nvs FAL 0-6 ●\n\nvs 一橋 4-4 △\n\n\n\n\n\n\n\n\n\n\n\n\nひまり「あっ、あの、ふぁ、ふぁるこんず、ボールが、ボールがすごく速くて、目が追いつきませんでした、、！あ、あと、ヨシキさんどれだか分からなくて、、！」\n\n\n\n\n\n\n\n\nひまちゃん。ヨシキさんは、メッジの肩がいつも片方落ちてるから分かりやすいよ。参考にしてね。\n\n\n\n\n\n\n\nトップレベルのラクロス、シンプルに凄かったです\n\n\n\n\nFALのマネージャーの方とも交渉段階からかなりお話できて、自分にとってもすごく有意義な1日でした。\n東京に来るときは連絡してね～って言ってもらえたので、絶対します。絶対。\n\n\n\n\n\n\n\n(大事な時に目潰るの何とかならんかな本当)\n\n\n\n\n\n\n\n\n\n\n2日目は関東遠征の時期を合わせて名古屋大学さんとの一戦\n\n\n\nvs 名古屋 2-1 ◯\n\n\n\n\n主将のブログにもあった通り、この日はハプニングがあったのですが、埼玉大さんに大変お世話になり、無事試合をすることができました。改めてありがとうございました。\n\n\n\n\n大宮駅で半泣きになりながら、Googleマップで「近隣の大学」と調べたあの日のことは一生忘れないでしょう。\n\n\n\n\n\n\n\n\n\n\n東海地区の皆さんは普段あまり関わることがないですが、だからこそこの機会貴重だったと思います。ハラハラする良い試合でした、ベンチワーク忘れて普通に応援しそうになりました。\n\n\n\n\n\n\n\n\n3日目は獨協大学さんとの一戦\n\n\nvs 獨協大 3-5 ●\n\n\n\n\n\n完全に主観ですが、獨協大さんはお土産の牛タンせんべいに1番食いついていたイメージがあります。\n\n\n\n\n\n\n獨協大強かったですが必死に食らいついていくチームアサノすごかったです。3Qまで同点で、手に汗握る展開でした。\n\n\n\n\n\n\n\n\n\n\nちなみにこんな高いところからビデオ撮りました(アホ面)\n\n\n\n\n\n\n\n\n\n\nおおぬま「どっきょーだいってえれべーたーついててすごいなあ、でも上からすぎて誰がだれだかわかんないなあ、店長ってこの試合でてないのかなあ」\n\n\n\n\n\n\n\n\n\n\n\n\n…いや、しっかり出てました。\n\n\n\n\n\n\nMGTR分け後、ビデオを撮り始めたナマケモノですが、4Qのビデオはまだ疲れちゃうそうです。心なしかタクトの名前が多かった気がします。\n\n\n\n\n\n\n\n\n\n\n\n\n今年から渉外担当として働いている私\n\n今回の遠征が初陣ということで、不安に思ってた部分もあったのですが(というかハプニングは多かった)、何とか試合出来て、しかもなんか皆んな良い顔してたし、とてもよかったです。\n\n\n次の遠征も楽しみにしててください\n\n\n\n\n\n\n\n\nしげた(IQ250)「ミクさんが試合とかって組んでるんですか？？ へぇ～、やるやん。」\n\n\n\n\nそう言って彼は私(偏差値12)の肩をどついてくれまし、、いや、どついて頂きました。\n\n\n\n\n\nちょっと賢くなった気がしました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n関東の皆さん、\nこれからたくさん試合お願いする思うので、\n是非よろしくお願いします！！\n\n\n\nそれから、埼玉大学さんに改めてお礼を申し上げます、本当にありがとうございました！！\n\n\n\n\n\n\n\n\n\nアサノさん、焼肉のご馳走待ってます\n\n\n\n\n\n尽",
    "article_datetime": "2019-03-21 23:49:54 +0900",
    "created_datetime": "2023-11-02 17:52:17 +0900",
    "secure_type": 0
  },
  {
    "id": "95ed3a29-27e7-460a-b2f8-78a3871d8a4d",
    "title": "スタッフのぶろぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12448330274.html",
    "contents": "関東遠征の三日間\nゆきさんはたくさんのグミを消費したそうですね！\n私はたくさんのボールを当てられました\n\n\n\n\nやり返す以外のいい反撃の方法募集中です\n\n\n\n\n29期川尻ひまりです\n\n\n\n\n\nさて、私もTSブログテーマ(1年の振り返り、学年が上がって頑張りたいこと)について書いていこうと思います。\n\n\n\n\n\n学年が上がるということは、私たちも先輩になるということですね！\n\n\n私含め同期のみんながさん付けで呼ばれるのって、なんか面白いです笑\n\n\n\nそれはいいとして\n\n\n先輩になっちゃうと教える方の立場になるんですよね\n\n\n\nつまり\n「まだ1年だから〜」という言い訳 と「やったことある？」という優しい確認がされなくなります\n \n\n\n\n\n困りました\n\n\n\n\n\n1年たってやっと仕事(元mgの)ができるようになってきたかな〜とおもってたのに\n\n\nマネトレわけなくなって、またできないことだらけの状態に逆戻りです、、、\n\n\n\n\n\n\n\n\nで\nできないことをできるようにするには、結局いっぱい経験するしかないんですよね〜\n\n\n\n\n私は苦手なことは意識的にも無意識にでも避けちゃいがちな人間なので\n\n\n\n最初の方はアップあんまやってなかったんですよね\n\n\n\nそしたら久しぶりにやった時、はやく円から出たい気持ちが出たのか、間違えてサイドステップ6回にしちゃいました(すみません)\n\n\n\nやらないからできない→できないからやらないっていうループ、色んな場面でゆわれますが、この一年部活でもバイトでも本当そうだなって思いました〜\n \n\n\n\nたぶん、ミスるのが怖くてやりたがらないんですけど、やらないからミスるんですよね〜笑意味ない笑\n\n\n\n\nその分\nはるかが「やんなきゃできないよ」といって色々テーピング連れてってくれたのありがたかったですねー\n(まだテーピングそんなできない)(早く覚えるからこれからもよろしく)\n\n\n\n\nということで、今年はとりあえず、できないながらに色々挑戦してみる！が目標です\n\n\n\nそして1年生に教えてあげられるくらいには、大体のことを早急に習得します！\n\n\n\n\n\nテーピング、さっきも言いましたが結局まだ全然なので、私がやっても大丈夫！という人、時間ありそうだったらやらせて欲しいです🥺🙏\n\n\n\n\n\n審判も、最初は絶対怒られるんだろうけど、頑張ってみたいと思ってます！\n\n\n\n\n\nあと、最近では良くも悪くも多方向から厳しい言葉が飛んでくるようになりました\n\n\n\n1年における大きな変化ですかね笑\n\n\n\n\nまぁ\nいじめられるのは嫌なんですが、指摘は こっちとしてもありがたいことなんで(優しめに言ってくれるとさらに嬉しい)、色々その都度教えてください！って感じです\n\n\n\n\n \n\n\n\n最初の方は迷惑かけちゃうんですが、とりあえず頑張るので大目に見てくれたら嬉しいです🙇‍♀️\n\n\n\n\n\n\nまずは、キレの悪い笛とビデオで「あっえっ誰だろう、、んーわかんないですぅ、、」ていうのをやめたいと思います\n\n\n\n\n\n\n写真がないので\nみんなと同じく同期の楽しげな写真を一枚\n\n\nそういえば29期のみんなはえいしろうのカンパ金払ってあげてね笑\n\n\n\n尽",
    "article_datetime": "2019-03-20 09:15:00 +0900",
    "created_datetime": "2023-11-02 17:52:18 +0900",
    "secure_type": 0
  },
  {
    "id": "dbcafe04-6362-44f2-96a9-f158871e7dc4",
    "title": "果汁グミは期間限定ふじりんごが一番おいしい",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12448104518.html",
    "contents": "関東遠征の3日間で果汁グミ4袋ピュレグミ1袋ハイチュウプレミアム(グミじゃないやないかい)1袋を消費した27期牧野ですちなみにタイトルの通り、「果汁グミは期間限定ふじりんごが一番おいしい」です関東遠征の詳しい内容はあとでコバヤツが書いてくれるのでスルーしますが今回の関東遠征、実は今季初Aでしたつま恋後のAB分けから一度もA練に入れず、久しぶりに同期がプレーしているのを見て(追いコンは記憶が飛んでる)シンプルにあ、うめえ、と思いました(余談)新チームが始まってから気付けば4ヶ月弱で、最初の関東遠征おーぬまは途中グダグタになりながらも4Q2試合ちゃんとビデオ撮ったしひまりは最終日に笛とストップウォッチを忘れる大ミスかましながらも新ルール2分止めをこなしたしこばやしは様々ないろいろを乗り越えて頑張ってくれたしもりおかはもりおかだったし後輩の有能さをひしひしと感じられてとても有意義な関東遠征でしたMGTRの壁をなくし、マルチな人材を目指す今年のTS組織ですがつま恋を経て各々がスキルアップし、遠征を円滑に進めることができたなあと思うと大変感慨深いいやあ、嬉しいというやんわりとした感想はさておき来月はついに新歓が始まりますね(唐突)言わずもがな、コミュ障の私にとっての最難関イベント新入生にぐいぐい話しかけに行ける人も話しかけられて臆することなく会話を楽しむ新入生もすごいなあ、、、あんな風に、なれたらなあ、、、、、毎年そう思う(本心)といってもまあ私が急にそんな覚醒するのは無理なのでとりあえず、話しかけづらいスタッフの先輩だ、、と思われないように新歓期間中はずっとニコニコしていようかなあと思います、、、こんな私と馴れ合ってくれるかわいい後輩募集中、、、尽",
    "article_datetime": "2019-03-19 19:03:49 +0900",
    "created_datetime": "2023-11-02 17:52:18 +0900",
    "secure_type": 0
  },
  {
    "id": "cc498402-8fc6-454e-8ab8-282046429d16",
    "title": "追いコンという凶器",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Yohji"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12447864033.html",
    "contents": " \n \n \n27期のヨウジです。\n \n \n先日、毎年恒例の、あのイベントがやってきてしまいました。\n \n \n \n \n追いコン\nです。\n \n \n \n毎年、2,3年生がネタを発表するのですが、\n \n \n「４年生を笑わせなければならない」\n \n \nというプレッシャーにさいなまれます。\n \n \n \n結果、いろんな意味で「ヤバい」ネタに走り、大きな傷を負ってしまう人が後を絶ちません。\n \n \n \n \n \nそれにしても今年は、負傷者が大勢いました。\n \n特に28期(新３年)。\n \n \n \n \n \n \n追いコンのブログを書くよう、僕は命ぜられたわけですが、\n \n傷を負った人々のことを無かったことにして、ブログを書かざるを得ません。\n \n \n何か物足りなさもありますが、ご容赦ください。\n \n \n \n \n \n \n追いコンは\n \n朝の試合\n夜のパーティ\n \nの二部制でした。\n \n \nそこで、夜のパーティで披露されたネタを、朝の試合で撮った写真を使って振り返ります。\n \n \n \n\nNo.1 駿の3分クッキング\n\n \n「今日の料理は・・・」\n \nと、駿が言って、取り出したものは、猫でした、、、、\n \n\n \n怖いです、、、、\n \n \n【評価】\n★★☆☆☆\n\n面白さ以上に、怖さが勝ちました、、、、\n \n \n \n \n \n \n \n \nNo.2 　サンシャイン石原\n \n \n普段は温厚な石原涼介が、この日ばかりは爆発しました。\n \n\n \n \n【評価】\n★★★★☆\n \n\n \nいつもと違う涼介を見られて、満足です。\n \n \n \n \n \n \n \nNo.3 バブ・ゆきさんのにゃんこスター\n \n \n2人で張り切って、にゃんこスターのネタをやってました。\n \n\n \n【評価】\n★★★☆☆\n \n\n \n何か、面白さというより、愛？を感じましたが、\nとりあえず楽しそうにネタをやっていたのでGoodです。\n \n \n \n \n \n \n \n \n \n \nNo.4 日野・店長の どぶろっく\n \n \n2人がラクロス部内に潜むネタを、どぶろっく風に歌い上げました。\n \n\n \n \n【評価】\n☆☆☆☆☆\n \n\n \nいろいろとアウトだった上に、日野が歌詞を忘れたので、０点です。\n \n \n \n \n \n \n \n \n \n他にもいろいろありましたが、\nこれ以上、傷口を開かないようにするため、\n今回はこれくらいにします。\n \n \n来年も楽しみですね。\n \n \n \n \n尽",
    "article_datetime": "2019-03-18 18:39:10 +0900",
    "created_datetime": "2023-11-02 17:52:19 +0900",
    "secure_type": 0
  },
  {
    "id": "c17fc9fd-bab1-4133-88a1-fa62df6b0e5b",
    "title": "まじめすぎたぶろぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nodoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12445148419.html",
    "contents": "こんにちはもう3月ですね！つまりわたしがラクロス部に入部してから早1年時の流れって早いですね去年の今頃のわたしは料理サークルに入って 清楚系キラキラJDになることを夢見ていました(ここだけの話) そんな願いとは裏腹に日焼けして冬になっても治らない黒い肌…同期内で感じるカーストの低さ…  某試験の落第…去年思い描いていた1年とは全く違いますがきっとその250倍くらい楽しい毎日を過ごしています！！！！！前置きが長くなりましたが1年TSのどかですブログ2巡目！ということでテーマが設けられたわけですがわたしは普段まじめな発言などしないので少し恥ずかしいですですがこんな機会あまりないと思うので自分の気持ちをつらつらと綴ろうと思いますその1 新チーム発足で感じたことずばり同期の頼もしさです！！！！！！！つま恋のチームVPは3チームとも1年生ATだったし(たく大輔こじまおめでとう！！！！！！！)地区交流のVPも1年生！！(そういえばしげた誕生日おめでとう)(みはるもVPおめでとう)点を取ったときも DF陣がナイディ～～したときもFOで勝ったときもえ〜〜〜〜〜なにそれカッコイイ…となります、、、(語彙力)とにかく1年チームの時以上に同期がかっこよく見えます！！！でもそれはプレイヤーに限った話じゃなくて それぞれの仕事を頑張ってるスタッフもすごくかっこいいです！！！！！！地区交流で並走したりMGの仕事を完璧にこなしてたり テーピングまきまきしたり…新チーム発足してからマネトレ分けがなくなって個人がやる仕事の幅が増えたわけですがみんな適応してるし仕事するのめっちゃ早いしほんとにすごい、、、、そんなすごい同期たちに置いていかれないようわたしも頑張ろう〜〜〜〜(左下のあるけんが個人的に好き)その2 今後どういう風に頑張りたいか頑張ろうとは思うけど、具体的に何を頑張るかの方が重要ですよねわたしの目標は東北大学男子ラクロス部をムキムキ集団にするです！！！！前にブログで書いたようにわたしはウェイトメンターとして活動しています最近ウエイトを頑張る会に収容された人もいるのではないでしょうか私ウエイトまったくやったことありませんが見るからにキツそう、、と思いますあんまり好きじゃないって人もいるんですかね、、、、でも！！！！ラクロスをやるにあたって身体づくりは最も必要なことの一つですマンで吹き飛ばされなくなったりダッヂがきれるようになったり速いショットが打てるようになったり 筋トレをするといいことがたくさん！！！！東北大学男子ラクロス部をより強い集団にするために少しでもいいのでわたしも何か力になりたいです！ウエイトメンターで皆様をムキムキにしようと思うので、乞うご期待！！2019年度ウエイトメンターの3人(なかよし)尽",
    "article_datetime": "2019-03-07 23:29:31 +0900",
    "created_datetime": "2023-11-02 17:52:20 +0900",
    "secure_type": 0
  },
  {
    "id": "4fd84612-44ae-4fde-8377-aaa983e6fe41",
    "title": "まじめじゃないぶろぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "shoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12444184410.html",
    "contents": "こんばんは\n27期のしょうこです\n\n\n\n昨日と今日は宮城広瀬グラウンドにて地区交流戦が行われました\n\n今年の地区交流は例年と違って、各大学の1,2年生がリーグ戦を戦い、3年生は合同チームでエキシビジョンに参加しました\n\nというわけで、スタッフ組織も1,2年生が中心となって動いてくれていたわけです\n\n頼もしや〜〜\n\nわたしは土曜も標高の高いところで活動してたので、2日目にがんばる後輩たちの姿を眺めていたのみです\n\n実質、何もしてないので地区交流の報告ブログをわたしが書いちゃってもいいのか？って感じもしますが、イベントないとブログ書くことありません人間なのでありがたく書かせていただきます\n\n\n\nまずは、2日間の結果から\n\n東北A\nvs 学院 3-5 ●\nvs 岩手 0-5 ●\nvs 新潟 2-0 ○\n\n東北B\nvs 新潟 0-1 ●\nvs 学院 2-2 △\nvs 岩手 4-0 ○\n\n東北A vs 東北B   1-2\n\n\n\nまだまだフレッシュ感あふれる1年生\n\n今回もつま恋に続き、若い力がいっぱい得点して活躍してた印象あります\n\n\n\n\n\n\n\n\n\n\n\n\n\n最近、新歓学年ってことで先輩感出てきた2年生\n\nカメラ向けられるとそうでもない？笑\n\n\n\n\n\n\n\n\n\n\nそして同期がコーチボックスに入ってる違和感\n\n3年生合同チーム、盛り上がってて楽しかったけど1日目のベンチワーク全然してくれなかったって我らがポジリー嘆いてたよ\n\n\n\n\n\n\n\n\n\n\nそして、この前の審判試験に受かった新規審判員たち\n\n1年生スタッフも併走してがんばってるのかわいかったなあ\n\n\n\n\n\n\n\n\n目指せゆきさん🔥🔥\n\n\n\n\n\n\n\nつま恋、武者修行期間では東北を飛び出して日本各地の大学と試合したり、一緒に練習したりしたわけですが\n\nこの2日間は東北地区に戻っての交流戦でした\n\n個人的に、東北地区と他地区とではやっぱりカラーや雰囲気がちがうなあと色濃く感じました\n\n思えば、この短期間にこれだけ多くの大学と関わりを持てる機会ってそうそうないですよね\n\n武者修行、地区交流での経験を踏まえてさらにパワーアップするみんなの姿に期待大です！！\n\nプレイヤーもスタッフもがんばりましょう〜\n\n\n\nおわり\n\n\n\n尽",
    "article_datetime": "2019-03-03 21:19:08 +0900",
    "created_datetime": "2023-11-02 17:52:20 +0900",
    "secure_type": 0
  },
  {
    "id": "0aca809d-2ee3-446b-a66a-9b784453c4e3",
    "title": "まじめなぶろぐ③",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "haruka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12443125155.html",
    "contents": "スタッフブログも２順目に入りました！\n\n29期みつぎです。\n\n\n\n\n毎日人のブログを読むのは楽しみだけど\nいざ自分の番が回ってくると何も書くことがなくてどんよりとした気分になります、、、\n\n\n\n\nですが！\n今回はさえちーさんからお題を頂いたのでそれに沿ってゆるりゆるりと書いていこうと思います🙆\n\n\n\n\n\n①新チーム始動から今までを振り返って感じたこと\n\nスタッフは、つま恋までにマネトレそれぞれお互いの仕事コンプリートしよう！という目標の上活動していました。\n\n\n慣れない仕事は新鮮で、\nわからないことへの不安もあるけど、\n(今でもわかんないこといっぱいある)\nそれと同じくらいやりがい的なのを感じられたかなぁ～～てちょっと思えます。\n\n\n\n私はほかのスタッフの皆さんよりめんどくさがりだし\n適当人間なのであんまし気を使って動いたりはできないけど、\n\n\n\nその分どうしたらより仕事が効率的にまわるかを考えて提案したりできたかな～～と思ってます\n(めんどくさいことしたくない)\n\n\n\nあと、最近はマネージャーのお仕事のほうが\nトレーナーのお仕事より気軽でらくだな～て思います\n(元mgの皆さんごめんなさい)\n\n\n\nトレーナーのお仕事は専門性が高くて、\n自分がなんか間違ったことしてめっちゃ怪我しちゃったらどうしようてなるし、\n知識も経験もそんなあるわけじゃないから気重です。\n\n\n\nテーピングもテンションのかけ方で変わっちゃうからむずかしい、、、\n\n\n\n\n\nだからマネトレ分けをなくしたらトレーナー業の習得がむずかしいんだろうなぁと思います\n\n　\n\n\n\nそのぶんマネージャーのお仕事はある程度適当にやっても大丈夫、、、\n\n\n\n(ごめんなさい)\n\n\n\n\n\n\nマルチな人間になれるようにがんばります\n\n\n\n\n\n\n審判もがんばろう～～\n\n\n\n(五人のいい写真なかたごめんね、、)\n\n\n\n\nおわり。\n\n\n\n尽",
    "article_datetime": "2019-02-27 11:21:49 +0900",
    "created_datetime": "2023-11-02 17:52:21 +0900",
    "secure_type": 0
  },
  {
    "id": "e7bc41d0-baab-4f1d-91b3-8dedec1cc8bf",
    "title": "むしゃ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "ayane"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12442483153.html",
    "contents": "修行を終えて仙台に帰る新幹線に乗ってます。\n28期TSおーぬまです。こんにちは。\n\n新幹線のチケットはクレジットで買いました。\n財布の中には76円、Suicaには542円入ってます🤔\n\n\nまずは先日のつま恋のご報告を。\nつま恋については柳川がプレイヤーブログのほうで書いてるし、結果はTwitter等SNSに細かく載っているのでそちらをご覧ください。\n\nちなみに、プレイヤーが試合を頑張る傍ら\nスタッフもテーピング講習会や意見交換会など、\n他大との交流を深めながらお勉強してきました。\n\n下の写真は、従者2人にテーピングを巻かれるりんりん。\n\n\n\n他大では使えないボールを「ツルボ」というそうで。\n東北大の品のなさを突きつけられました。\n\n\n\nとまあ、なんやかんやありまして\nAチーム3位入賞で迎えた閉会式。3日間の合宿でお疲れムードの部員たち。もちろんスタッフくたくた。TSPLゆきさんも表情筋が動きません。\n\n\nそんなゆきさんを笑顔にしたもの。\n\n\n\n3位入賞の景品‼︎シルバービデオ🥳\n\nビデオ修理出しがちな我が部には有難い景品です。\nAチームありがとう。\n\n\n閉会式後、私のいたBチームスタッフにはしょうこさんがアイスを買ってくださいました。無事回復。ありがとうございました😊\n\n来年のつま恋はアイスを買ってあげる側です。というか最上級生です。なんだかなあ。\n\n\n\n28期つんだーず、ちゃんと去年と同じ構図で写真撮りました。5人で。\n\nんん?????\n\n\n\n\nそんなこんなで20日夜、新宿にて解放された私たち。\n翌日21日からは武者修行期間に入っておりまして、\n関東圏のいろんなチームにお邪魔し、練習に参加させていただいています。\n受け入れてくださったチームの皆さん、ありがとうございます‼︎\n\n\n\n\n\n去年からはスタッフも強制になり、\n私は明治大学さんと武蔵大学さんにお邪魔しました。\n\n練習の進め方や仕事の分け方は大学によって様々で、実際に目にするとその違いに驚きます。\nスタッフでも武者修行って大切だなあ、と、行ってから思います。正直行く前は怖くてビクビクですが(コミュ障)。\n\n\n来月からは新AB分けでの練習が始まります。\nまた雰囲気変わるなあ。\n楽しみです。\n\nでは。\n\n\n尽",
    "article_datetime": "2019-02-24 17:35:00 +0900",
    "created_datetime": "2023-11-02 17:52:22 +0900",
    "secure_type": 0
  },
  {
    "id": "1998aede-6e8a-4c3a-a6ae-386cd3309f51",
    "title": "3階の廊下の臭さたるや",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Rinta"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12441170421.html",
    "contents": "お疲れ様です。\n\n\n\n最近頭の悪さを周囲の人に勘付かれ始めた\n28期 小林凜太朗です。\n\n\n同じ馬鹿だと思ってた後輩のユイトが意外と優秀だったことに憤りを感じています。\n\n\n\n終いには、はるかからも\n\n\n\n「りんたさんやばいですねwww」\n\n\n\n先輩の威厳を一瞬で蹴散らすトドメのお言葉を頂いたので、、、\n\n\n\n\n5セメは頑張ります(常套句)\n\n\n\n\nそんなことはさておき、、、\n\n\n\n\n\nついに、、、\n\n\n\n\n\n\nつま恋突入しました🍵\n\n\n\n\n\n\n\nということで、\n1日目終了時点での戦績を報告します！\n\nAチーム \nvs立命館B 3-0\nvs慶応       3-3\n\nBチーム\nvs国士舘 1-3\nvs京大A  2-0\n\nCチーム\nvs明治B 4-2\nvs京都B 2-3\n\n\n\n手に汗握る熱い試合だらけでした！\n\n\nナイファイ！\n\n\n\n\n\n\n\n\n今日の試合で\n\n\n思い通りのプレイをできた人も、\n\n\n\n悔しい思いをした人もいるかと思います。\n\n\n\nしかしここで朗報。\n\n\nつま恋はあと2日間あります。\n\n\n\nたしかに相手は強敵揃いですが、\n\n\n\n\n相手のレベルが高いほど、\n\n\nもらえる経験値は多い。\n\n\nつまり、そことの試合は多くのことを得られる最高の機会です。\n\n\n\nこの機会を無駄にせず、自身を成長させる糧にできるように頑張りましょう！\n\n\n\nレッツ経験値大量ゲット。\n\n\n\nスタッフも全力でサポートするので、\n\n\n是非是非頼ってください！\n\n\n\n\nちなみに僕は初めての試合ビデオを撮りました。\n\n\n何が正しいのかも曖昧で、\n\n\n手探り状態でしたがなんとか撮り終えました。\n\n\n\n\nプレイヤーにボロクソ言われると思いきや\n\n\n\n清や真さんから温かいアドバイスを頂きました。\n\n\n\n\n優しさに感謝しつつ、\n\n\n\nそれに甘えないように精進します。\n\n\n\n\nそれにしても、、\n\n\n\n自分が撮ったビデオを目の前で誰かに見られることの恥ずかしさたるや、、、\n\n\n\n\nそしてつま恋の目玉といえば\nなんと言ってもレセプションです。\n\n\n去年の中村と柳川の漫才も面白かったですが、\n\n\n\n今年は奴がいますからね。\n\n\n\n\n\n\n\n\n\n\nそう、奴が。\n\n\n\n\n\n2日目も気合入れて行きましょう。\n\n\n尽",
    "article_datetime": "2019-02-18 23:45:46 +0900",
    "created_datetime": "2023-11-02 17:52:23 +0900",
    "secure_type": 0
  },
  {
    "id": "0b835854-3d11-4fee-824a-51b2eb1e533c",
    "title": "明日はきっといい日になる",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "reina"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12440326954.html",
    "contents": "こんにちは28期もりおかです今回は28期スタッフで行ってきたディズニーの話をしたいと思います！🐭夜行で出発していざ東京...左  23:40発の夜行にもかかわらず23:40に到着したナマケモノ右 翌日追試マン（勉強時間0）かくしてディズニー到着🐻入場までの時間は、中学高校時代彼女を絶やしたことがないというモテ男りんたの恋愛話で盛り上がりました。あれ、大学時代は...みんな紙チケットで写真映えだったのにりんただけデジタル（こういうところ）（りんた 大人）そんなこんなで9:00になり入場ファストパス発券のために人混みを掻き分け奔走みんなお揃いの耳もつけました他人とかぶることをとにかく嫌う彼女はオズワルドの特徴とも言える長い耳を容赦なく折りたたんでしまいます最初に乗ったのはスターツアーズ待ち時間にはりんたの恋愛話（2回目）や自撮り選手権で盛り上がりました右  バミポ....？（下位互換）キャラクターともたくさん写真を撮りました！（キャラクター2人いる...?）時が経つのはあっという間でもう夜になりみんなでショーを見ました！目ガン開きでスタンバイしてます話題のプロジェクションマッピングで大迫力なショーでした夜行で行き、夜行で帰るという弾丸ハード旅行でしたが普段朝練で鍛えられているお陰でみんな元気でしたこういうところもラクロス部の特権かもしれません（）夜行で帰ってきた1時間後には私たちの3/5はそのまま元気に部活に向かいました🙃とっても短い時間でしたがやっぱり同期旅行は最高でした！いつか28期みんなで行きたいナァ...（小声）尽",
    "article_datetime": "2019-02-15 13:40:44 +0900",
    "created_datetime": "2023-11-02 17:52:23 +0900",
    "secure_type": 0
  },
  {
    "id": "1a60749c-23df-4ed0-ba79-46160dca5a19",
    "title": "まじめなぶろぐ②",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "saeshi"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12439099458.html",
    "contents": "審判試験も終わり、晴れてほんとうの春休みとなった人も多いのではないでしょうか🌵1年TSの中嶋です。さてさて、最近プレイヤーも毎日ブログを更新していて楽しいことことこの上ないですね！みなさんさまざまな面白い内輪ネタを盛り込みつつ………………………ついにウェブ隊長からTSくらいはちょっとまじめに書くように指示が🤭、、、笑ということで今日は ちょっとまじめにスタッフの取り組みについて書きます！その①～スタッフミーティング～実は月一くらいでTSみんなで集まってミーティングをしています！内容はさまざまです。普段の練習などで出た疑問や改善点のすり合わせ、ハイターがけ担当や今後の予定の確認に始まり…スタッフの月間MVPの発表と表彰なんていう楽しいイベントも🎉🎊(ちなみに前回は美味しいクッキー🍪が賞品でした😝)前回は部のマナーアップについて議論なんかもしました。その②～スタッフメンター～ここ最近のTSのブログにはスタッフメンター会の開催の報告も多いですね🍖🍙でもただ遊んでるだけじゃないんです！笑それぞれのメンターには元トレーナーの仕事の引き継ぎの部分もあり、ちゃんと役割があります。具体的には、①食事②ウエイト③セルフメンテナンス④メンタルの４つに分かれて活動してます🏃‍♂️そしてなんと！どんぐり整骨院の方が各班に担当者をつけてくださりました！本当にありがとうございます！😭各班の専門的な活動の報告がブログで聞けることもそう遠くはないはず…！乞うご期待✨(でも各班のメンター会を通して仲良くなるのもこの制度の１つの目的です😋)まだまだあるけど今日はここまでにします！もっと知りたい方はTSに聞いてみてくださいね！ここまでこのブログを読んでくださった皆さん、ありがとうございました！🙇‍♀️プレイヤーの中には初めて知った活動があっとという人もいるのでは……？何か疑問などがありましたらTSまで！！(何にも写真がなかったのでアルバム漁ってたら見つかった29期懐かしの写真を……)29スタッフ会ひらきましょう！尽",
    "article_datetime": "2019-02-10 11:25:29 +0900",
    "created_datetime": "2023-11-02 17:52:23 +0900",
    "secure_type": 0
  },
  {
    "id": "de1985e9-2a08-4d28-9b53-d2a4892cca6d",
    "title": "1002と45",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "sae"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12438921929.html",
    "contents": "こんにちは、今年度ブログ隊長兼SNS隊長兼web隊長の27期松嶋です！プレイヤーもスタッフのみんなも、日々ブログを更新してくれて嬉しいです🙌応援してくださってる方々にラクロス部についてお伝えできる機会なのでこれからもどんどん書いていきましょう〜〜！さてさて、本日の話題は①Instagram、フォロワー1000人突破㊗️㊗️㊗️うれしみが深い。Instagram開設から早1年……バイトの前は997人だったから明日明後日には1000人行くかなあとうきうき🏃‍♂️……バイト終わってインスタ開いたら1002人になってました！わー！！残り少ないiPhoneの命を振り絞って即スクショ。1000人の瞬間見逃したのは残念だけど、嬉しいですね😊webもインスタも三地区あたりの閲覧数、フォロワー増加数が凄まじくて、東北大学メッチャ注目されてる…👀って感じた松嶋、、今年はSNSもブログもコンテンツをさらに充実させて頑張りたいのでこんなん見たい！とかやりたい企画とかあれば、どしどし言ってください！頑張るよ。🤝②スタッフメンター開催大変遅くなりました、松嶋をリーダー(？)とするスタッフメンター、通称メンタル班を昨日開催しました！！構成員は・ばやしこみ(欠)・はるかちゃん・Kooooooooo Nagasawa(準会員)安価に美味しいお肉とおしゃれな空間が楽しめる、肉源ランチ、食べてきました🐄はいかわいい溢れ出る密会感(長澤所感)肉の写真そっちのけで🤳かわいい女の子の写真を撮るふたり🤳🤳はいかわいい〜かわいいな〜激写の長澤あー、かわいいそんなこんなではるかちゃんは審判試験も無事合格し💮(質問二個くらいしか答えてないけど)(やっぱキチは出来がちがう)(わたしは45点だた)楽しく美味しくお肉を食べメンタル班について話し合いみんなが楽しくモチベアップできる方法を閣議決定！！近日中に公開！乞うご期待！💫メンタル班は人数少ないのでちょっと豪華な美味しいご飯を食べに行く班にするか〜と話して解散！🍚🍜🌮🍝🍣良い会でした！では！尽",
    "article_datetime": "2019-02-09 16:14:25 +0900",
    "created_datetime": "2023-11-02 17:52:25 +0900",
    "secure_type": 0
  },
  {
    "id": "bc5579fa-f2be-4e86-a8c0-2a085e87253e",
    "title": "まじめなぶろぐ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "mei"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12437981279.html",
    "contents": "鬼のような日程だったテストももう終わり、やっと春休みが来ました。2年かどわきめいです。最近は毎日プレーヤーのブログが更新されてますがたいして面白くないブログにもたくさんいいねが来ててみんないいねの安売りしすぎじゃねと思っていながらいいねを押していますところで話はさかのぼること約2週間前わたしが所属するスタッフメンターの記念すべき第1回目のメンター会が開かれました！！今回はしょうこさんのきれいでステキな新居で鍋を食べました！料理をするりんたガスボンベの使い方がわからなかったさえしスペゲスのつかださんと、つかださんが持ってきてくれたりんご(わたしはりんごの皮がむけないので皮ごと食べました)なべそして鍋を食べ終わった後は今週の土曜日にある審判試験の勉強会をしました！！これでさえしもしっかりと合格してくれるでしょう。セルフメンテナンス班はまだちゃんと活動を開始していませんが、これから合宿や遠征が増え各自でコンディションを整えなければならない機会が増えると思うのでしっかりとサポートしていきたいですおわり尽",
    "article_datetime": "2019-02-05 14:57:04 +0900",
    "created_datetime": "2023-11-02 17:52:26 +0900",
    "secure_type": 0
  },
  {
    "id": "d9d3668d-c76b-40d6-8f2f-d08cd62e3d8a",
    "title": "頭いいからってなんだよ",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "kusano"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12436416263.html",
    "contents": "頭のいい人って話してて面白いなあと最近思います 29期くさのですラクロス部の頭のいい人とは茂田治樹  :  TOEFL650点  イタリア帰りもはや彼しかいない①もりだいで雪見だいふくを食べていた時あれ？しげちゃん食べるの下手すぎ？？ぐっちょぐちょになってるけど、、、茂田、強烈の言葉「おれさあ、イタリアでジェラートしか食ったことないから日本のかったいアイスなんて食べれないんだよね」かっけえ②人生ゲームをしていた時２回目のターンで、パイロット(給料$50.000)最終的に石油王(給料$1,000,000)にまで上り詰める数百万円を獲得し楽々優勝したときの一言「やっぱりさあ勝ち組ってこういうゲームも勝つんだよね」かっけえ(ちなみにゆっぴ職業 : ビジネスマン  給料:回して出た数×$1000)あ、この人もそういえば頭いい三ツ木鴻佳  :  機知の数少ない女子ボールアップの時草野「はるか～今日52球で今38球だからあと14球であってるよね」「え？草野、繰り上げ計算できたってま？」やかましいわやっぱり頭いい人嫌い尽",
    "article_datetime": "2019-01-29 21:03:56 +0900",
    "created_datetime": "2023-11-02 17:52:26 +0900",
    "secure_type": 0
  },
  {
    "id": "c7de0bae-3e70-4327-b324-024af362d59a",
    "title": "First lady",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "miku"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12436113587.html",
    "contents": "こんにちは\n\n\n\n最近のプレーヤーブログとか見てると前置き語りみんなめっちゃ上手いですよね\n\n\n\n\n\nちょっと考えてみたんですけど、\n\n\n\n\n「最近先輩に色気がねえと言われて、女性における色気とは何かについて真剣に考え出した 28期こば…」\n\n\n\n\n\n\nか\n\n\n\n\n\n\n「えーしろーに『俺ブログミクさんの参考にさせてもらったんです』と言われたので喜んでたら、鬼のようにおもろいブログ書かれたのでそのセリフをそっと記憶から消した 28期こば…」\n\n\n\n\n\n\n\n\n\n\n\nどっちがいいですかね\n\n\n\n\n\n\n\n\nどっちでもいいですね\n\n\n\n\n\n\n\n\n\n28期こばやしみくです\n\n\n\n\n\n\n\n\n\n\n\n今日はお騒がせ女優\nもりおかについて紹介したいと思います\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n彼女との出会いは2年前になりますが、\n最初の半年は全く印象がありません\n\n\n\n圧倒的な語彙力とツッコミセンスを隠し\n\n\n\n\n「ミクちゃん美人だね～」「ミクちゃんはすごいね～」\n\n\nと、全く感情の入っていない嘘 2パターンだけ言ってゴマをするだけの人間と化していました\n\n\n\n\n\n\n\n\n\n\n\n\n\n時は経ち、\n\n\n\n\n誰かが「れーなちゃん」から「もりおか」に呼び名を変えた時期\n\n\n\n\nもりおかはそのもりおかたる姿を現し始めました\n\n\n\n\n\n仲良くなったきっかけも思い出せないくらいヌルっと壁を超えてきました\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n仲良くなった私たちは、めいめいと3人で日本の二大テーマパークを制覇しました\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n食欲のあまりない私の残飯処理も\n\n喜んでしてくれる良い子です\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nテスト期間\n\n「このテストはむずいって～、授業ちゃんとやってない人は落とすって言ってたしミクちゃんは結構きびいかも…」\n\n\nと彼女が言ったテストは\n\n\n\n\n\n\n第三者に聞くと大体楽単です。\n\n\n\n\n\n\n\n\n\n\n\n\n\nそして何よりも\n\n彼女は人気者です\n\n\n\n\n\n\n学年グループより抜粋\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nどうでしょうか\n\n\n\n\n\nこれでもりおかをただのインキャだと思って馬鹿にしている28期の佐野くんと29期の川尻さんも彼女のトリコになったことでしょう\n\n\n\n\n\n\n\n\n\n\n\n\n色々言ったけど\n\nもりおか\n\nこれからも仲良くしような！！！！\n\n\n\n\n\n\n英介と大作 巻き込み事故 ゴメン\n\n\n\n\n\n\n\n尽",
    "article_datetime": "2019-01-28 14:40:52 +0900",
    "created_datetime": "2023-11-02 17:52:27 +0900",
    "secure_type": 0
  },
  {
    "id": "36095b6f-a39a-4dc0-a29c-861a23cb33b8",
    "title": "おかねのはなし",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "yuki"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12435825198.html",
    "contents": "タイトルを読んで\n\n\nあー、ラクロス部はめっちゃお金かかるよっていうど定番みたいなネタかあ、どうでもいいわ\n\n\n\nと思った人がどれくらいいるでしょうか。\n\n\n\nラクロス部に所属すると金銭感覚は狂います。\n\n\nみなさん気を付けましょう。\n\n\n\nという注意喚起をしたいのではなく、今日のブログの内容は\n\n\n\n\n「テスト期間中やたらお金がなくなることについて」\n\n\n\n\nというもっとどうでもいい話です\n\n\n\n\n明日にテストが控えてる人は読むのをやめて勉強しましょう。\n\n\n\n\n百聞は一見にしかず、と言いますので\n\n\n\n\nまずはじめに2018年6月と2018年7月のHagiCoカード利用額を比較してみましょう。\n\n\n\n\n言わずもがな、6月は特に何もない時期、7月はテスト勉強で図書館に籠ってる時期です。\n\n\n\n\n\n\n\n\n\n\n\n\nイヤイヤイヤ、イチマンエンノサ？？\n\n\n\nドユコト？？？？？？\n\n\n\n\n理由は単純\n\n\n\n普段学食を利用せず、授業が終わると秒で帰宅し、バイトの賄いで食費を浮かせている私が\n\n\n\nクルールで昼ごはんを食べ、購買でチョコレートやグミ、その他甘味を購入し、1日にペットボトル飲料2本を消費し、たまにBeeカフェで晩御飯を食べる\n\n\n\n\nそりゃお金なくなるわ、、、\n\n\n\n\nしかも夜に図書館から出ることをめんどくさがる私は、10時に帰宅してからコンビニでご飯を買うことが多い\n\n\n\n\nコンビニ\n\n\n\nそれはやたらと物価が高い魔の領域\n\n\n\nそりゃお金なくなるわ、、、\n\n\n\n\nそしてこれが現在の利用額\n\n\n\n\n\n\nテストは約1週間後に終わる\n\n\n\n\nんーーーー、おわた🤪\n\n\n\n\n\n\nみなさん、フル単目指して頑張りましょう。\n\n\n\n\n\n名乗り忘れていました、27期牧野でした。\n\n\n\n尽",
    "article_datetime": "2019-01-27 10:46:36 +0900",
    "created_datetime": "2023-11-02 17:52:28 +0900",
    "secure_type": 0
  },
  {
    "id": "7ffb3516-699b-4e6f-b58e-2c6a24fa87f0",
    "title": "寒いですね！❄️",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "himari"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12435222545.html",
    "contents": "「そろそろうぜぇ」\n「私がルール」\nなんて言ったことないし\n\n\nヒエラルキーの頂点にもいません\n\n\n\nそしてかわけつではありません\n\n\n\n\n29期TS川尻ひまりです\n\n\n\n\n\n\n入部当初は「ひまちゃん」と呼ばれて可愛がられていたはずなのに\n\n\n今となっては先輩方(28期)にも散々いじられるようになり、\nゆっぴの挨拶は「死ね」になりました\n \n \n\n\n\n時の流れは怖いですね、、\n\n\n\n\n\n\nさてさて\nこの頃センター試験の話題が多いですね！ \n私も書くことがないので、センターについて書こうと思います。\n\n\n\n\n\n\n昨年のセンター試験といえばムーミンでしょうか？\n\n\n\n私の出身石川県、というか北陸一帯は、ムーミンよりも英語の宇宙人よりも雪が大問題でした！\n\n\n\n\n早朝、外を見てみるとこの様子\n\n\n\n車出せない、、\nてことは会場行けない、、\n\n\n本当に追試になるかと思いました\n\n\n結局\n母が一人で雪かきを頑張ってくれて(私にはゆっくり勉強させてくれて)、無事センターを受けることができました\n本当に感謝です\n\n\n\n\nこの雪、私にとっては人生で1〜2番目にすごい雪だったんですが\n\n\n\n道民や青森県民からいつも「北陸の雪大したことない〜」\nと雪マウントを取られるので、雪！！って感じの写真を付け足そうと思います❄️⛄️\n\n\n\n\nブレがすごくてよくわかんないかもですが、この雪の壁の間が、去年の今頃の私の帰り道です。\nこれほんと、私の身長くらいでした\n\n\n\n雪の上に登ったけど、思ったより高くてどうしようかな、、となってる愛犬(くう)です。\n可愛い笑\n\n\n\n\n\n 先輩が体育の時間で作り上げた雪だるまです\n例年、この程度は雪が積もります\n\n\nところで仙台は本当に雪が積もらないですね！\n歩きやすくて快適ですが、寒いし空気が痛すぎて耐えられません\nもっとあったかいところから来た人達大丈夫なのかなぁ〜と疑問です\n\n\n\n\n\nセンターより雪の話になっちゃいましたね！！\n\n\n\n\n最後にセンター本試験の思い出をひとつ\n\n\n\n私、数学ⅠAの確率の最後の問題\n81分の1\nを桁数のみをヒントに全くの勘で当てました🙌\n\n  \n\n一生分の運を使ったかもですね笑\n \n\n\n\n枠外合格の私\nこの問題が不正解だったら、今頃テスト勉強じゃなくて受験勉強していたかもしれません\n\n\n \n\n\n人生何が起こるかわかんないもんですね〜\n\n\n\n\n \n\nテスト勉強も最後まで諦めずに頑張りましょー！\n\n\n\n\n尽",
    "article_datetime": "2019-01-24 15:34:30 +0900",
    "created_datetime": "2023-11-02 17:52:28 +0900",
    "secure_type": 0
  },
  {
    "id": "c20d7326-23a3-40fb-b835-7b1607b4188c",
    "title": "特別対談",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "Yohji"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12434360009.html",
    "contents": "こんばんは🌝\n \n３年のヤマモトヨウジです。\n \n \n \n久々にちゃんとブログを書きます(すみません)。\n \n \n今回のブログは、スぺゲスさんを呼んでます。\n \n\n \n4年生の野々村さんです。\n \n先日、私は、野々村さんに突然、\n「ブログにののさん(*野々村さん)と体重について対談した内容を書きたいんですが、明日空いてますか？」\nという、意味不明な連絡をしました。\n \n \nなんでこんな話をしたかと言いますと、\n \n\n \n私自身、高校の時に100キロ近くあったからです(上の写真は当時のものです)。\n \n \n \n野々村さんは、当惑しつつも快諾してくださり、翌日、大学の食堂にて、夢の対談が実現しました。\n \n \nそれでは、その対談の内容をご覧ください。\n \n \n \n*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*\n \n山本：ののさん、体重・・・今何キロですか？\n野々村さん：体重ですか？今、100(キロ)くらいですね。\n山：100いきましたか！\n野：いきました(笑)\n　　現役のときにいかなかった３桁に、引退して2か月足らずでいきました。\n山：引退したときは何キロだったんですか？\n野：引退したときは91か92でした。２か月で8～9増えましたね。\n山：順調ですね(笑)\n野：やばいね(笑)\n \n山：僕も高校のとき100キロ近くあったということで、今日は、ののさんに「体重」についていろいろ聞きたいな、と思います。\n野：ハハハハハ、体重について？\n山：はい(笑)\n　　まず、僕、今日、「体重100キロあるある」を考えてきました。\n野：はいはい。\n \n山：まず一つ目です。\n　　「脚が太すぎてパンツの股のところが破ける」\n野：あ～\n山：破けます？\n野：俺、ウィンブレの股のところ破けた。\n山：破けますよね(笑)\n野：まだ破けた状態で履いてるよ。\n山：開脚したら、露わになっちゃいますね。\n野：そうそうそう。\n山：僕も、高校の時、脚太すぎて、制服の股のとこ、いつも破けてました。７回くらい縫ったんですよ。\n野：制服破けるのはだるいな。まぁわかる。\n山：これは共通(のあるある)ですね。\n \n山：次行きます。「電車で両隣に人がいる席に座るのをはばかる」\n野：あ～、それはわかるわ。\n山：座りますか？\n野：いや、よっぽど疲れている時以外は座らない。\n山：ですよね(笑)\n野：だって・・・いやじゃん。両隣が女の子とかだったら、すげー目で見られそうだから。\n山：そうですね。これもやっぱり共通ですね。\n \n山：３つ目です。「人数ぎりぎりのエレベータに乗るのはヒヤヒヤする」\n野：まぁ～、それも・・・俺が乗ってブーって(鳴るの)、もう慣れちゃったけどね・・・\n山：ブーって鳴ったことあるんですか？\n野：あるある。逆に俺を最後にしたがるのよ。ブーって鳴るのを見たがるから。ぎりぎりまで人乗って、「野々村いけんじゃね？」って(みんなが)言って俺が乗ると、ブーってなるみたいな。\n山：そんなネタあったんですか？\n野：毎回、(人数)ギリギリのエレベータがあると、これが起きる。だからあるある。\n \n山：最後です。\n　　「別にそんなに食べられるわけでもないけど、キャラを守るために特盛を食べる」\n野：あ～、それはある。俺よりも航太(*前主将 高橋航太さん)とかのほうが１回あたりめっちゃ食うのよ。\n　　俺、そんな食うわけじゃないんだけど、間食が多いんだよな。\n山：何食べるんですか？\n野：もう引退してからやばくて、間食で炊いた米食ったりしてるから。「腹減ったなぁ～」なんて言って。\n　　米はずっと炊いてあるから、1.5合とかふりかけで食べてる。\n山：1.5合ですか？間食で？！\n野：テレビ見ながら、「あ～、無くなっちゃった～」なんて言って。\n山：やっばいですね～(笑)\n野：そうなんだよ～。そういうチマチマしたのが積み重なって(100キロになった)。\n　　そんなバカみたいに食べるわけじゃない。たぶん英介(*現2年 加藤英介)とか航太のほうが食う。\n山：やっぱそうですよね～。\n　　僕、わんこそば食べに行ったときあんまり食べられなくて、キャラ守れなかったんです。\n野：武者修行で京都に行ったとき、「野々村食えんだろ！」とか言って、つけめん１キロ30分チャレンジとかいうやつ行ったんだけど、結局食いきれなかったから、みんなから「なんだよ～」って目で見られたし、そのまま店の外で全部出すし、あれ、最悪だった。キャラ損だったわ。\n山：実際食べられないですよね。大事なのは間食ですよね。\n野：そう。間食でいかに効率よくカロリーを摂るか(が大切)。\n \n山：ののさん的100キロあるあるないですか？\n野：なんだろな～。\n　　・・・。\n　　浪人の時の100キロの時はマジで脂肪だけの100キロだったから、腹の肉がやばくて。だから、💩したときに尻拭こうしたときに、腹つっかえて、かがめなかった。\n山：かがめないですよね！こうする(体を反る)とベルトのところがキツくなる。\n野：そうそうそう。不健全な太り方。まぁ今も不健全だけど。マジでよくない。\n \n山：逆に太ってて良かったことってありますか？\n野：良かったこと？ん～。\n山：無いですか？\n野：ん～。あ、でも、喧嘩は強く見えるよね。\n山：見た目は強いですからね。\n野：筋トレもしているからかもしれないけど、１回、街中で肩ぶつけられて絡まれたけど、ちらって見ただけで逃げてった(笑)\n　　・・・それくらいしか(良かったこと)ない(笑)\n山：まぁ・・・、そうっすね。僕も・・・(良かったこと)なかったですね。\n野：服は着れねぇし、食費はかかるし。\n山：服、サイズなんですか？LLですか？\n野：ちょっと前までLのサイズ着られたんだよ。だけど最近着られなくなって、ちょっとプライドが・・・\n山：LからLLへの移り変わりは辛いですよね。\n野：そうそう。わぁ～、やっぱ太ったんだ～って。\n山：着られるシャツ減りますし。\n野：そうそう。\n　　パッツパツになっちゃうもん。今L着たら。マジでヤバい。\n \n山：じゃあ最後に。今後の目標について(教えてください)。\n野：今後の目標？いや～、そりゃ痩せられるなら痩せたいけど。痩せなきゃさすがにやばいんだよな～。\n山：もっと上いかないんですか？\n野：いや～、上はね、目指すんじゃなくて、自然になっちゃいそう。どんどん増えていきそうで怖いんだよね。\n山：150キロのののさんとか見たいですけどね(笑)\n野：いや～、死ぬ死ぬ死ぬ(笑)\n山：追いコンまでに150キロいってラクロスしてほしいです。\n野：いや～３か月で50キロって病的な速さだよ(笑)\n山：でも、このままいったら、120キロとかありそうじゃないですか？\n野：そう。引退してから思いの外100キロまでいっちゃったからな～\n山：僕はそっちの(増量し続けた)ののさんの方が見てみたいです。\n野：その期待に応えないように頑張ります(笑)\n山：頑張ってください(笑)\n \n \n*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*\n \n最後に、\n \n野々村さん、こんな企画に忙しい中付き合ってくださり、ありがとうございました。\n \n \n尽",
    "article_datetime": "2019-01-20 21:54:58 +0900",
    "created_datetime": "2023-11-02 17:52:29 +0900",
    "secure_type": 0
  },
  {
    "id": "6b668708-f336-4d05-9b34-3ddcc9c5142f",
    "title": "第1回ヨージメンター",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "nodoka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12433905230.html",
    "contents": "こんにちは🐙テスト勉強とともに、英語のレポート(3枚)に追われている29期のどかですこのブログを読んでいて暇な帰国子女とか英検1級の人いたら即座に連絡ください(切実)さて代替わりをして、スタッフメンターも新メンツになりましたわたしはヨージメンターに配属になりました！！🐝今年度はそれぞれに分かれて専門分野に特化したスタッフメンターになっていますわたしのメンターはヨージさん筆頭に、ウェイトについて勉強するメンターです💪そんな第一回のメンター会は「仙台の名物お菓子決定戦🍭」になりました！たくさんお菓子が食べれて幸せでした！！ヨージさんのよもぎ餅だったり、、、しょーこさんが持ち寄った九二四四の焼き菓子だったり、、、わたしが持ち寄ったたまご舎のプリンサンドだったり、、、めいめいさんの生パイだったり🥧(箱の中に落ちたパイの部分も食べたくなっちゃうおいしさです)仙台に住んでるけど、仙台のお菓子ってお土産とかで渡しちゃうから意外と自分で食べないですよね、、、！今大会は仙台の美味しいお菓子選手権のはずなのですが、なぜか博多名物めんべえも頂くことができました🐥ちなみにめんべえを持ってきたのはカワケツこと川尻ひまりですわたしが「他の名物を持ってくるのはルール違反なのでは？」と問いただしたところ…ひまり「私がルール」、、、とのこと。ひまりには逆らえないですね…これが29期カースト頂点に立つ女です。たくさんお菓子を食べながら色んなお話ができて楽しかったです！笑次回のメンターも楽しみだなあわたしたちのスタッフメンターはウェイトが専門ということで次のメンター会はわたしの一存でプロテイン試飲会をしようと思います！おススメのプロテイン紹介してください💊強いチームはスタッフも強い、ということでわたしもプロテインを飲んで(物理的にも)強くなろう、、！！！2019年も頑張ります！！！！尽",
    "article_datetime": "2019-01-18 21:59:08 +0900",
    "created_datetime": "2023-11-02 17:52:30 +0900",
    "secure_type": 0
  },
  {
    "id": "3f22b6fd-ac34-4a27-8de7-f6087d199e2a",
    "title": "テストが終わっても春休みは来ない",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "shoko"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12432671505.html",
    "contents": "こんにちは\n3年しょうこです\n\n\n最近、全身が糖分を異常に欲しています\nついでに新年最初にみたテレビでやってたネタも頭から離れません\n\n\n\n（わかる人にはわかるはず）\n\n\n\n今日はいろんなところで成人式が開かれてるみたいですね！\n新成人のみなさん、おめでとうございます👘\n\n（わたしももういっかい同窓会出たい〜）\n（振袖着たい〜）\n\nこの願いは叶わず、ですね\n\n\n\n\n\n\nはてさて、話は変わりますが\n\nラクロス部員のお母さんお父さんがラクロス部の公式Twitterやホームページ、ブログなんかをチェックしてくれてるのは、あまりにもありふれた “あるある” ですよね\n\n（ご家族の皆さま、いつもありがとうございます）\n\n\n\nうちのお母さんも例にもれず、そのうちの1人だったりします\n\n\n\n\nわたしは小学生の頃から、家に帰ったらその日あった楽しかったこと・面白かったことをお母さんに報告せずにはいられないタイプの子どもでした👶\n\nそのおかげ（？）で、わたしの身の回りの人はほぼすべてお母さんに把握されてたんじゃないかと思います\n\n日課報告の登場人物なので当たり前のことですよね\n\n\n\n\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\n時は流れ大学生\n\n\n家に帰ってもお母さんはいないので、わたしの日課報告はおわりになりました\n\nたまに電話して近況報告することはあれど\nたまに、です\n毎日ではありません\n\n\n\n\nしかし、帰省するたびに\nわたしはお母さんに最近あったおもしろい出来事を報告せずにはいられません\n今も変わらず、そういうタイプの子どもなので👶\n\n\nもちろんおもしろ出来事の中にはラクロス部にまつわるエピソードもいっぱい出てきます\n\n\nここでひとつ気づいたことが\n\n\n\nあれ？？？\n\nまだお母さんにお喋りしたことないはずなのに\n\nなんでこの人（ラクロス部員）知ってるの？\n\n\n\n\n答えは単純明快\n\nラクロス部のSNSをパトロールするのがお母さんの日課になっていたからですね\n\nラクロス部のウェブサイト、その他諸々がいつでも読めるようにホーム画面に追加されてました\n\n\n\n\n\n（きっとこのブログもすぐにお母さんに読まれていることでしょう…）\n\n（ああ、わたしも。ってお母さん他にもいらっしゃるんじゃないでしょうか？）\n\n\n\n\nはてさて、こんな風にブログを読むのを楽しみにしている人って、きっと自分が思っている以上に多いんだろうな〜って思います\n\nおもしろブログは書けないので、ブログに対して苦手意識大ですが\n\nラクロス部員の何気ない日常とか\nプレー以外のたのしそうな写真とか\n\nそういうものを、いつも応援してくれてるみんなの家族に発信するのも大事なことかなってちょっと考えました\n\n\n\n\n\n\n\n最後に、なんだかほっこりしてかわいい一枚でお別れ\n\n\n\n（何気ない日常を発信していくスタイル）\n\n\n\n尽",
    "article_datetime": "2019-01-13 16:30:28 +0900",
    "created_datetime": "2023-11-02 17:52:32 +0900",
    "secure_type": 0
  },
  {
    "id": "519ad012-faf0-40ad-a7dd-37cc79a33f23",
    "title": "スタッフ会",
    "tags": [
      "ameblo#tohokulaxmgs16",
      "haruka"
    ],
    "url": "https://ameblo.jp/tohokulaxmgs16/entry-12432478385.html",
    "contents": "おつかれさまです。\n１年はるかです。\n\n\n\n\nさて\n\n先日昨シーズンいたスタッフが集まってスタッフ会が行われました。\n\n\n\n\n\n場所は唐揚げとか豚汁がおいしい武屋食堂です🥩\n\nたくろーとかくぶたとかあと忘れたけど29期いっぱい働いてます\n\n\n\n当日お店につくとそこには\n\nひさしぶりの四年生のせんぱいたち(うれしい)\n\nそしてあやのさんの姿も。。！(うれしい)\n\n\n\n\n幹事めいめいさんの到着をしばしまちお店にin\n\n\n\n\n\nみんな各々好きな定食を頼んでいきます。\n\nここでもりおかさん「単品ごはん少なめで」\n\n？？\n\nみんな総ツッコミです。\n\n\n\n\n\nごはんを食べながら話がはずみます。\n\n\n\n\n私のテーブルではまゆさん&さとみさんによる\nもりおかさんへの尋問タイム(逃れられない)\n\n\n\n\n\n\nいろんなお話聞けてたのしかったです😊😊\n\n\n\nお店をでたあと四年生に花束のぷれぜんとを渡しました！🥀\n\n\n\n\n\n\n\n\nみなさんうれしそうでした💮\n\nさいごにみんなでぱしゃり。\n\n\n\n\nたのしかったです！\nありがとうございました！",
    "article_datetime": "2019-01-12 18:24:13 +0900",
    "created_datetime": "2023-11-02 17:52:32 +0900",
    "secure_type": 0
  }
]