[
  {
    "id": "03ef8de1-fe1e-4ae4-8f89-db08afda366b",
    "title": "2009年初投稿",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=11",
    "contents": "新年明けましておめでとうございます。今年もよろしくお願いします。 \n\nみなさん、オフをいかがお過ごしですか？\n\n\n\n\n\n\n①私は4日連続寿司を食べています。\n　　・・・・三度の飯より寿司が好き、とはよく言ったもので。\n　　　　　ちなみに1回は、一人で平禄に行きました。\n\n\n②大好きな寿司が目の前に・・・\n　　そう、私の食欲は留まることを知りません。\n　　肥大というのは、こういうことを言うのでしょう。\n\n\n③近所の三川ジャスコで、\n　多分、新潟大のラクロス部の4年生をユニクロの店舗内で見ました。\n　残念ながら、名前が全然わかんなかったのと、\n　その方は黒いボクサーパンツを買うところだったので、\n　声をかけるのはやめました。\n\n\n\n\n\n\n\n\n\n\n\n最近、ラクロス部の方々にお会いしていないので、\n近況報告多めにしてみました。\n\n\n\n私がこのブログを書けるのも、多くて約１２ヶ月。\n\n\n\n真面目なことから、ふざけたことまで、\n\n楽しみにしてくれてる（？）皆さんのために！\n\nいっぱい更新していきたいと思います。\n\n\n\n\n\n名古屋大の方が見ていてくださっていたり、\n大御所のＯＢの先輩が見ていてくださったり、\n\nうれしいかぎり！\n\n\nしかも今、ヤフー検索で「ウィンブレ」と入れると、\nこのブログが一番上に来ます☆\n\n\n\n少しでもみなさんのネットサーフィンのお役に立てるよう、\n\nマネ一同がんばっていきましょう！\n\n\n\n\n\n\n\n\nんじゃ、\nみんな実家であんまりパソコン開かないかもしれないけど、\n\n\nブログテーマ決めました！今！\n\nこれでみんな書いて〜\n\n\n「2009年の決意を声高らかに」\n\n\n\n\n勝手なマネポジリが、\n全然普通のテーマを、今、強要していますので、\n\nみんな応えてね☆\n\n\n\n\n\n反省して、\n去年のこういうことが○○でどーのこーのっていう文章を推敲している時間があったら、\n\n\n\nそれを前向きな形に変えてしまえ！っていう勢いでいきましょう。\n\n\n\n昔から「反省」というもの全般が苦手なポジリでした〜\n\n\n\nだれか受け取ってね！",
    "article_datetime": "2009-01-02 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:47 +0900"
  },
  {
    "id": "1025645b-7ece-439f-8047-f238dce1b342",
    "title": "スポルト",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=11",
    "contents": " 筋肉痛ですべての行動が遅くなって鬱！論文読む筋肉は残っていませんでした。お久しぶりです。こんばんわ。だらだらと今日を過ごしいると、スポルトのスペシャルがやっていました。スポーツに関わる者として、ああいうスポーツ選手の話を聞いていると、普通に涙が出てきてしまう、涙もろい２１歳です笑。彼らは一流アスリートでありますが、基本的スタンスは、プロも学生も、上手いも下手も、関係ないですよね。やっぱりそういうのを見ていると、「自分、自分たち」の場合は？って考えてしまいます。才能だけでやってきたっていう人もいるのかもしれないけど、「努力」という点でも人より長けている、だから世界一とか日本一とかになった。そんな人が大半だと思います。そうやってやってきた一流アスリートの一言一言というのは、かなり重いもので、それに加え、人を引き付けるトーク力というのも多くの方がもっていると思いました。日々の生活で考えてみても、「この人の話はおもしろい（interestingの方の）」とか、「この人の話は説得力がある」とか、「口喧嘩では負けそうだ」とか、ダイレクトに、「トーク力がある」と感じる人っていうのは、その人に「努力」などの背景が見えるからというものあると思います。そして、その人自身が、自分という人間にある程度自信を持っているからだと思います。スポーツをするということは、そういう力をも自然と養っているのではないでしょうか。部活をしていくという点から見ても、個人的な就活というものを考えても、努力をすることが人を変え、その人をとりまく社会をも変え、自信と誇りを持つことにつながるのかなと思います。『人を変えたいと思うなら、まず自分が変わること』ラクロス部では年度の変わり目、私自身が変わって、もっともっといい組織にしていこうそう思いました。\r\n\r\nTweet",
    "article_datetime": "2008-12-28 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:47 +0900"
  },
  {
    "id": "cb6edb52-23f6-45c1-adf2-526aeba878d2",
    "title": "大阪遠征",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=11",
    "contents": " イブの日に、バイト先でかつ丼をひっくり返したさきです。そしていつもどおり、怒られっぱなしの６時間でした。まあ、これも人生今日、実家に帰ります。実家だと、パソコンのインターネット接続かなり遅いんですよ〜せっかく大阪行ってきたので、感じたことを書きます。まず、マネージャーとして。私ほんと周りに気が配れなくて、ゆきのには迷惑かけっぱなしでした。ごめんなさい。\r\n成長する成長する、って言っておいて、全然成長していないわた。口では人間、何とでもいえるんですよね・・あーー！無言実行！\r\n \r\n \r\n＝＝＝全日決勝（ＦＡＬＣＯＮＳ　ｖｓ　慶應義塾大学）は、すごいいい席でみれました。一番前の席、ほぼセンターラインのとこです右は慶應の応援団左はＦＡＬＣＯＮＳのしかし周りはほとんど慶應の応援で、点が入れば椅子が揺れる。ミスとか失点とかしたら、「うああ〜」とみんながいう。てか、応援すごすぎですね！モチベーション上がるし、一体感があるし・・テンションって、大切ですよねモチベーションアップのため、写真のせまーす。▼立派な掲示板▼立派な会場▼慶應のスタメン登場そうそう！ファンサービスなのか、入場してきたスターティングメンバーが、ボールを応援席に投げるんですよ！ジャッカン危ないですが、もらえたら嬉しいですよねそしてやはりみんな思うことは同じで、「プレイヤーとして、マネージャーとしてこの舞台に立ちたい」がんばりましょう！日々精進しましょう！がんばるから・・マネーズの皆さん、プレイヤーの皆さん、見捨てないでください・・・最後に、▼大阪の有名な（？）ゴミ処理場をバックにブラ体をするユースメンバー▼誠一亮キャプテン笑顔さわやか〜▼集合写真あ、ユース交流戦では、いじられポジリＫ沢が、いい〜ところでナイシュー決めてましたね笑\n\r\n\r\nTweet",
    "article_datetime": "2008-12-27 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:47 +0900"
  },
  {
    "id": "fffb93fa-cb48-4a13-9efc-756084877c20",
    "title": "ひと月前の…",
    "tags": [
      "binwan-tohoku#jugem"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=11",
    "contents": "ちまたはすっかりクリスマスモードですが、クリスマスなんてこの世から消えてしまえばいい、と思う仏教徒あつこです。こんばんは。",
    "article_datetime": "2008-12-23 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:47 +0900"
  }
]