[
  {
    "id": "496a3fee-4cf3-43df-8f44-f6afba619fc6",
    "title": "全日１回戦",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": " １２日の夜７時から、とてもハードな生活を送りました。さきです、おはようございます今日は、球納めですね！納会ですね！飲みですねー！先輩方と飲むの語るの久しぶりなので、とってもとっても楽しみです人生はじめてスーツ着ます。みんなのスーツ姿も楽しみです今日は、寒いらしいので、風邪ひかないようにしましょうね＝＝＝話は変わり、昨日の朝４時半に、郵便局前に集合し東京に行ってきました全日本選手権大会をみに。感想として、パス回しが速い、ミスが少ない。足が速い・・・とにかく、レベルが高い、すごかった。今から決勝が楽しみですぜひビデオ見てください。うまく伝えられないけど、「やっぱラクロスっていいわ！」って思えました。観てるプレーヤーは、ラクロスやりたくてやりたくて体がうずうずしてたはず！この場所で戦いたい、ラクロスしたいって思ったはず！私も観客としてではなく、マネージャーとしてあの場に立ちたいと思いました。その気持ち、実現させましょう！実現するために、Just Do It!",
    "article_datetime": "2008-12-14 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "3101df31-511a-4b83-8190-d8e4507d004b",
    "title": "ふりかえり",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": "最近、マネブロを敏腕PLに任せっきりなので。。。ここは私の出番でしょう！！！・・・なんちゃって。本当は女帝が書けばよいのですが、ねぇ？？特に話題もないので、写真で振り返りpresented by SAKI　　でいかせていただきます▼リーグ戦開幕　　４地区出場をかけた戦いが始まりましたね。▼TOHOKU LAX08をサポートしつづけた先輩マネーズ▼楽しかった夏合宿　飲み会でだいぶやばくなり、はじめてお酒の怖さを知りました▼新潟戦に勝って喜ぶ真理さん　スコアおつかれさまです！\r\n▼試合中の眼とは違いますね〜▼たぶんラクロスを語っている、藁谷さん聞き手は新CAPの森川さん！！今年１年付いていきます！▼リーグ戦決勝　たかしさん。顔がすごく真剣でかっこいいんですが、よくわかりませんね▼万歳！リーガルクロス　あのころの金髪小村さん▼なんだかガラの悪い（笑）応援団　みんなユニきて一体感をだしましたね！こんなもんでしょうか。プレー中のかっこいい写真、あんまなかったです最後に私たちもいよいよ２年生！新チームをしっかりサポートしていきます！彩花さん、見守っててください敦子さんをはじめ、靖子さん由里香さん、これからもよろしくお願いします以上、さきでした。\n\r\n\r\nTweet",
    "article_datetime": "2008-12-12 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "d3ff2f56-428d-4c0b-949a-8faf7caf5f98",
    "title": "ロシア生まれの",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": " 研究室からこんばんわ。ああ、明日で実習も最後！そんな今日この頃。私は街で、このこに会いました。新星堂前で、こいつに。ロシア生まれのチェブラーシカですね。そして私は思い出しました。川内グランドにもいた、ということを。その衝撃の1枚はこちら。今頃、実験に打ち込む我らがおっさんです。\r\n\r\nTweet",
    "article_datetime": "2008-12-11 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "4c8a5124-9173-4013-b6fd-407e4857d094",
    "title": "四地区写真館〜応援編〜",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": " 先ほど12月10日２４時締切のレポートを、締切の30分前に書き始め、たぶん1分遅れたあたしです。結構ドキドキでした。きっとパソコンの１．２分、誤差の世界ですよね。たびたび、中野氏ありがとう。四地区も、もうずいぶん前の気がする今日この頃。ほんの3週間前の、この水曜の夜からあたしの「完全ラクロスモード」は始まったんだなー、と、なんだか懐かしく、そして、ちょっとさみしく感じます。今は新体制が着々と私たちの手によって作られているわけですが、ほんの3週間前まで、約１２か月という長い長い期間、同じ目標を持ち、チームを引っ張り、中心になって作り上げていた4年生がいる練習が、太陽が太平洋から昇り、日本海へと沈むのと同じくらい当然だったのに、今は「思い出」になろうとしている。こうやって毎年、代はどんどん受け渡されていくんだろうけど、自分の代がチームの中心になることに、期待を感じる一方で、なくなってしまった存在に、ひどくさみしさも覚える。って感じですかね。いやー、やっぱり私は4年生好きだったんですよね。なんかあの、まとまりのない感じが、じゃなく、「自分の行動に自分で責任もつ」所とか、やっぱり心が優しいところとか。といっても、同じ学年が一番大好きだから、みんな心配しないでね笑。なんかわけわかんないことを書き連ねてしまったんですが、四地区期間中の応援席の模様を写真とともに。。まずは初日。九大ｖｓ愛媛じゃなくて島根大を見学する写真（ここにきて、まだ間違えるあたし…）なっきーさんとやぎちゃんと渋い顔のやなじまさんが見受けられます。どこに行ってもこの青いのは目立つ。だからあえて…北大戦勝利後の歓喜の模様の残像。ね？たいちゃん目立ちますよね？おお、これは、かとけいさんに、いっちーさんに、りょうじさん？夕暮れですね。次からはたぶん九大戦で。これは、イケメンキャプテンごとうさんに、あの谷屋さんに、あらたさん！かっちゃんですね〜\r\nこの写真かなり気に入ってます。あたしのカメラ、こんな風に撮れるんですね。もしかしたら、これは…島根戦ですかね。ゆり嬢が走っております。ヤンキーまりりんがピースをしてます。渋い顔の新ＭＦポジリ、来年はあっち側で。明らかに島根戦ですね。お、かっちゃん。この写真は谷屋さんのセンス。若いっていいですね。あ、まりりん…笑なんか中途半端だけどこんな感じで。※マネーズへ※言ってなかったけど、管理者ページの右上の「新管理者ページに切り替える」にすると、写真が3枚同時にアップロードできるし、サイズ小さくしなくていいし、サムネイル作れるし、記事を書くのもｈｔｍｌじゃないから書きやすいみたいです。\n\r\n\r\nTweet",
    "article_datetime": "2008-12-11 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "0e5619ba-aad4-4be3-ad94-410f65e60c24",
    "title": "始動",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": " 今日は、　TOHOKU LAX.2009始動の日。森川寛幾新キャプテン（地元じゃ「パパ」と呼ばれる）の下、初全体ＭＴＧをし、小雪が舞い、突風の吹く中、初練習を終えました。私にとっても、新4年生にとっても最後の一年。きっと、長いようで、あっという間の1年になると思います。後悔はしたくない、もちろん結果も残したい、楽しい1年にしたい、楽しんでもらえる1年にしたい、私は私にできる全力を尽くしたいと思っています。チームのために、もちろん、自分のために。マネのみんなも一緒に、「創造」していきましょう。（スローガンにはなれなかったので、ここで使ってみました。笑）そうそう、スローガンが決定しました！キャプテンの鶴の一声、改め、パパの一声もありまして、　Just Do It.に、けてい！もしかして、　just Do iTかもしれませんが…スローガンが決まったということは、なんかアパレル作りたいですね。なにかご要望があればどうぞ最後に少しだけ、四地区写真館を2008.11.22.Sat『海で青春する東北大学御一行様』まずは、　　　偉大な０８キャプテン（海より、猪苗代湖を愛す）　　寝そべる新ＡＴポジリ（おでこが狭い）　　仲良したいちゃん（まだまだ成長期）\r\n　　めっちゃきれいな海です。ああ、青春。　　ナンパをする、　　Ｄ上さん（奇跡の山中湖係）と、　　世界の男優さん（このときすでにいいネタを持ってる）  　宿に帰る若者たち以上。\n\r\n\r\nTweet",
    "article_datetime": "2008-12-07 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "058c02ec-5b25-4137-9cae-6713c1b5cf2a",
    "title": "イベント情報ｂｙなっきー",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": " 鬱鍋で、鍋を食べ損ねたあつこです。来る12月７日日曜日、みんなで初滑り行きましょう場所は、えぼし！今なら、（たぶん）８ｈリフト券が3000円っぽいです行くしかないにゃーｂｙなっきーしかも、明後日５日（金曜日）は、すみかわのオープン記念で、リフト無料開放っぽいです！！！シーズン到来ですね質問などは、なっきーさんへにゃ\r\n\r\nTweet",
    "article_datetime": "2008-12-04 17:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  },
  {
    "id": "92cde45c-9f08-4a0f-9640-da2fe3ddb88c",
    "title": "",
    "tags": [
      "binwan-tohoku#jugem"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=12",
    "contents": "",
    "article_datetime": "",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:48 +0900"
  }
]