[
  {
    "id": "c78da309-1462-40dc-bcf8-a08def3769ed",
    "title": "はじめての七帝",
    "tags": [
      "binwan-tohoku#jugem",
      "☆miho☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": "まねぶろ活性化にあたしも少しだけだけど貢献しようと思いますみほです来週引っ越しをするのに荷造りをするつもりがどんどん部屋が散らかっている気がします・・・一体どうなってしまうんでしょーか!!誰にもわかりませんね!!あたしにとってはじめての七帝。もうちょうど二週間前のことですね!早いもんだー写真と共に振り返りましょうと言いたいところですが…まだできません。せっかく写真とってるのにーあたしは８日の夜に仙台を出発し９日からの参加でした一人であんな都会に行くのかーなんて甘えたことも言えず頑張ってたどり着いた千葉!あつい!快晴だ!こりゃあラクロス日和だと思ったのに…思ったのに!!一試合参加しただけで終わってしまいましたこれもまたよい夏の思い出ですね、うん。というわけではじめての七帝はあんまりラクロスはしなかったけどレセプションとか見れていろいろ勉強になりました笑来年は誰がやるんでしょーか?!とっても楽しみですなー試合数は少なくてもさきさんの部屋にずっといたり最終日は先輩たちと夢の国で騒いだりとっても楽しい七帝でした高校生料金で入ればよかったとちょっぴり後悔していますが…笑来年はどうか晴れますよーに!あ、あと来年は会場もっと田舎だといいな。オフも明けたことだしこれからは思いっきりラクロスできますね明日はからっとしたよいお天気になるそうです暑さに負けず頑張りましょうっ!では荷造りにとりかかります",
    "article_datetime": "2009-08-21 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "67c72a08-71ba-4c12-9ed6-42703bcaef60",
    "title": "山中湖",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " 昨日、厚生会館に行ったら、あの犬のグッズが売ってました！すごく買おうかどうか迷ったけど、一応やめときました！というこで、山中湖のあのあつーいイベントを振り返ってみましょう！どうぞ↓↓↓スイカ\r\n\r\nTweet",
    "article_datetime": "2009-08-21 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "7c483653-f49f-4814-a595-d173d623ff03",
    "title": "遠征、山梨から千葉",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": "一週間、ラクロス漬けでしたね。お盆休みは家でゆっくり休めましたか？私は遊びまくりながらも、ちょこちょこレポート進めてました。オフ→オンの切り替え、ばっちしですか？今日はオフ明け初の朝練でしたね おつかれさまでした！ではでは、山中湖と七帝を振り返ります。山中湖までは、遠く、長かったです。でも私はよく寝てる子でした宿の庭にて鳥と戯れる、ひろこ農学部２年。その後、呪われました(笑)お揃いのアパレル。SendAi　from.managers.乾燥機にかけたら、悲惨なことになりましたが、ポジティブシンキングなポジリをはじめ、「着古した感がある！」テスト期間中の方もいて、人数的にもきつかったと思います。本当におつかれさまでした！宿のごはんはおいしくて、もりもり食べました毎日氷をたくさん下さり、ありがとうございましたm(__)mバスの運転手さんにも、ご親切に対応してくださって感謝しております山中湖さようなら、そして新宿へ。ゲリラ豪雨と、帰省ラッシュが原因か、バスは１時間遅れで新宿へ。やっと新宿に着くものの、広い新宿駅、混雑した電車、豪雨による遅延・運休。たまらなくなって親に電話した私は、声を聞いた瞬間、リアルに泣きそうでした。。〜そして次の日〜七帝！！初日はVS阪大！VS東大！どちらも勝利することができました！いいスタートをきれましたね阪大戦の１Qでは、試合に集中しすぎてベンチの仕事を怠ってしまいました。２Qから改善しましたが、本当に申し訳なかったです。ご指摘本当にありがとうございました！！東大戦はビデオでしたが、ハラハラな展開にハラハラしてました。東大のオフェンスは粘り強いですね。しかし、東北のディフェンス陣が１点を守り切ってくれました！ナイディー！ナイゴーリー！バンザイな写真。（イケメンを除いた）2年プレーヤーとマネーズ。吉岡残念二日目は、ほんと残念な感じに終わりました。七帝、the end.夏の空も、変わりやすいですね。雷には勝てません会場に足を運んでくださったご父兄の方々、本当にありがとうございました！皆様、無事に帰れたでしょうか？また是非応援よろしくお願いいたします！レセプションは相変わらず下ネタでしたが、なかなかでした(笑)新企画では、紘子が代表でがんばってくれました！ありがとう！長いようで長かった一週間。（この記事もながーい・・）結構頑張ったんじゃないかなって、自分をほめたいです。反省も大事、褒めることも大事。自分のいいとこ、伸ばしていかなきゃ。「いいとこ」ってまだよくわからないけども。きっと自分にしかないいいとこがあるはず。マネーズだけ見てみても、同じことをしてるようで、敦子さんにしか、由里香さんにしか、紘子にしか、由希乃にしか、美帆にしかない良いとこがあるって、私はおもいます。吸収しようって思っても、個性ってなかなか吸収できない。でもだからこそ、その人を尊敬できるんだなぁって、おもっています。これからもマネーず皆で頑張っていきましょう♪もうすぐリーグ戦も始まるし、気合い入れて！！長々とすみません・・では〜\r\n\r\nTweet",
    "article_datetime": "2009-08-20 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "97544d42-782a-4823-ae3b-f166800ec7e0",
    "title": "ユース選手権in北海道",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " だいぶ前ですがユース選手権の様子を写真で振り返ります！！自分の仕事でいっぱいで、試合中の写真はありません・・・・みんなのかっこいい写真撮れなくてごめんね！！キロロリゾ〜ト！超、超、広大ユースのメンバーをバックに紘子武志かな。練習中北海道は、毎日天気が良くて、暑かったです会議中いざ出陣掛け声は、「おーおーおーおーおー・・・１、２、３、東北！」みんなの勢いが伝わる一枚になりましたお疲れ様でした走るイケメン！投げるちばたか！かまえる池田！飛ぶ中野！投げようとするもっちー！ポジションチェンジする池田＆雅典パスキャする岩井！パープルなコーチ陣！ありがとうございました！野月さん、コーチありがとうございました（＾＾）ワンピースの「仲間のしるし」らしー集合写真刺激し合った日々を忘れず！リーグ戦に向けて、各大学がんばっていきましょービデオは後でDVDに焼いて渡そうかなって思ってますっマネブロが衰え気味だったので、部に直接かかわることではないのですが・・せっかくなので書きました次は山中湖・七帝レポを書こうかなと思います。\r\n\r\nTweet",
    "article_datetime": "2009-08-18 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "7f1712ba-d1fd-40e9-940e-dc138113bf4a",
    "title": "七帝お疲れ様でした！",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": "第４戦ｖｓ九大中に雷が鳴り、そのまま試合中止。雨（豪雨）がやってきて、多くの試合を残し、そのまま七大戦は終了となってしまいました。ざんねん。思ったことは、東大はお金あるなということです。本郷にしろ、駒場にしろ、検見川にしろ、東北大の何と比べろと言ってるのか、という感じですね。まじ。（参照：駒場の食堂）あと、この犬かわいすぎです。この犬のグッズほしいです。応援にかけつけてくださったり、差し入れをしてくださったご父兄の皆さん、OBの皆さん、ありがとうございました！！脳みその老化が激しく、記憶が薄れつつありますが、振り返ってみたいと思います。まず、これは、集合写真ですね。やっぱりこのとき撮っておいてよかったよね！！あとはこれ。ヒマを持て余す、マネージャーですね。絵しりとりで盛り上がってますね。ゆりかは寝てますね。ちなみに、ガチでやって「にんじん」で終わる私たち…「にんじん」の前は、精一杯の「ズッキーニ」です。あとは、今回の七帝ベスト10＆VPのおっくんも寝ております。東大のベスト10の方（とてもイケメンのDF?の方）と記念撮影をしていました。やっぱり、奥村さんは貫禄が違いますね。イケメンスカウティングは逃せませんね、もちろん。要チェック。チェックだけにナイディーです。……すみません。…ああ、やっぱり犬がかわいい！そうそう、板前立川もベスト10でした！でも、うちの「若」は組の方が忙しく、不在でした。で、で、で、で、MVPの名古屋大のロングの方、昨年の七帝で「マネぶろ見てます！」と声を掛けてくれた方でした！！しかも「まだ見てます！」と！！！！！…それ、感極まるでしょ！！しかもジャパーン！！！！ジャパンも見るマネ風呂とか、　ほんと　グローバル　ですね！！わーわーわーわー！！！！！記念撮影しておけばよかったと、後悔です。（感動を伝えるべく、びっくりマーク多めでお送りしました。）レセプションでの閉会式だったのですが、乾杯はこんな感じ。いいね〜素敵ですね〜東大の皆さん、運営ありがとうございました！！あと、池田もおつかれ。彼の勢いが伝わる1枚ではないでしょうか。むしろ、勢いだけだったのも否めませんが笑。あと、紘子もおつかれ！来年以降は、筋トレも仕事のうちですね！ということで、七帝おつかれさまでしたーーー！脈絡のない文章でごめんなさい。\r\n\r\nTweet",
    "article_datetime": "2009-08-12 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "63c61fa5-215f-4296-abcc-bad4cac308c9",
    "title": "山中湖第一戦",
    "tags": [
      "binwan-tohoku#jugem"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": "vs 京産大\n\n１４‐４で負けてしまいました。\n\n\n明日は横国と南山です。\n\n\n頑張ります！\n応援よろしくお願いします。\n\n\nおやすみなさい。\n\r\n\r\nTweet",
    "article_datetime": "2009-08-05 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "3084d7ba-7e77-4e3f-94de-c66affcde460",
    "title": "決意表明part12",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " ３年生も佳境に入ってきました！今回はMFの２人です。どうぞ！決意表明part12ラストは、最近髪が小村くん並に金髪になってきた感が否めない寿です。３年生の「トリ」なので、きっとすっごいネタを用意してくれていることでしょう！さき、Tシャツありがとうもし、明日、というか今から３時間後の朝練が雨の場合は、山中湖まで持ってきてくださいお手数おかけします。。あと、まねずの皆さん、誰か山中湖にドライヤー持ってきてください。お願いします！そいえば、ガンガン洗濯しましょうねー！\r\n\r\nTweet",
    "article_datetime": "2009-08-03 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "65754188-598b-4ce4-9db2-758c83c36922",
    "title": "決意表明part11",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " 皆さんが点検している間、私はチャリでヨドバシに行き、紙を買い、パソコンとプリンターとはさみとアイロンに苦戦してました。・・やっと、やっとできました！美帆と私の努力の結晶です手作り感満載です。ほほえましく感じてください。おはしガストいいですよね。この前、４時間以上、食べしゃべり続けました。これも美帆と（笑）もう山中湖あさってですよ、どうしましょう。心の準備を含め、まだ全然です。がんばるしかねーでは、今日は彼らを決意を聞きましょう！決意表明part11\r\n\r\nTweet",
    "article_datetime": "2009-08-02 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "a95e44de-ea90-462f-86ca-ff5148f2cf27",
    "title": "決意表明part10",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " 山中湖・七帝ももうすぐ！ということで、今日は予備の確認等のマネ道具点検をしました。その後、いい感じにお腹が空いたので、一食へ。・・・閉まってる！おしゃれな方へ。…閉まってる！南キャンパスへ。…閉まってる！一般教養の北キャンパスの食堂が日曜日に閉まっているのはなんとなく理解できますが、高等教育機関の専門のキャンパスの食堂が、日曜日に、暦通り休んでしまうっていうのは、いかがなものなのでしょうか。さすが文系。ということで、北四番庁駅そばのバーミヤンの脇に最近（？）開店した「おはしcafeガスト」に行ってきました！なかなか和食な感じで素敵でした。大戸屋好きにはたまらない感じです。おいしいもの食べると幸せになりますね！遠征先は、ご飯がおいしければモチベーションがとても、とっても上がるんではないか、と結論づけることができました。今年の山中湖の宿は、おいしいものを出してくれるんでしょうか。わくわくです。ということで、今回はこの二人の決意表明です！どーぞっ☆決意表明part10!\r\n\r\nTweet",
    "article_datetime": "2009-08-02 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  },
  {
    "id": "4b74f907-d172-436a-8005-cf43d0b6821e",
    "title": "決意表明part9",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=2",
    "contents": " 今年はAチームの人で8月4日から11日まで遠征ということで、仙台の花火も七夕まつりも、あってないようなものですね。結局4年間七夕期間は仙台にいたことがありません。石巻の川開き花火とやらに行ってきたのですが、あれはカップルたちが楽しむイベントごとですね。胸に響く花火の音が、吊り橋効果みたいなのを起こすんですよ、きっと。ラクロス部の皆さんは、クロスが彼女なので、花火とか行くよりも、山中湖に行った方がずいぶん楽しいですよね、うんうん。皆さん、よかったですね！！ということで、今日の決意表明は副PLの3人が登場します。どーぞ！決意表明part9!\n  \n  \n    \n      \n        googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621996811310-0'); });\n      \n    \n  \n  \n  \n    \n      \n        googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621996765744-0'); });\n      \n    \n  \n\n\r\n\r\nTweet \r\n\r\n                    \n                    (function(d, s, id) {\n                      var js, fjs = d.getElementsByTagName(s)[0];\n                      if (d.getElementById(id)) return;\n                      js = d.createElement(s); js.id = id;\n                      js.src = \"//connect.facebook.net/ja_JP/sdk.js#xfbml=1&version=v2.5&appId=264046217008105\";\n                      fjs.parentNode.insertBefore(js, fjs);\n                    }(document, 'script', 'facebook-jssdk'));\n                    \n                      .fb_iframe_widget > span {\n                        vertical-align: baseline !important;\n                      }\n                      .fb-like iframe {\n                        max-width: none!important;\n                      }",
    "article_datetime": "2009-08-01 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:40 +0900"
  }
]