[
  {
    "id": "633335ac-cc47-405b-bba3-0c1bc3b50eeb",
    "title": "限界点",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=4",
    "contents": " 昨日の体育館練で、プレイヤーと一緒に、腹筋＆背筋＆バレスクをしました。バレスクはなんだか盛り上がっていたようですね。楽しそうでなにより。そして今日、あたしは筋肉痛のため、一日を棒にふりました。あたしの筋肉は言っています。「ムリ、ムリ、ムリ」明日はいよいよ審判デビュー！ね紘子！走れる自身は２％、いや、−２％くらいしかないのですが、頑張って走って、プッシングとスラッシングくらいは取りたいなと思います。よくみんなあんなに走りますね。信じられません。異常じゃないすか？ほんとに。とぼやきたくなりますが。頑張ります！みなさんもいい一日にしましょう！\n\n    \n    \n\n\r\n\r\n\nTweet",
    "article_datetime": "2009-07-10 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:42 +0900"
  },
  {
    "id": "55f5ec39-4fe5-424c-bf67-d1467ee8f94b",
    "title": "さくらんぼとか",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=4",
    "contents": "先週になりますが、マネとM１の方々で、サクランボ狩りに行ってきました。山形出身のわたくしがツアコンで、楽しいツアーを企画していたのですが、ああ、予想外。その日は日曜日で、恐ろしく混んでいました。あんなに混んでいるチェリーランドを私は見たことがありません。ああ、予想外。そして着いたのがここ。やっとさくらんぼにありつける！と興奮したのも束の間、また、別の農園へと移動を命じられる。。みなさんイライラしていたでしょう？そうでしょう？あたしはハラハラしていました。そして、ちゃんと佐藤錦にありつけました。よかった、さくらんぼがおいしくて。夢中な二人↓ちょっと説明が長いおじさん。こんな感じでさくらんぼを食し、温泉に入り、仙台へと帰っていくのでした。\r\nあたしに残された時間はあとわずかなので、ぜひぜひもっと楽しいことしましょう。個人的には、浜辺でラクロックス大会とか熱い（暑い）んじゃないでしょうか！どお大地？ちなみに昨日はカレー食べ放題に行ってきました。美帆とゆりかと3人で。ナンがめっちゃおいしかったー！！そして、「食の帝王」ゆり嬢がまさかのギブアップ。その座を狙う美帆。若いってすばらしい。「この店の雰囲気はOOさんに合う」と、失礼なことを言う二人。まあ、確かに笑。ちなみに今日は初メンターで、しゃぶしゃぶ食べ放題。ぶたになってしまわぬよう、気をつけようと思います。明日は久しぶりにグランドで部活したいですね☆ではおやすみなさい！\n\r\n\r\nTweet",
    "article_datetime": "2009-07-05 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:42 +0900"
  },
  {
    "id": "63374f3f-d274-491e-83a1-cf75982c8191",
    "title": "白メット！",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=4",
    "contents": "今朝は（きっと）今年最後であろう、1年練でした。今年はコーチの方々がたくさん来てくれて、なんとかここまで来た、という感じではないでしょうか。現役のみなさんはコーチ陣に感謝しましょう。今日もだけど、上級生の参加の仕方が適当で、少し1年生や、来てくれるコーチ陣に失礼かなとも感じました。今後はもっと全体で1年生の育成ができたらいいですね。と、偉そうに言ってるわけですが、あたしも名前が全然わかりません。。1年練行くたびに、毎回新メンバーがいる気がします。がんばって早く覚えます。今年はメットが白になったようです！にったいのには及びませんが、かっこいいですよね！いいないいな。みんなマーライオンみたいで素敵です。ショルダーを前後ろ逆に付けたり、二人でグローブはめてたりと、朝からほほえましい気分になりました。先週はマネ＆M１コーチで、さくらんぼ狩りに行ってリフレッシュしてきたので、（ゆり嬢は星陵でびわ狩りをしたとかしないとか・・・）今週末は、2年マネはユース、その他3人で大変だけど、がんばりましょう！じゃあ、セメスター始まってまだ2回しか行ってない授業に行ってきます。。\n\r\n\r\nTweet",
    "article_datetime": "2009-07-03 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:42 +0900"
  },
  {
    "id": "4d7db150-b091-46bb-9cf5-ee52a5d71d26",
    "title": "＜重要＞ダイナミックストレッチ",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=4",
    "contents": " おはようございます。皿を洗おうと思っていたら、寝てしまった敦子です。＜重要＞とか、自分で言うのもなんか気持ち悪いですね。さてさていきなり本題ですが、以前から「これでいいのか！？」臭が漂っていた、ブラ体ですが、昨日、4年生数人＋せいいちろう＋ざん捻挫栗原（？）のご協力により、ブラ体を変えようMTGを開くことができ、NEWブラ体ができました。月曜から導入をしていくので、朝練に遅刻しないように！まず、全体の流れの大きな変更です。今までは、ジョグして、ストレッチして、ブラ体という順番でしたが、今度から、ジョグ（2分）、ブラ体、ストレッチという順番にします。ですから、ジョグからマネージャーが時間を測ります。そして、また大きな変更点ですが、今まではみんなで声を合わせて一斉にやっていましたが、今後、時間を計ってその中で、自分のペースでやっていくという形になります。ジョグの流れでそのままブラ体ということです。次は種目の説明をしていきます。（名前はみんなで考えたので、かわいいのもありますし、変なのもありますが、悪しからず…）（秒数が書いていないものは１５秒です）1,　ワラビータッチ　　スキップしながら、前で手を打つ、頭上で手を打つを繰り返す。　　肩・胸・肩甲骨の辺の筋肉を伸ばします。2,　ダイナミックスキップ　　激しいスキップです。　　膝を高くあげ、腕を大きく振ります。　　腕・背中・前腿のストレッチです。3,　トゥタッチ　20秒　　右足のつま先を左手でタッチ。左足のつま先を右手でタッチ。    を繰り返す。　　腿裏と、側近のストレッチです。4,　サイドタッチ　20秒　　くるぶしをタッチします。（前内側・後外側・後内側）（要説明）　　腹筋・腸腰筋などの伸展が目的。5,　ヒールタッチ　10秒　　お尻の後ろで、かかとを触る。　　腿裏と腸腰筋を伸ばす。6,　サイドキック　　横で蹴る（足を払う？）動きの連続。（要説明）　　太ももの付け根の筋肉を伸ばすメニューです。7,　内回し　　既存。　　股関節の内転。8,　外回し　　既存。　　股関節の外転。9,　キャリオカ（右足前）　　有名なアレです。　　中殿筋（腿の内側・腰痛の原因になる筋肉）　　・内転筋（腿の内側）の伸展が目的なので、    ウエストを意識してください。10,　キャリオカ（左足前）　　　バランスをとるために左右両方します。11,　サイドステップ（右足前）　　　腕をぐるんぐるんしながら、カニ歩きではなく、      リズミカル（スキップの動き）の方です。　　　内殿筋（内腿）・内転筋のストレッチです。12,　サイドステップ（左足前）　　　バランスをとるため左右両方します。13, マトリックス　20秒　　　既存。　　　腰・側筋・腕・肩のストレッチ。14,　リローデット　20秒　　　マトリックスの後ろ向き版です。　　　全身のバランスをとるため。こんな感じで、月曜に導入があります。全体的に、ダイナミックストレッチのポイントは、＊体が温まってから＊左右どちらも＊動かす関節や筋肉を意識することです。そして、ペースは人に合わせる必要は全くありません！しっかり伸ばすことが大切です。また、ストレッチの後（股関節の後）に、「肩入れ」を左右20秒ずつ正式に入れることになりました。マネーズよろしく！ということで、よろしくお願いします！協力してくれたひと、ありがとうございました！！！\n\r\n\r\nTweet",
    "article_datetime": "2009-06-29 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:42 +0900"
  },
  {
    "id": "5391f1f8-7ebe-4b7a-86e0-9f4af71ee95c",
    "title": "今日のれんしゅう",
    "tags": [
      "binwan-tohoku#jugem"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=4",
    "contents": " 朝練おつかれさまでした。今日はほんと久しぶりに部活に参加した気分です。たぶん4週間ぶり。火曜は体育館だったし、土日はらくさいで、あんまり「帰って来た！！」という感じはせず。今日は天気にも恵まれ、ラクロス日和でした。ひとつ不満を言わせていただきますと、「ビデオを撮ってると、アリがのぼってくる」ので、アリとの格闘模様が一部ビデオに入っていると思います。東大のマネさんからいただいたアンダーアーマーは、すてきです。吉田が褒めてくれました。そいえば、火曜は舟本が東大のユニのハーパンをはいていましたが、大丈夫なんでしょうか。あと、せいいいちろうがポロシャツをもらったそうです。あと、くりはらが、「最高学府」ハーパンをはいていましたが、やっぱりつっこまれていました。あと、名前が書いてありました。うんうん、「記名」は社会進出の第一歩ですもんね。懐かしいですね。",
    "article_datetime": "2009-06-25 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:42 +0900"
  }
]