[
  {
    "id": "5f40e0e7-cb17-42a5-af29-d12bd7adea98",
    "title": "お久しぶりです",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " みなさん、お久しぶりです。「今までで一番浮いてる」感を感じて、朝練で部活のある仙台での生活よりも、ずいぶんストレスフルな生活を送っています。今はとりあえず、自由になりたいです。仙台の天気はどうですか？寒いですか？雨は降ってますか？私は、仙台に来て、仙台って凄く寒いところなんだ、と、寒い夏だなと思っていました。中学生高校生の頃は、6月1日の衣替えから、ずっと半袖シャツを着ていた記憶があったからです。そんな地元に戻ってきて、暑い毎日が続くんだろうなと思っていたのですが、思いの外寒くてびっくりしました。そうです、仙台が寒いのではなく、私の皮膚が老化しただけなのでした。待望の給食は、期待と理想だけが先走っていたようで、今のところ、学校に行ってる楽しみはありません。早く帰りたいです。もう帰りたいです。予定いっぱい、朝練いっぱいでマネーズは瀕死らしいですが、みんな生きていますか？ちなみに、あたしも死にそうなので一緒に頑張りましょう。それではまた。。",
    "article_datetime": "2009-06-04 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "8f79d6d2-87a2-44c8-b370-690fd7db49d8",
    "title": "lacrosse",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": "こんばんは！今日は放課後に、かわいいかわいー後輩の美帆と３１に行きました☆今なら、ダブルを頼むと、トリプルに！！！スモールサイズでも、満足です美帆つきあってくれてありがとね〜１年練おつかれ＼(^o^)／部員ブログ盛り上がってていいなーマネーズもがんばりましょーよー最近、美帆のおかげか、部活のモチベーションが高いです。お手本になる先輩になるための見栄なのか、朝練が前より好きになったのか、ただ、大好きな夏に近づいてるからなのか、自分でも不明ですがいいんです、楽しければ！中野が、武志が、もっちーが、２０さいになり、残るTEENプレーヤーは、３人！！わたしたちは、毎日、着実に心身共に成長していくんですね。今日私は森川さんに、「さきが２年生に見える！」と言われて、本当にうれしかったな〜・・・おせじじゃないって、信じてます。あっ！購買に売ってる、数量限定の、「塩バニラプリン」は絶品です！２１０えんですが、食べてみてくださいでは明日の朝練で。\n\r\n\r\nTweet",
    "article_datetime": "2009-06-03 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "299762cb-fd45-45f3-9724-33533bbf4a08",
    "title": "アメニモマケズ",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " ちょっとした、今の私の気持ちです宮沢賢治のパクリ！！雨にも負けず、風にも負けず、風邪にも負けず、雪にも夏の暑さにも負けぬ、丈夫な身体を持ち、欲はなく、決してでしゃばらず、いつも元気に笑っている。あらゆることを自分を感情に入れずに、よく見、聞き、わかりそして忘れず。東にパスメニューやってるプレーヤーあれば　大声でナイロナイキャーと声をかけ、西にＧＢやってるプレーヤーあればナイマン、ナイスクープと声をかける。南に怪我人あればコールド持ってすぐさまかけより、北にマネージャーを必要としている人あれば笛でも、タイムキーパーでも、テーピングでも、マッサージでも、あらゆることに全力で取組み、完ぺきにこなす。小さなことでも、感謝の気持ちは忘れずに。「ごめん」と「ありがとう」が、素直に言えて、人の気持ちがわかる、周囲に気が配れる、全日を目指す集団の一員であると誇れるような、そういうマネージャーに私はなりたい。部員ブログの記事みて、なんだか考えさせられました。\r\n\r\nTweet",
    "article_datetime": "2009-05-27 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "5e57a7a0-f0a8-4842-b50c-019a265a7f9c",
    "title": "ルネ３ターム！",
    "tags": [
      "binwan-tohoku#jugem",
      "☆hiroko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " 生地です部費で２回目のルネ、行かせていただきますm(_ _)mタダ飯ですんません！笑いよいよルネサンスOP第3タームへ出発です！今週もまた微妙な天気ですがあんまり降らないといいですね！第2タームでは一部の部屋で風邪ウィルスが猛威をふるっていたようなので今回は気をつけましょう笑〜第２タームの様子〜こんなに元気なマネージャーも・・・試合のあとは・・・疲れました！でもやっぱり食事も美味しいし風呂も楽しいし良かったです！それに関東の敏腕マネージャーの姿も、よい刺激になりました。手洗いうがいしっかりして健康に、学び多きルネにしましょう！では、忘れ物のないように・・・会員証はわたくしが責任を持ってもってゆきます\r\n\r\nTweet",
    "article_datetime": "2009-05-22 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "3dd1894f-9503-440b-bb16-b9bba2797cc0",
    "title": "はしご",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " 卒論に苦しむ佐藤です。と言いたいところですが、「卒論」から完全に逃げていまして、意気揚揚と買い込んだ「卒論ノート」は、研究室のロッカーに封印して軽く2週間…卒論から逃げてるというよりは、卒論の苦しみから逃げています。そんな今日この頃、朝練後の某マネージャーと某マネージャーは、原付に乗り、カラフルな「アンダーラップ」を買いに、泉中央のゼビオに向かいました。着きました。カラフルな「アンダーラップ」はありませんでした。だから「黒いキネシオ」を買いました。せっかくここまで来てキネシオ２つかよ、ということで、帰り道にDEPOに行きました。初DEPO。DEPOすごいっす。オリジナルブランド的なのがあり、キネシオも、アンダーラップも、ホワイトも、今までの底値を大きく更新！！感動したので、大量買いしました！！で、せっかくだからと、中山ジャスコのオーソリティーにも行きました。で、10袋入りのスポーツドリンクを10箱買いました。（トップバリュの10袋入り1箱567円が一番安い！）計100袋。６倍にすれば600本。今シーズンもちますかね！ちょっとスポーツドリンクの話なんですが、成分としては「果糖」ってやつがいいんです。「砂糖」は、結果として血糖値を下げることになってしまうので、運動には適していません。で、たいがいのスポーツドリンクは「砂糖」なんですけど、ポカリスウェットだけは「果糖」なんです！しかし！ポカリスウェットの粉は、砂糖なんです。なんだよっ！ってことで、消費量が激しいうちの部は、普段はコストパフォーマンスを追及しているわけです。（ここぞ、というときは普段の5倍の金額のを使ってます！実は！）だからみなさん、自分でスポーツドリンクを買うときはポカリか、高いやつにしましょう。大塚製薬の使者みたいですが、そうじゃありませんので。笑。\r\n\r\nTweet",
    "article_datetime": "2009-05-21 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "bef7bb95-01c5-4b7c-8248-be3de3a767f9",
    "title": "あついー",
    "tags": [
      "binwan-tohoku#jugem",
      "☆saki☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " こんな夜遅くにこんばんは、さきです。こんな時間に、しかも明日朝練だし、見てる人いないかと思いますが、ネットで見つけたので、次回の練習にでも参考にしてみてください。↓腕と肩のストレッチのせときました。今日、４限後、クロスをＮＦの袋にぶっさして歩く１年生発見！アイス買って、グラウンドへ。若さにひかれ、私もグラウンドへ。今日見たのは、こーへー、まさや、くぼ（大窪）、ちゅーた(福田）、ジョン（奥谷）、じゅん、多田、田端でした黒のタンクトップ姿でキャンパス内を歩く、辻ちゃんを見ました。ワイルドでした。暑いもんね〜最近。熱いもんね〜０９！みんなクロスを手に入れて、とっても嬉しそう自主練ガンバってます☆ルネ前最後の練習、Ｂチーム明日こそ、全員そろうと良いな・・・晴れますよーに！！おやすみなさい \r\n\r\n \n\r\n\r\n\r\n\r\n\r\n \n\r\n\r\n\r\n\r\n\r\n\n\r\n\r\n\r\n\r\n体 の前で腕を組ながら水平に曲げる肩の付け根の外側の筋肉を意識しながらストレッチ\n\r\n\r\n左に同じく…肩の角度を変えます(上へ)\r\n\r\n\n左に同じく…肩の角度を変えます(下へ)\n\n\r\n\r\n\r\n\r\n肘を背中の方に引くように二の腕を意識しながらストレッチ\n\r\n\r\n\n\n\r\n左に同じく…上半身を左に傾ける(左右)\r\nリラックスしながらしっかり伸ばしましょう！！\n\n\n\n\r\n\r\nTweet",
    "article_datetime": "2009-05-21 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "fdf40507-04b2-479f-afe1-fd9c80312f0f",
    "title": "みんなで",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": "ルネとか、テーピングのこととか、すごくネタはたくさんあるんですが、まずはコレ・・・・ 昨日、ある「初体験」をしてきました。さあ、今日は、東北カラーと同じ、東京ヤクルトスワローズを応援しましょう。\r\n\r\nTweet",
    "article_datetime": "2009-05-20 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "f8d22fb1-ec4d-4c4c-82ff-9e384ddc5bd2",
    "title": "明日出発",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " 東北大学Aチーム（チーム“B”）は、2009年ルネサンスOP第二ターム初日、上智大学日本体育大学東京大学AかBと、対戦してきます！頑張ります！ALL　OUT　してきます！じゃなくて、JUST　DO　IT　してきます！！！\r\n\r\nTweet",
    "article_datetime": "2009-05-15 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "a3d527b2-2bbd-467f-bf22-49d4884d87f9",
    "title": "ストレッチ＜保存版＞",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " 4年生なのに、授業をいっぱい取ってるあつこです。不真面目な3年間を送っていたわけではありません。もちろん。ほら、ココロザシが高いから（笑）ということで、今朝話した「ストレッチ」のまとめです。あたし個人の性質なのですが、「理由」がわからないことって、やりたくなくありません？？「目的」があって、その「過程」があると思うんです。だから、プレイヤーのみなさんにも、理解した上で、納得して、実践してもらいたいなぁと思っています。では、いきましょ〜まず、「アップ」をする目的は、以下の３つにまとめられます。１．体温を上昇させる体温＆筋温（筋肉の温度）を上げる　↓柔軟性がよくなる　↓関節の可動域を最大限まで高める　↓動けるからだに☆２．適応性を高めるアップをせずに高いレベルの運動を行うと、心肺機能や筋肉などに大きなストレスがかかってしまう。（すぐに対応できないためケガの原因）\r\n３.心理的な準備アップをすることで、アドレナリン量が多くなり中枢神経を刺激して、運動に対する心理的な準備が整う。だから、アップするんです！\r\n次に、「ダウン」の目的です。\r\n１.疲労回復の促進筋肉を動かすことによって血管が収縮し、筋肉内にたまった疲労物質をとりのぞくことができる。\r\n２.柔軟性の回復筋肉が硬くなる前にダウンをすることで、過緊張をとり、柔軟性低下によっておこるケガの予防になる。\r\n３.体調を整える疲労や柔軟性の回復を早めることで、慢性疲労の予防になる。また、回復することでより高いレベルのトレーニングや練習が可能となる。特に、「慢性疲労」は怖いと思います。頑張って頑張って、結局大事な試合の前に、疲労が原因のトラブルをおこしてしまったりと、全然ありうる話だと思います。ここからは具体的な話です。今、ストレッチというと、ブラ体の前にやる「アレ」と想像すると思いますが、ブラ体も含め、ストレッチです。（アジリティーは、俊敏性のトレーニングです）体を静止させ、反動を使わずに筋肉が伸ばされた状態を保持する「スタティックスストレッチ」動きの中で腕や足を色々な方向に回すことで、関節の可動域を広げる「ダイナミックストレッチ」の2種類をやっていることになっています。「スタティックスストレッチ」ポイント＊呼吸を止めずに、ゆっくりと息を吐く＊人と柔軟性を競わず、痛みの感じない程度に＊反動を使わずに＊正しいフォーム（姿勢よく）このストレッチの注意点は、「競技前に多用しすぎると、筋が弛緩し、力が発揮しにくくなる」「全身が伸びきってしまうほど入念に行ってしまうと、　神経ニューロンが十分に活動しなくなってしまい、　瞬発な動きや筋力が落ちてしまう可能性がある」という、衝撃的な新事実です。つまり、伸ばしまくってリラックスしまくってしまうことは、アップの本来の目的である、「アドレナリン」の放出とまったく逆の、副交感神経を刺激してしまうことになるのです。ちょっとまずいですよね！だから、アップとしては、不用意に多用することは避けた方がよさそうです。（もちろん、全くするなというわけではありません！）そう、このアップはダウンに最も適しているということです。で、ここからが最も大事なこと！スポーツ前にやる「ストレッチ」で最も適しているのは、「ダイナミックストレッチ」なんです！\r\n「ダイナミックストレッチ（ブラ体）」\r\nポイント＊過度な反動をつけない＊動かす関節や筋肉を意識\r\nたぶん、上記の内容を読んでいただけるだけで、ブラ体の大切さは、ひしひしと伝わったと思いますが、今までは、ブラ体は単に「体をあっためるもの」と、認識していた人もいるかと思います。しかし本当は、ブラ体をすることで、やっとストレッチが完了するのです。今だと、「こなす」ことがメインになってる人も多い気がします。もっと「動かしたい所」を「動かす」ことを意識するためには、少しスピードを落としてはいかがでしょうか？「入念にアップを！」と言うことは、つまり、「入念にブラ体を！」ということになると思います。と、あたしも偉そうに書いてますが、最近調べて手に入れたことも多いです。。何か要望がありましたら、調べて調べて調べまくりますので、なんでもどうぞ〜今日の朝練で、「座る系」のアップをしなかったのは、「アドレナリン」という項目を気にしたためです。まず、「座る系」のアップでは、いい感じに睡魔に身を委ねている方も見受けられていました。つまり、「アセチルコリン」です。闘志とは相反するものです！！だから、なるべく立位のまま、スタティックスストレッチを終わらせたく思っています。「座る」「起き上がる」等の、動作にかかる時間の節約にもなりますし！これからまた相談ののち、変更あるかと思いますが、どこかに必ず「理由」を付けて決定させるので、少しの間ご迷惑をおかけすると思いますが、よろしくお願いします。感想・意見等聞きたいです！よろしくお願いします。\r\n\r\n \n\r\n\r\nTweet",
    "article_datetime": "2009-05-13 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  },
  {
    "id": "bed41d88-e8bb-4155-beaa-d75c3a88b3c7",
    "title": "ルネッサンス！",
    "tags": [
      "binwan-tohoku#jugem",
      "☆atsuko☆"
    ],
    "url": "http://binwan-tohoku.jugem.jp/?page=5",
    "contents": " 今週末は４度目のルネサンスOPです。今年期待すべきことは、「雨の降らない、素敵なルネ」…難しいですかね笑。AチームBチームともに、連戦になり、怪我も増えると思いますので、アップとダウンとアイシングしっかりやって予防しましょう☆ルネの２日間に１００％が出せるように、気持もカラダも上げていきましょう！〜おまけ〜語らうマネーズ（あつこ部屋）しゅーごーしゃしん\r\n\n\n  \n  \n    \n      \n        googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621996811310-0'); });\n      \n    \n  \n  \n  \n    \n      \n        googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621996765744-0'); });\n      \n    \n  \n\n\r\n\r\nTweet \r\n\r\n                    \n                    (function(d, s, id) {\n                      var js, fjs = d.getElementsByTagName(s)[0];\n                      if (d.getElementById(id)) return;\n                      js = d.createElement(s); js.id = id;\n                      js.src = \"//connect.facebook.net/ja_JP/sdk.js#xfbml=1&version=v2.5&appId=264046217008105\";\n                      fjs.parentNode.insertBefore(js, fjs);\n                    }(document, 'script', 'facebook-jssdk'));\n                    \n                      .fb_iframe_widget > span {\n                        vertical-align: baseline !important;\n                      }\n                      .fb-like iframe {\n                        max-width: none!important;\n                      }",
    "article_datetime": "2009-05-11 16:00:00 +0900",
    "secure_type": 0,
    "created_datetime": "2023-11-04 06:11:43 +0900"
  }
]