[
  {
    "id": "f018270a-6eb4-4018-b763-83a50dcc001a",
    "title": "ラグビー　11/13",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11083262135.html",
    "contents": "相方がラグビー好きということで、せっかくチケットをいただけるチャンスがありましたので、ラグビー観戦に行ってきました。SUNTORYサンゴリアス×NTTシャイニングアークス。＠ユアスタ「サントリー＝プレモル＝黄色」という先入観から、最初黄色チーム応援してましたが、ペナルティキックの方向、得点版の掲示…勘違いでした笑NTTもチームカラー黄色でやんの。写真、青の方がサントリーです。トライの瞬間。ライン作ってパスとランで相手かわして突っ込んでいくのは凄い見ごたえでした。試合前の整列。久々に遠出(?)したので楽しかったです。チケットあっせんしてくださったTくろーさんありがとうございました。チケット交換ブースに「Tくろーさんと同期なんですよ！」という女性の方いて、ちょっとだけうれしかったです。知り合いとつながりがある人に会うとなんとなくうれしくなりますよね。またスポーツみにいきたいなー。",
    "article_datetime": "2011-11-19 19:40:09 +0900",
    "created_datetime": "2023-11-03 15:11:23 +0900",
    "secure_type": 0
  },
  {
    "id": "83d9eef4-d875-44b7-86a7-5d87de983615",
    "title": "トップページ画廊",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11080323718.html",
    "contents": "チームできたてのころのもの。たぶん新勧シーズンのころのもの。結果的に長い間メインで使ってたもの。Final3宣伝用。決勝戦宣伝用。一年間ありがとうございました的な。こうして並べるとなんか感慨深いなぁ。紫がチームカラーなのに、ページは緑がベースになってたのはなんか申し訳なかった笑個人的には1,3,4がお気に入り。",
    "article_datetime": "2011-11-16 18:00:29 +0900",
    "created_datetime": "2023-11-03 15:11:24 +0900",
    "secure_type": 0
  },
  {
    "id": "481aad16-9af2-4829-aa67-47b2aceb70a6",
    "title": "なう",
    "tags": [
      "ameblo#passer-hiro53",
      "ラクロス"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11078802357.html",
    "contents": "今季のweb関係の反省をまとめてるなう。意外とある。見て見ぬふりをしていたところとか、先送りにしたまま忘れ去られたところとか。必要なかったところとか。来年はどうしたらいいかなーとか。まあ、楽しいです。",
    "article_datetime": "2011-11-14 23:12:53 +0900",
    "created_datetime": "2023-11-03 15:11:24 +0900",
    "secure_type": 0
  },
  {
    "id": "cc4141fd-63ff-4c01-959b-f26be6e63fa6",
    "title": "カレーシチュー",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11075554205.html",
    "contents": "カレーシチュー後の鍋って、なんとなく洗う気しないですよね。。キッチンペーパーで拭くのもありなんですが、今日次につながる新たな手法を開発しました。1.とりあえず鍋のブツはなるべく皿によそる。2.ここでいったん水を張って、放置。3.翌日、捨てる。4.なみなみ水を入れて、パスタをゆでる。5.茹であがり後、鍋は綺麗になっている。メリットとしては、鍋を洗う時にガツガツやらなくていい。油分を少し含んだ湯でパスタをゆでるため、パスタがくっつかない。なんか得した気分になれる。これ書いてたら「普通に洗えよ笑」とツッコミが来たので、この辺りで自重します笑",
    "article_datetime": "2011-11-11 20:36:59 +0900",
    "created_datetime": "2023-11-03 15:11:25 +0900",
    "secure_type": 0
  },
  {
    "id": "44800b45-858b-48a2-a914-cf6d6a93a5f4",
    "title": "更新情報",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11073900930.html",
    "contents": "今シーズン最後の大きな更新だと思います。このチームに関わりつつ自分の趣味もできたので、まあまあ楽しかったです。中でプレーしてたときには見えなかったことも見えたりしたので、いろいろといい経験さしてもらえました。見てくださった方、コメントくださった方、どうもありがとうございました。ぶっちゃけ更新のモチベーション保つのすごい大変でした（笑）けど、見てるよーとかいいね！とか言ってくれる人いっぱいいたので、行方不明にならずにすみました。来年も生温か～く、まった～り応援します。東北大ラクロス部（男子）",
    "article_datetime": "2011-11-10 00:05:00 +0900",
    "created_datetime": "2023-11-03 15:11:25 +0900",
    "secure_type": 0
  },
  {
    "id": "bcb5e7f0-53f5-4f71-8f69-a8abff088fe6",
    "title": "gbst",
    "tags": [
      "ameblo#passer-hiro53",
      "ラクロス"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11073767903.html",
    "contents": "ごぶさたしております。ことし。一応、地味に、ぬめっと、がんばっていたラクロス審判ですが、「２級」取ることができました。拍手！イイ締めですな。活動の範囲が広がるとのうわさなので、来年。ぬるっと、がんばります。",
    "article_datetime": "2011-11-09 22:15:47 +0900",
    "created_datetime": "2023-11-03 15:11:26 +0900",
    "secure_type": 0
  },
  {
    "id": "5ee44ca3-da3e-4f21-b160-c341d9b3ba8c",
    "title": "七夕祭り",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11010875442.html",
    "contents": "当日からだいぶ過ぎてしまいましたが…。七夕祭り@仙台にいってきました。6年も仙台にいるのに、初めてです、行くの。短冊。外国の方からの励ましだったり、国内の方からの鼓舞だったり、心配の声だったり、実にいろいろな言葉が書かれていました。震災あってからの祭りなので、なかなか気の引き締まるものでした。本来ならもっと楽しい祭りなんだろうけど、平時に行ったことないので、わかりません。ただ雰囲気はしめやかで、だれかとだれかが寄り添っているような、優しい空気感があったかなぁと思います。僕の主観ですけどね。著名な方も灯篭に一筆、言葉を残して、送ってくださったみたい。森光子さんとかの灯篭もあって。なんかテンション上がりましたね～。記憶は風化させないように。日々引き締まって生きていけるようになりたいもんですね～。1週間更新…かろうじてセーフってことで。iPhoneからの投稿",
    "article_datetime": "2011-09-07 18:37:56 +0900",
    "created_datetime": "2023-11-03 15:11:27 +0900",
    "secure_type": 0
  },
  {
    "id": "5c11268b-3d6e-4148-b51a-725902b7df42",
    "title": "デフォルメ/考える/スキルの話",
    "tags": [
      "ameblo#passer-hiro53",
      "おえかき"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-11001381039.html",
    "contents": "今日は絵の話。同じ漫画を読んでると、連載当初と、現在で、まったく絵柄が変わってることってよくありますよね。ONEPIECEだったり、ヒカルの碁だったり、いくつも連載もってる作家の絵を見ても、最初こんな絵柄だったのかよ！と驚くこともしばしばあります。で、ぼくもらくがき程度にイラストまがいのものを描きますが、そんな現象が起きてるわけです。人によってはデフォルメされて洗練されていくとか、人によっては口悪く、劣化した、とか、いろいろ言われますね。僕の場合は目がちょっとずつ大きくなってきたり、口に表情つけたいなーとか思って口裂けみたいになったりしてます。むかーしむかしはもうちょいリアル人間っぽかったのですが。美容院のスナップとかみて描いてたな～。いまは、気にいったイラストレーターの方とか、グラビア写真とか参考に描いてます。描きたいものが変わってきたからだと思います。今は体全体を描きたいという欲求が強いので、グラビアとか俳優の全身写真を見たりしてます。彼らスタイルよすぎです。そんな感じで、マイナーチェンジしてってるわけです。目が大きくなると、少女マンガみたいに、顔の半分が大きな目になったりするんですが、それはどうしても避けたい。でも目を大きくするとかわいく描ける。どうせ描くならかわいいもの描きたいじゃないですか。でも生理的に受け付けないというのも事実。昔のようにリアリティ（のような何か）を残しつつ、自分らしい得っていうのを模索しながら描いてるわけです。バランスとるのって難しい。ラクロスの話に絡めると、僕の場合、こんなところまで気が回るほどのレベルに達してなかったんだなーと、今更ながら猛省してます。なんつー甘ちゃんだったんだと。今はプレーあんまりしてませんが、疲れないようにうまく立ち回るにはどうしたらいいか、とかそんなこと考えてます。2流ですね。でも考えることってそういうことなんだなーと思ってます。審判だって同じこと考えてます。どこにいたらファール見やすいかとか、どうすればターンオーバーですぐ反応できるかとか、いろいろです。なんにせよ、スキル習得するのって楽しいです。よし、一週間に一回くらいの更新、とりあえず達成。",
    "article_datetime": "2011-08-29 16:41:29 +0900",
    "created_datetime": "2023-11-03 15:11:27 +0900",
    "secure_type": 0
  },
  {
    "id": "55b1c08a-000c-4d57-90a2-525463a9ca78",
    "title": "更新しました～",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10992479192.html",
    "contents": "HP久しぶりに更新しました～。東北大学ラクロス部今回は、・トップページ　レイアウトチェンジ・トップページ　リーグ戦日程を掲載、左上に全国の結果のページリンク追加・HISTORY >> ゲームレポート2011　七大戦、リーグ戦を掲載です。写真とスケジュールは現役の子たちが不定期アップしてます。この仕事もあと数ヶ月だ～。長くやってきたけど、いろいろ感慨深いな。いや、とくにそんなことはないか。僕としてはチームに関われる口実にもなってたわけだし。実利は得た、と思う。プログラミングを多少勉強して、思考回路とかになんとなく応用できた（と思う）。順番を追って組み立てるとか、この作業にはこのアイテム（スクリプト）が必要だからこれをそろえるとか、配置はこうしたほうが見やすいからここをこうして…とか。まあ慣れれば楽しい作業です。あと、勝ちのスコアを打ち込むのが地味にうれしい。2828とまらねー打ち込みながら。そんな感じです。ブログは週一更新をとりあえず目指してみます。ツイッターあるからこっちに書く必要性が減っていましたが、カウンターが毎日平均的な数字を出してるのと、やっぱりまとまったことを書くにはブログはいい装置。ツイッターはその場で思ったことだだ漏れにする分、楽な装置ではあるけど、やっぱりまとまったことを書くには向いてない。ってわけで、それぞれの媒体で書けることをってことです。HPの情報だけ書こうと思ってたのに蛇足でしたねこれ。それでは。",
    "article_datetime": "2011-08-20 22:10:27 +0900",
    "created_datetime": "2023-11-03 15:11:28 +0900",
    "secure_type": 0
  },
  {
    "id": "adb7f9e5-d33f-48a0-a965-3d1b8d7777be",
    "title": "備忘録",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10944765548.html",
    "contents": "忘れないうちに。自分への戒めとして。「お客様気分は捨てろ」以上です。ぷふぇー。",
    "article_datetime": "2011-07-06 00:47:27 +0900",
    "created_datetime": "2023-11-03 15:11:29 +0900",
    "secure_type": 0
  },
  {
    "id": "541c1100-d579-422f-a2dd-861343103335",
    "title": "引っ越し",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10930087326.html",
    "contents": "HP移転しました。外装は全く変わってません。coolさんが無料サーバーを閉鎖するということで、FC2さんのサーバーをお借りすることにしました。このHPももう半年かそこらの役目です。なるべく情報発信できるようにがんばります～。東北大学男子ラクロス部",
    "article_datetime": "2011-06-21 14:48:59 +0900",
    "created_datetime": "2023-11-03 15:11:29 +0900",
    "secure_type": 0
  },
  {
    "id": "e037620c-65d5-4a91-928a-65f1a6d0dea5",
    "title": "ビール",
    "tags": [
      "ameblo#passer-hiro53",
      "ラクロス"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10923101301.html",
    "contents": "話をしよう。あれは、ある日の土曜日のことだったか…まずはこれを見てほしい。この綺麗に整えられたビール瓶。ボウリングしたくなる並び。次にこれを。ペレとメッシからの送りものだった。いつのまにか知り合いになって、お中元の時期でもないのに、ビールを送りつけるクオリティ。しかもなぜか日本語を書ける。でもおかしいんだ。その日、M川くんの電話でMひこくんから伝言を預かった。メッシが隣にいる。お前今なにやってんの？ーバイト中なんだ。そっか。まあ早く帰ってこいよ(ニヤニヤ)そして帰ってみればピンが並べられていた。なんだこれは。なんだこれは！！！…真実はいつも一つ！！iPhoneからの投稿",
    "article_datetime": "2011-06-14 14:18:56 +0900",
    "created_datetime": "2023-11-03 15:11:30 +0900",
    "secure_type": 0
  },
  {
    "id": "d45b65e1-3046-4786-92d9-ec7051bf06a7",
    "title": "glee",
    "tags": [
      "ameblo#passer-hiro53",
      "book"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10922807352.html",
    "contents": "おもしろすぎる。歌ってるのかっこいい。こういうのやりたい。というか、日本語版、声優豪華過ぎて悶絶する。",
    "article_datetime": "2011-06-14 04:25:29 +0900",
    "created_datetime": "2023-11-03 15:11:30 +0900",
    "secure_type": 0
  },
  {
    "id": "f0b1b174-c7bc-42bb-9638-fd332a59ba8e",
    "title": "僕はラジオ",
    "tags": [
      "ameblo#passer-hiro53",
      "book"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10922392424.html",
    "contents": "タグは「book」ですが、DVDです。原題は「RADIO」フットボール部のコーチ、ジョーンズは、グラウンドの傍らでよく見かける知的障害を抱える青年にチームの世話係を頼む。ジョーンズは、音楽が好きで片時もラジオを手放さないその青年に“ラジオ”というニックネームを付け、試合や学校の授業にも参加させる。自身の明るさと純粋さで、たちまち人気者になる“ラジオ”。しかし、そんな彼の存在を快く思わない人たちが…。『陽だまりのグラウンド』、『オールド・ルーキー』に続く、人々の優しさ溢れる感動作品！ソニーピクチャーズサイトより高校のころに友人から勧められて、ずっと観ていなかった作品です。すこし彼の話をすると、同じ部活で3年間過ごしました。ふとした時から、割とマイナーな映画をお互い見る、というか、映画の趣味が似てただけかと思いますが、というのは、実はあまりマイナーではなく、過去の有名な作品で今ではレンタルショップで埋もれ気味というものだったからです。ともかく、映画の話で盛り上がりました。最初に教えてもらった「バッファロー'66」が、よかったので、彼の紹介する映画ははずれがないと、半ば直感のようなものを感じた記憶があります。それで紹介されたのが「僕はラジオ」でした。タイトルおかしくねー?!とか笑ってた気がします。それから、少し映画を見るような時間がとれず（受験などなど）ラジオはお蔵入りに。なんの話をしてるんだか。先日思い出したように「ラジオ」をレンタルしました。だれかのオススメを聞き出してそれを観る、というのがマイブーム。他人が観るものは、僕の興味の範疇外である可能性があるから、今まで観たことないものを見つけられるという寸法です。ラジオの感想は、まず実話ベースであったことが驚きました。前情報なしに観たので、途中からなんとなくそんな気はしていたのです。知的障がいを持つ人の話はフィクションではあまり見られないかも？実話やノンフィクションが多いかも。勝手な印象ですが。最後に、本物のラジオが映るのですが、役者と違和感がなかったです。俳優の演技力ってすごい。もうひとつは全体的に演出があっさりしていて、重いテイストにはなっていないというのも感じました。ジョーンズがなぜラジオの面倒をみるのか、という理由が、中盤以降までずっとぼかされます。しかしアメフトとラジオに没頭していたジョーンズが、自分の娘だけに明かします。ここからジョーンズの行動がすべてまるっと変わります。全部書いちゃうとこれから観る人は楽しくないので書きませんが。とまあ、この演出はというか流れはとても筋が通っていた気がしたので、観ていて面白かったです。いまひとつまとまりに欠ける文章ですが、この辺で。",
    "article_datetime": "2011-06-13 19:55:33 +0900",
    "created_datetime": "2023-11-03 15:11:31 +0900",
    "secure_type": 0
  },
  {
    "id": "eaf06382-35f2-4503-a91d-16519fa63be8",
    "title": "気づいてしまった",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10915643367.html",
    "contents": "国民の義務は教育（Education）納税（Employee）勤労（Training）ですが、ニート（NEET）って、「Not Education,Employee,Training」の頭文字だから、義務果たしてないじゃん！納税んところは所得税とみなして考えました。おお。",
    "article_datetime": "2011-06-07 00:11:05 +0900",
    "created_datetime": "2023-11-03 15:11:31 +0900",
    "secure_type": 0
  },
  {
    "id": "78190e3d-9ab4-4e21-86e3-afc26d9457a5",
    "title": "時遊館ェ",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10907142357.html",
    "contents": "フォーラス地下のあのカラオケ屋さんつぶれたそうです。よく使っていたので、残念至極。ポイント、とか、たまってたのになぁ。ポイントはおまけ、みたいなもんだから、まあ別にいいのだけど。そうすると、どこを拠点にしようかな。いろいろ行ってみて、決めようかのう。新しくできたマックは知り合いいわく、壁が薄くて隣のが聞こえるらしい。それはいやなので、カラオケ館か。でもあんまりいい印象ないんだよなぁあそこ。大宮の音が気持ち良くないし、ネオンマックスなのが苦手である。おお、わがまま言ってる場合ではない。6月入ったらいくか～。湿度高そうだから、喉も調子いいと踏んでいる。梅雨だな～。",
    "article_datetime": "2011-05-29 21:00:51 +0900",
    "created_datetime": "2023-11-03 15:11:31 +0900",
    "secure_type": 0
  },
  {
    "id": "3dd66feb-56a5-468e-995f-a06b4efdbdd7",
    "title": "主婦の買い物かご",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10902458634.html",
    "contents": "レジに並んでるときによく見てしまうものが、他人のかごの中です。これ、おもいっきりプライバシー侵害していると思うんですが、でも、やめられないですね。他人のかごの中身見て、今日はやっぱり違うメニューにしようとか。自分が普段買わないものとかためしてみようとか。楽しいですからね。で、レジが混んでるときってだいたい主婦やら主夫やら、買い物に来ているときが多いです。かごの中身見ればわかります。ああ、この人家族の分まで買ってるなって。ひとり暮らしの人も大体わかります。家族のもの買ってる人が、たまにビール缶忍ばせてると、ちょっと心配になりますが（笑）まあそれは置いておいて。かごの中身見てふと思ったのが、この人は、この買ったものにどれだけの幸せを詰め込んでるんだろうな～ということです。レジに並んでるときはすっげー愛想ない顔をしてますけど、選んでるときとか、作ってるときとかって、うきうきしながら作るんだろう…とか勝手に妄想してます。つくるのかったる～いとか言ってる人は、ツンデレです、流行りの。ひとり暮らしの人はどんな幸せ盛り込んで買い物してるのかな～。自分はうまく作る！とかで自己満足てんこもりで買ってますけど。どうなんでしょうね。",
    "article_datetime": "2011-05-25 10:47:54 +0900",
    "created_datetime": "2023-11-03 15:11:32 +0900",
    "secure_type": 0
  },
  {
    "id": "a2b108c7-fc7a-48c2-9eb1-1d655e841d4e",
    "title": "あされん！",
    "tags": [
      "ameblo#passer-hiro53",
      "ラクロス"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10897059321.html",
    "contents": "日をまたいでしまったけれども、書いておきます。今日はわけあって練習にお邪魔しました。Aチームはみてなかったけれど、Bチームの練習には参加しました。といっても横やりいれてただけっぽいけど笑感じた印象は、打てば答える。といったところです。それ以上でも以下でもなく。よくいえば、素直だし、こちらの意図を汲んで練習に取り組んでくれそう。悪く言えば、こなしてるだけなのかなーという。「こなしてるだけ」といってしまうと自分に帰ってきそうで、怖いですが。でも、知らないことには自分でこう工夫しようと、もくもくアイデアが浮かんでくることはないだろうし、Bの人はいまはインプット時期だと考えて（割り切って）練習するのが、いいのかなと思います。そして、突然Aに上がったときにも、来年主力になったときにも、ここでのインプットから、アイデアもくもくの状態になっていることが、必要であるように思いました。眠いので今日はこれで（中途半端！）明日はもっとちゃんと書きます。テーマは変わるだろうけど。",
    "article_datetime": "2011-05-20 01:08:01 +0900",
    "created_datetime": "2023-11-03 15:11:33 +0900",
    "secure_type": 0
  },
  {
    "id": "a5f0cac6-aec8-49bc-9d75-a7ab45a33592",
    "title": "タオル",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10895999550.html",
    "contents": "先日後輩と飲んできました。なんの繋がりかよくわからないメンツでしたが、後輩の内定祝いという理由にかこつけて、飲みまくりました。あんなにあけっぴろげに後輩とかかわったの久しぶりかもしれません。生まれて初めて、後輩から割とガチ目にタオルを投げつけられるという経験もしました。無愛想なおとなしいやつが、タオル投げるとは、そうとう怒らせましたが、楽しい夜でした。てか、最近ブログに何書いていいかわからない病にかかったので、更新してませんでした。初歩的なところから、なるべくその日あったこと、書いてみよう。常識の範囲内で。ツイッターばっかやってるからな。こっちおろそかになる。",
    "article_datetime": "2011-05-18 23:54:22 +0900",
    "created_datetime": "2023-11-03 15:11:33 +0900",
    "secure_type": 0
  },
  {
    "id": "5716ac49-d082-4c4e-b6e9-d742b3ac9cf0",
    "title": "フローリング掃除法",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10873994221.html",
    "contents": "たぶん、知っている人多いだろうと思いながら、やや自慢げに書いてみます。まず、ファブリーズなりリセッシュなり、そういった類のものを用意します。次に、クイックルワイパー的なものを用意します。カラぶき雑巾みたいなのを装着すると吉。準備ができたら、部屋中の臭いをすべて消し去らんばかりに、除菌霧をまき散らします。くんかくんか、ｵｵ、いい匂い。ひととおり、人工的な匂いを堪能したら、すぐに用意していたクイックルワイパー的なアレで、床を拭きます。床に除菌霧が微量に残っているため、軽く水ぶきのような感覚で、床が綺麗になるわけです。「軽い水ぶき」というのがミソで、ウェットティッシュのように、水分過多にはなりません。拭き終わると、綺麗な床が、目の前には広がっていた。",
    "article_datetime": "2011-04-27 17:19:39 +0900",
    "created_datetime": "2023-11-03 15:11:33 +0900",
    "secure_type": 0
  },
  {
    "id": "76a1c912-50e7-446c-af8b-142f59fe05fd",
    "title": "新入生用",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10871210189.html",
    "contents": "作りました。グーグル使って作ってみたんですが、う～んなんとも。操作が簡単な分、簡素なページになっちゃうな。やっぱりいいページ作ろうと思ったら、言語からいじらないと、僕の場合はあまり納得いくものにはならないようです。といっても、僕が使えるのはごくわずかな言語ですが。まあいっか。今後ともよろしくお願いします。追記ちなみに、ページの見所ですが、今回はなんと言っても後輩が何度も作りなおしてくれたPVでしょう！そして、部長はじめ3人の熱いメッセージ。あとは、そんな時事ネタで大丈夫か？―大丈夫だ、問題ない。知っている人ならにやりとするネタも織り込みました。そして、地図作成が面倒だったため導入したgoogleマップ。女ラクのも参考にしました。東大さんみたいなかっこいいのはできませんでしたけど。東北大学ラクロス部",
    "article_datetime": "2011-04-24 18:41:24 +0900",
    "created_datetime": "2023-11-03 15:11:34 +0900",
    "secure_type": 0
  },
  {
    "id": "3fa9d72f-e817-431d-9840-5443c6574bb2",
    "title": "一週間",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10870589566.html",
    "contents": "ガス通って、なんだか意気揚々としてしまって、低水圧シャワーヘッドを購入しました。しかしネジが合わなくて悔しいので、力づくで合体させました元気です。ここ一週間は、東北大の図書館でボランティアをしていました。このたびの大地震で、本が本棚から落ちてしまったんですね。それを、順番に（わかる限り）元に戻す作業です。借りられない本ばかりなので、細かいほこりが付いており、マスクなしではちょっときついでしょうね。本自体も重たいものが多いので、地味に疲れます。本を元に戻す作業もやりましたが、また地震で本が落ちたら元も子もないので、テープ張って落ちないようにする作業もやりました。というかむしろ今週はずっとこっちがメインでした。スズランテープでとにかく結ぶ。あんまり手とか痛くならないので、棚に戻す作業より楽ではあるんですが、同じ作業の繰り返しなので、飽きが来るのが早いです。45分間×3セット×AM/PMの2セットなので、45分間でどれだけの棚にテープを張れるか…という自分との勝負になります笑今日で川内本館の2号館の2Fはおわったので、来週は3Fの作業になると予想してます。家にいてもやることは特にない（いやあるのだが）ので、外で作業するのは苦ではないです。むしろ心地いいくらい。それに、図書館の職員さんがとても良くしてくださるので、次も頑張ろうという気になります。毎回おみやげくれるし。お菓子、飲み物、カップめん、手作り寒天ゼリー(!)、他の大学の図書館からも贈り物があったらしく六花亭のお菓子まで。本当ごちそうさまですありがとうございます。ますますがんばります。まあ、そんなこんなでボランティアな日々です。壊滅的な光景を目の前にして手伝いをできるほどの勇気もなく、でも何かしたいと思っているところに、ちょうど本好きな僕にぴったりの、図書館での作業ということだったので、綺麗に釣られました。この団体で受付してるそうです。HARU山本町？山元町？にもボランティアをしに行っているみたいです。おわり",
    "article_datetime": "2011-04-24 00:32:38 +0900",
    "created_datetime": "2023-11-03 15:11:34 +0900",
    "secure_type": 0
  },
  {
    "id": "9e850f4c-38c9-4f45-b8cf-8287f26b52b5",
    "title": "ライフライン",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10863123715.html",
    "contents": "３つ復旧しました。業者さんの早い対応に感謝です。",
    "article_datetime": "2011-04-16 12:00:45 +0900",
    "created_datetime": "2023-11-03 15:11:35 +0900",
    "secure_type": 0
  },
  {
    "id": "8508541c-f14c-4aef-89aa-73fb7cd286fc",
    "title": "備忘録　2011/3/18　3/19",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10862444445.html",
    "contents": "とりあえず、今回で備忘録はおしまいです。19日にバスに乗って、実家に帰ってしまったので。。18日。なにしてましたっけね。。なにをするでもなく、生活してましたかね。雨降ってましたかね。覚えてませんね（泣）ガソリンが少なくなってきて、行動範囲が狭くなったのは覚えています。なので、自転車でバスのチケットを取りに行きました。と、いうことは、この日は晴れていましたね。僕は雨が降っていない日しか自転車乗りませんので。バスのチケットを買いに並ぶと、いろんな人がいまして、黙々と並ぶ人もいれば、友達と話している人もいるし、極度に不安になっているのか、忙しそうなスタッフさん捕まえて、あれこれ10分以上聞いてるおばさんとか（しかもその後もずっといた…）わけもわからず、割り込もうとしちゃう人はいたけど、意図的な割り込みとかはないというのは、なんだか安心しました。あれだけ人がいればしようもないのかもしれないけど。ひとつ気づいたのは、緊急時だけの処置かはわからないですが、キャンセルがその便ででれば、行ったその場で運賃払って乗れるみたいですね。それ目当ての人も何人かいました。その日は一週間経ったということで、全体的に落ち着いた雰囲気があったように記憶しています。それと、実は誕生日でした。この災禍の中でも、メールとかでお祝いしてくれる人っているんですねぇ。本当にありがたいことでございます。19日。くそ重たい荷物とともに、新潟経由して埼玉へ。新潟平和すぎてなんか脱力しました。あの緊張感は（わたしのPC,きんちょうかんといれると金長官とでるんだが）なんだったのかと思うくらいでした。だって、朝5時の時点で飲んだくれとパブのおねーさんが松屋できゃいきゃいしてるしｗそんなこんなで、新潟でひさしぶりのファストフード（松屋）を頂いたのち、滞在時間30分で新潟を後にしました。上越新幹線に初めて乗り、大宮に着く。大宮駅が暗くて（節電のため）、影響でてるなぁーとか、ひととおり思って、帰宅。親兄弟にも顔見せられたので、帰れてよかった。",
    "article_datetime": "2011-04-15 18:28:52 +0900",
    "created_datetime": "2023-11-03 15:11:36 +0900",
    "secure_type": 0
  },
  {
    "id": "d931a72b-ddda-48f0-8ecb-6ec33589d2ba",
    "title": "備忘録　2011/3/14～17",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10858697751.html",
    "contents": "間隔をあけてしまいました。今日で3/11 14:46から1ヶ月が経過しましたが、みなさまいかがお過ごしでしょうか。ぼくは、というと。さきほども、大きな地震があって、まだまだ油断ができない。いつまでこんな状況が続くのか、と不安がおさまりません。ですが、明日の夜には仙台にいったん戻ります。戻った途端に、今まで以上のでかいのが来ないことを祈るばかりです。あんまり克明に描けなくなってきたので、まとめて書きます。「14日」と書いてあるところは、14日に起きたことだと思います。それ以外は、記憶にあるくらいで、いつ起きたのかは覚えてません。さて、14日は、ホワイトデーでしたね。そんなこと地震で吹っ飛んでいましたが笑あんな状況下でも、ささやかなお祝いをした方はおられるのでしょうね。ぼくはすっかり失念していたわけですけれども。14日は、たしか、電気が復活したような記憶があります。自宅に戻ると、なんかDTが二人すでにいまして、電気ktkrとか盛り上がってました。ぼくももちろん盛り上がりました。外で高校生が、「自分で揺れてれば、地震感じないんじゃね？！」とか、のたまっていた気がします。ﾜｹｶﾞﾜｶﾗﾅｲﾖ。まあ、少なくともぼくはなごんだので、おっけーおっけー。この日も、水運びをしていたと思います。あと、街中さまよってた気がします。ガソリンが尽きないように。部活の後輩にも何人か会うことができ、なんだか少しホッとしました。また、被災中もOBOGのメールは回ってきまして笑中止にしますか、ということで落ち着いたのもこの辺りだった気がします。とにかく、夜は停電しているところも多く、まっくらなので、昼間晴れていたのが唯一の救いであったと思います。晴れている間に、電波が届くところで、なるべく多くの情報交換をし、進められることは進める。という、もはや必死ですので、的確な判断が即自的に求められた、ようなそんな気分でした。でも、いろんな人と一緒にいられたおかげで、取り乱すこともなく、落ち着いていられたと思います。ありがとうございましたです。ああ、14日は、バスで帰ることができると、O村さんに教えてもらった日でした。たしか。おかげで、新潟経由で、帰省することができたわけですね。19日のバスに乗りました。その話はもう少し先ですけど。あ！忘れてはいけません。ガス、電気、水道、3拍子揃った友人宅にお風呂を借りに行ったのも14日でした。14日盛りだくさんですな。相方さんといっしょにお借りすることができました。本当感謝です。さらに、帰りにかぼちゃもいただきました。友人は地震後何人かとルームシェアをして共同生活をしていたようです。だれかと一緒にいるのって安心しますね。悲しいことに、平時はなんだか鬱陶しいとも思えてしまうこともありますが。一蓮托生という言葉がありますが、まさに今回はそれに近い状況だったのではないかと思います。その後、Kむらさんと合流。ふろ入ったと言ったら、悔しがっていましたね、彼は笑原発の事件は、いつからだったか記憶がありません。原発よりはこの後どうするか、ということばかりが頭にありましたので。でもいつのころからか、風の天気予報とか、始まったのは覚えてます。あと、ACのCMがあらぶり始めたのも、なんとなく記憶にあります。思いだしたのはこれくらい。本当、人間の記憶なんて儚いですね。あんなに一生懸命暮らしてたはずなのに、もう忘れかけてることがある。あ、地震だ。。",
    "article_datetime": "2011-04-11 18:55:42 +0900",
    "created_datetime": "2023-11-03 15:11:37 +0900",
    "secure_type": 0
  },
  {
    "id": "19038929-e4ab-4a43-adf2-116f30646f3d",
    "title": "備忘録　2011/3/13",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10849270799.html",
    "contents": "更新滞ってました。ここ数日はずっと文化してました。・映画を観に行き（ドラえもんと迷った挙句なんかマイナーなの）・本を読み（村上春樹「雑文集」、絶対ﾅｲﾃｲシリーズ、“正義”のサンデル本、ライフコース研究本など、全部読み終わってませんけども）・ゲームをやり（ライブアライブという昔にあったゲイム）・家の手伝いをする（ふろ掃除、叔母の家―自転車預かり―の留守番etc.）・ホームページは新入生用の作りたいんですが、ゲラが上がってこないので停滞中。…もう4月ですよ？（僕は3月33日と思っていますが）ということで、もうだいぶ忘れてるだろうけど、書きます。3月13日でしたっけね。日曜日ですね。何してたっけ・・(´・ω・｀)たしか、水を運んでいたと思います。前日にも運んだとはいえ、まだまだ足りなかったので。ひとり、一日3リッターでしたか？そんなに使いませんでしたが、ストックしておいて損はないだろうということで。あとは、たしかこの日に頭を洗った記憶があります。…水で。ええ、この時期のあの寒冷を通り越したような突き抜けるすがすがしさの、超冷水で髪を洗いました。ワンポイント（ツーポイント？）アドバイスをするなら…・洗う前に手順を確認する。シャンプーの位置は？タオルはどこに置くのがベストか？洗うシミュレーションなど。・覚悟覚悟です。洗ったあとは、なぜかぽかぽかします。油断するとすぐに冷えるので乾かしましょう日光で。あとは、なにかあったかな～？僕と行動をすこし共にしたMひこくん覚えてますか？笑ラジオもなく、テレビもなく、という状況だったので、とにかく時間の流れが緩慢で、何をしようにも何もできない。といったところでした。なのでとくに記憶もなかったのだと思われます。ああ、そういえば、働いている塾に行ってみましたが、ここは特に被害なしでした。なんて頑丈なのだろうか。僕の受け持ちの生徒（過去も今も）は全員無事ということでしたね。よかったです。",
    "article_datetime": "2011-04-02 18:34:48 +0900",
    "created_datetime": "2023-11-03 15:11:37 +0900",
    "secure_type": 0
  },
  {
    "id": "a6889b9e-1221-4fa6-8fdd-6c226c9cbdec",
    "title": "備忘録　2011/3/12",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10841863520.html",
    "contents": "起きる。余震で。11日はろうそくで過ごした。懐中電灯もアウトドア用のもので15年くらいもっていたが壊れた。幸いなことに天気には恵まれ、外に出て行動できた。自宅は水が出る、相方の家はガスが出る。ということで、自宅から水を運ぶことにした。原付も幸い、地震前に満タンにしておいた。ありったけの容器に10リットルくらい水を詰め込み運ぶ。とちゅう、何人か、研究室の知り合いに会うことができた。地震当時、研究室(9F)にいたらしく、とんでもない状況になっていたらしい。教授の家でお世話になっていた。彼女らは数日後、光のような速さで帰国した。無事で何よりです。市民センターの知り合いも何人かいたので、市民センターに顔を出す。知り合いはみな無事だった。震災後すぐに避難所になり、徹夜で勤務したという。生きて会えたことに喜んだ。河北新報社で情報を得た。ここで初めて規模の大きさを知った。市街地は信号がつかないなど交通系はマヒしていたが、それほどの被害は表面上見られなかったから、知る由がなかったのだ。気仙沼は火の海と化し、街が消えていた。津波だった。コンビニは長蛇の列。いつもの喫茶店はとうぜん開いていない。ひととおり水を運び情報収集がおわると、やることがなくなった。この日にKむらと会った。元気だった。「おれら被災者じゃね？」とか冗談を言い合いながら、気を紛らわしたんだか、落ち着いた。今回の一件で、一人じゃなくてよかったと心の底から思う場面が何度もあった。食料は、これも幸い。実家から送られてきた物資が相当ストックされていたので、食べることができた。家族と自分の外食癖にしぇしぇ。夜はMひこくんと会った（と思う、次の日かもしれない）。街でしか電波が入らないため、街中でメールのやり取りをしているときに、会った。そのままいろいろ放浪し、アーケードで携帯の充電をした。予備電源？を解放していたため、充電することができた。他にも何人もの人が電気を求めてアーケードに集中していた。この日はたしかこれで終了。相方の家でろうそく、寝る。おやすみ。記憶ってのはどんどん薄れていくもんだ。",
    "article_datetime": "2011-03-26 13:40:31 +0900",
    "created_datetime": "2023-11-03 15:11:38 +0900",
    "secure_type": 0
  },
  {
    "id": "3edd103a-3642-4621-bb1c-5808bbf3c5df",
    "title": "備忘録　2011/3/11",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10840976882.html",
    "contents": "3月11日　14:46家でパソコンを見ていると、地震がくる。最初は横揺れでおとといも地震があったこともあり、「またか」とタカをくくる。しかし、長い。だんだん、大きく。ぼくはドアを開け、おさまるまで待つことにした。食器ががちゃがちゃと音を立て。電気はちかちかしだし、テレビも消える。本棚から本は落ち、電気ポッドがおち、水がこぼれる。僕は出口確保だけで精いっぱいだった。いつものちょっとだけ大きいはずの地震は、いつのまにかとんでもない大きさで、僕らに襲いかかっていた。歩けなかった。ようやくおさまり、貴重品を手に、外に出る。まだかすかに揺れている。近所の人たちがみな外に出ている。状況が理解できず驚き、混乱している表情だったように思う。いや、それは僕の気持ちだったかも。とりあえず、コンビニに煙草を買いに行く。コンビニは当然停電していて、それでもなんとか営業していた。僕は煙草を買おうとしたが、400円しかないことにレジで気づいた。結局、煙草は買えなかった。そのときに他の物資を買おうとは思わなかったことには触れないでおく。ああ、ただ気が動転して忘れていた、ということにしておく。家にもどると、人の大行列があった。おそらく（憶測による行動は被災時には禁物だとあとでわかるのだが）、避難所への移動者だろう、とついていくことにした。ツイッターでも避難指示が出ている、と見たし。。傘をもっている青年がいた。ぼくも傘を持っていった。愛宕大橋のパイプのようなところからは水が噴き出していた。広瀬川の様子もなんとなくおちつかない。空が曇り始めた。雪が降ってきた。そのうち吹雪みたいになった。天変地異の光景を見た気がした。映画のデイアフタートゥモローを連想した。歩きながらツイッターを見る。ツイッターとスカイプは生きているらしい。友人とスカイプで電話し（テスト以外ではじめて電話した！）あとで合流しようということになった。あとで、というのは、ぼくが家のブレーカーを落とすのを忘れていたからだ。帰り道、向山から霊屋橋へ下りる道が土砂崩れで通行止めになっていた。ここで、地震の大きさを初めて実感した。仕方なく瑞鳳殿を経由して帰る。山登りがしんどかった。下りてみると、消防車と渋滞した車。そして割れたガラスに落ちた街灯。これは、本当にすごい地震だ、とさらに実感する。このころには雪はやみ、晴れてきたと思う。ブレーカーを落とし、通帳系をすべて身につけ、勾当台公園へ。友人と同流。震災後初めて会った知り合い。ほっとした。日が落ち始めた。寒いので木町小に移動する。そこで別れる。ぼくは相方の家に行く。窓から光が漏れている。安心する。ろうそくで明かりを確保していたようだ。電気は付かず、水も出ない。ガスはLPで出る。ライフラインの確認をし、休む。長い一日だった。",
    "article_datetime": "2011-03-25 16:06:08 +0900",
    "created_datetime": "2023-11-03 15:11:39 +0900",
    "secure_type": 0
  },
  {
    "id": "754c69b8-ec18-4f50-b01a-7283cb75dc09",
    "title": "メンタルタフネス",
    "tags": [
      "ameblo#passer-hiro53",
      "言葉"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10835454985.html",
    "contents": "高校の恩師の講話のメモを発掘した。メンタルタフネスの講話だった。メンタルタフネス①自分が主役の芝居を、自分が観客として見ている。音楽を使うと効果UP。つまり自分を客観視する、ということです。「自分が主役…」というのがある程度大事だと思う。ことにあたるのは、「あそこのあいつ」ではなく、自分。②上りの状態→ピーク→下りの状態ピークに持って行くにはやはり音楽がいい。波のピークでこと臨むのが吉。音楽を使って上昇傾向を強める。③アクション選定ガッツポーズなど。自分が集中力をキープするためのもの。ピークを持続させるアクション。集中を外に向けて出すことで、客観視している自分が、「彼」は集中している、ということがわかる。④ネガティブ→ポジティブの言葉探し時間の概念があり、時間経過とともに気持ちの浮き沈みがある。ピークにいるばかりではない。よってポジティブな考えで浮上するために、必要。⑤決めたことに没頭する。100%。まずは1分間集中ゾーンに留まる。練習しましょう。最後に、恩師はのたまう。筋トレは君たちの重要な仕事だが、そこで鍛えるのは「動く筋肉」つまり「動筋」である。しかしそれだけでは足りない。「静筋」を鍛えよ。どういった説明をしていたか忘れてしまったが、おそらく、集中をつづけるための心の持久力のようなものだと思う。いいこというなぁ。畑先生。iPhoneからの投稿",
    "article_datetime": "2011-03-21 10:00:26 +0900",
    "created_datetime": "2023-11-03 15:11:39 +0900",
    "secure_type": 0
  },
  {
    "id": "0a1197e6-f9d4-4d34-914b-235d9dbe1d59",
    "title": "リニューアルっ！！",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10836631538.html",
    "contents": "肩こり我慢してリニューアルしてみた。実は試作を隠しであげていたけど、気づいた人結構いるんかな？あれの改良版です。地震のおかげでなかなかできなかったけど、やっと落ち着いたので片付けました。今後ともラクロス部をよろしくです。http://sendai.cool.ne.jp/tohokulacrosse2010/",
    "article_datetime": "2011-03-21 03:08:09 +0900",
    "created_datetime": "2023-11-03 15:11:40 +0900",
    "secure_type": 0
  },
  {
    "id": "ad0acd9a-582b-437a-b691-33bb594889db",
    "title": "ヤックル",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10835371745.html",
    "contents": "原チャに名前をつけてみた。「ヤックル」にした。会いにいくよ、ヤックルに乗って。これが言いたかったんだ。それだけ。iPhoneからの投稿",
    "article_datetime": "2011-03-20 09:05:16 +0900",
    "created_datetime": "2023-11-03 15:11:41 +0900",
    "secure_type": 0
  },
  {
    "id": "f1f23384-47db-4b77-a916-06eb62045fc6",
    "title": "研究室",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10835327379.html",
    "contents": "地震後の研究室の様子。これはやばい。PC逝った可能性もある。重要なデータは残してないけど、今日少し掃除した感じだと、復旧はけっこうかかりそうだなあ。研究室で飼ってたサカナちゃんも全滅です。遺体がチラホラ…。きちんと供養しなければ。とにかく、9階という高さで感じる揺れは半端ないです。「ぼくは、きにならなかったよ」え？！iPhoneからの投稿",
    "article_datetime": "2011-03-19 20:14:34 +0900",
    "created_datetime": "2023-11-03 15:11:42 +0900",
    "secure_type": 0
  },
  {
    "id": "4fdebe62-530a-4b57-8abf-8d85584c3f8b",
    "title": "頼まれもの",
    "tags": [
      "ameblo#passer-hiro53",
      "おえかき"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10826160340.html",
    "contents": "おはようございくまぼんじゅーる！一回いってみたかった。ペンタブは練習中なので、手書きで描きました。朝から、昼にかけての何とも言えない時間帯の、旧家の図みたいな。奥のほうは後ろ何もないように思われるかもしれませんが、実は蔵とかあります。力つきました。こっちは台所。ちょい加工したら、いい感じに仕上がりました。頼まれものの絵でした。雑？いやいや、雑さがいいのだよ（ぇ",
    "article_datetime": "2011-03-10 07:01:17 +0900",
    "created_datetime": "2023-11-03 15:11:42 +0900",
    "secure_type": 0
  },
  {
    "id": "8cba3349-ef56-43d3-9615-de88ce3e4df9",
    "title": "隠し頁",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10825917827.html",
    "contents": "お疲れ様です。ラクロス部のHPに隠しページ作りました。隠しといっても、これからあちらに移行するつもりなので、リニューアルしたものが見られると思います。テンプレート使って作ったものだけど、いろいろいじり倒しているので、自分としては力作の部類に入るでしょう。今のチームカラーは紫？だけど、杜の都だから、目に優しいから、という後付けみたいな理由で、緑が基調になっています。異論は認めない笑隠し頁、君は発見できるかな？！http://sendai.cool.ne.jp/tohokulacrosse2010/",
    "article_datetime": "2011-03-09 23:00:08 +0900",
    "created_datetime": "2023-11-03 15:11:43 +0900",
    "secure_type": 0
  },
  {
    "id": "d2c0f7a0-172c-4d36-9dc1-32fd2933e2ad",
    "title": "乾燥",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10823441983.html",
    "contents": "今日は駄文！暖房きいた部屋に居ることが多いせいか、唇の乾燥がとても酷い。乾燥して、唇が割れて、ささくれ立って、それをむこうとして、さらに酷いケガにまで発展してしまいました。冬は、確かに、冷っとして気分も引き締まるし、雪景色も綺麗だし、鍋もおいしいし、こたつに蜜柑とか最高だし、いいところはいっぱいあるけど、雪のせいで交通マヒするし、とにかく外も中も乾燥するし、なんかしらんが忙しいし、夏や秋のが好きですねー。春もいいけど、東北春かと思ったらもう夏だし…。",
    "article_datetime": "2011-03-07 17:03:05 +0900",
    "created_datetime": "2023-11-03 15:11:44 +0900",
    "secure_type": 0
  },
  {
    "id": "b87a966a-dc22-4097-9b31-1b32e768c112",
    "title": "はれはれー！",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10821016025.html",
    "contents": "晴れているのに空気が涼しく、洗濯物があまり芳しく乾かないです。一階というのはそういうところだと、もう諦めています。それだけです。。朝はコーヒーで目覚めるというのが習慣化しつつあります。ぴりっとしますね。ネスカフェのFRAGILEというやつがうんまいです。ふだんはノーマルインスタントコーヒーですが、いまはFRAGILE。うんまい。",
    "article_datetime": "2011-03-05 11:08:38 +0900",
    "created_datetime": "2023-11-03 15:11:45 +0900",
    "secure_type": 0
  },
  {
    "id": "08ba4453-be6e-40ae-a735-6403ac72d586",
    "title": "ペンタブ　その2",
    "tags": [
      "ameblo#passer-hiro53",
      "おえかき"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10819286637.html",
    "contents": "ペンタブ来たーー！描き心地は、ちょっとイメージと違う。。あと、ペン先浮かせて操作するのが自動なのがちょっと慣れないです。とにかく、時間見つけて、好きなように描いちゃおう！pixivにもそろそろupしたいし。こちらにもうまくいったら載せます！",
    "article_datetime": "2011-03-04 09:01:14 +0900",
    "created_datetime": "2023-11-03 15:11:45 +0900",
    "secure_type": 0
  },
  {
    "id": "9e2f97e0-d4b2-445f-b543-ee048f700ec6",
    "title": "はっぴょはっぴょ",
    "tags": [
      "ameblo#passer-hiro53",
      "お勉強"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10819282763.html",
    "contents": "いやー緊張したっすー。いやー、あんまり緊張しなかったかなー？とにかくひとつ大きいのが終わりました。おわったので、一日2個投稿。印象としては、うちの課は発表慣れしてないな、ということです。ドクターと一緒に発表しましたが、どこが肝なのかということが、一緒に発表した僕にもあまり伝わってこず…。授業でやってるゼミならまだ読み取ろうとする風土があるのでいいですが、まったくの外部に対して発表を行った場合、うまく伝わらないのかなーと思います。自分の発表のところは、なるべくわかりやすく、ということを意識しましたが、時間の関係と発表資料（自作）がよく見ると甘甘だったのもあり、だめぽでした。次回以降、要検討ですね。同じテーマで発表することはもうないだろうけれど。臨床の人の発表はわかりやすかったです。統計を使った発表っていうのはけっこう型が決まっていて、プレゼンを作りやすいというのはあるのですが、それよりも、統計の数字に関してのところより、前のところ、つまり、問題背景とか目的とか、そういったところのプレゼンもわかりやすかった。見習いたいです。最後の人は、何しゃべってるかわからず、ほとんど聞いてませんでした。だって、復活の呪文みたいな音の並びにしか聞こえんのだもの笑くぁｗせｄｒｆｔｇｙふじこｌｐ；＠：「」みたいな。こんなひどくはなかったか。",
    "article_datetime": "2011-03-03 18:49:03 +0900",
    "created_datetime": "2023-11-03 15:11:46 +0900",
    "secure_type": 0
  },
  {
    "id": "92fbc4a7-504c-42db-a872-d76b8ca442d3",
    "title": "ハイパーオーラ切り",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10818833073.html",
    "contents": "って、すごいチェックの使い手がいましたね。。さっき、じょらくコーチのブログでオーラ診断の話してたので、ぼくも早速やってみました。某コーチは緑だったみたいですが、ぼくは紫でした。ソースが同じかは知りませんけど。今日は発表終わったら、ESとは関係ない文章書いて、仕事で頼まれてた絵の下書きをしよう。今日もやることたくさん！！",
    "article_datetime": "2011-03-03 08:51:58 +0900",
    "created_datetime": "2023-11-03 15:11:47 +0900",
    "secure_type": 0
  },
  {
    "id": "55ebd969-bb4b-44eb-b613-6f71b238ea5a",
    "title": "僕の話ではないけれど",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10818020980.html",
    "contents": "後輩の話だけれど、しゅーかつで東京行って、見ず知らずのドイツ人、牧師志望のセ○スチャンと仲良くなったらしい。もちろんしゅーかつとは無関係。説明会で疲れた後輩。ふらふらとミスドへ行き、まったりしていたらしい。――――――――――セ　おばちゃん　後輩という順でミスドで座っていたら、おばちゃんがおもむろにビーズ手芸を始めたという。興味を持ち話しかける後輩。さらに興味津々のセバ○チャン。3人で会話が弾み、おばちゃんがログアウトしたあとも2人で弾む会話。6時間くらい話していたらしい。しまいにラーメンも食べに行ったとのこと。会話のきっかけはもちろんビーズのおばちゃんだが、さらに起爆剤となったのが「ワンピース」だという。世界的にマンガなのかと、驚いてしまいますね。一期一会ってのは気持ちが弾みますな～。という話でした。",
    "article_datetime": "2011-03-02 14:44:37 +0900",
    "created_datetime": "2023-11-03 15:11:48 +0900",
    "secure_type": 0
  },
  {
    "id": "f24eff6e-4788-4fa7-ad20-0493c6a8bd2b",
    "title": "ペンタブ",
    "tags": [
      "ameblo#passer-hiro53",
      "おえかき"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10812544312.html",
    "contents": "買ってしまいました～。今日これから来るのか、はたして謎ですが…。南米大河の通販屋さんは、配送、いつくるのかよくわからん。でも楽しみ～♪楽しみ！！楽しみすぎて体が震える！いや、これは部屋の気温か。。",
    "article_datetime": "2011-02-25 10:53:52 +0900",
    "created_datetime": "2023-11-03 15:11:48 +0900",
    "secure_type": 0
  },
  {
    "id": "618746aa-2c06-4d71-b312-04f99f05cc4c",
    "title": "クラウド",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10811503352.html",
    "contents": "クラウドコンピューティングのことかと思ったか！FF7やってます、この時期に。久しぶりにやったけど、物語はいいものだなあと思う。主人公が、（人体実験の結果）記憶に齟齬が生じていて、それが原因で、自我を見失うところまで陥るのですが…。そのアイデンティティの崩壊から復帰までのカタルシスがすごい丁寧に描かれてました。それにくわえて、（当時最高峰の）3Dポリゴンの中途半端なリアリティのおかげで、こちらもいろいろ想像できます。表情だったり、言葉の言い方はどんなものかな、とか。あとは、真の悪役も、ここ近年にない悪役っぷり。コンプレックスを抱えた悪役ですが、同情の余地なし笑ざっと感想でした。この歳にしてやってみると、新しい見方ができていいですね。最後に。エンターテインメントって、人間にスポットを当てたものの方が、描きやすいのかもと、ちらっとだけ思いました。",
    "article_datetime": "2011-02-24 10:55:40 +0900",
    "created_datetime": "2023-11-03 15:11:49 +0900",
    "secure_type": 0
  },
  {
    "id": "f295349b-9b14-4d20-a5d8-2e3345938cf8",
    "title": "筋肉痛",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10806629269.html",
    "contents": "久しぶりに結構な距離を歩いた。慣れない靴で。。東京勤務になると、歩きがメインになるんだなあとおもうと、体力つけとかないとなーと思います。原チャ慣れのおかげで、しぼんでますかなり。手提げで肩が痛いのと、革靴で足が変に痛いのと、難か知らんが全身だるいです笑これは、本当、どうにかしないと笑",
    "article_datetime": "2011-02-19 19:54:09 +0900",
    "created_datetime": "2023-11-03 15:11:50 +0900",
    "secure_type": 0
  },
  {
    "id": "68710e7c-eea7-43eb-a218-fd866d9871e0",
    "title": "この物語の主役はだれか",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10804978671.html",
    "contents": "先日、ある人と話す機会がありまして。（↑こう書くとすごい人と会ったように思えるね笑）いままでは、あるコンテンツを見る側、受け取る側であったが、それだけではもの足りなくなった。自分が追い求めるものを作り出したい、と思うようになった。その人は、そう、しゃべりました。これは僕が少し前に経験した出来事ですが、やはり同じように感じる方がいるものだな、と。そういう、なにかしらの思いが、就職とかにつながっていくんですね。個人的なシュウカツの話はここでは一切しないつもりですが。一般的に、将来、ということで考えていただきたいです。将来というか、これから下は生きかたとか過ごし方の話になると思うんだけど。タイトルにも書いたとおり、「この物語の主役はだれであるのか」というのは、つねに僕たちは考えなければならないなと、つくづく思います。これをすっぽかしたら、テレビのニュースはすべて他人事。世の中の面白いこととその裏にある落ち度みたいなものも他人のせい。ロサンゼルス晴れてるなー。それはちょっと言い過ぎかもしれないけど、これ動かしているの、俺なんだぜ、っていうのがあったほういいです。最近まとまりもなく思っていることなんで、それ違うよ君っていうのあったら、なにか修正くださいね笑自分が、4年生までラクロスにいたとき、常にそんなこと考えてたかな、とか、ふと思います。そりゃ、無責任な人間じゃありませんから（断じて）、思う時はあったけど、ずっと継続できたかな？と考えると、不安が夏の入道雲のようにモクモク立ち上りますね。逆にいえば、幹部とかそういう人間、もしくは気概ある人間ってのは、常に、とはいかなくても、主役度のレベル、水準が高かったんだろうな。それを思うと、彼らを尊敬します。抱え込んでそうなときもあったけど笑僕はそんなこんなで、のらりくらりと、主役度が不安定なまま一年過ごした気がします。力がなかったていうのは、言い訳がましいけど、主役度増幅装置がなかったってことです、たぶん。そりゃうまけりゃー活躍で来て主役になれる機会も増えますわ。そういう意味で、主役度増幅装置。で、今に至ると。その今にして思うことは、なにか主役になりたいなーとかね、都合いいこと思っちゃうんですよ。だから、いろいろ手を出してたりするわけです。今頃、洋上でゲロッてるもしくは洋上で太鼓の達人やってるMくんじゃないけどさ。彼はやってみるのはいいけど節操無いよね、どうでもいいけど笑ん？きさま、見ているな？！ああ、主役の話か。主役って言うのは、なにも舞台のヒーローっていうわけじゃなくて、皆が自分で見つけた役割を演じ切ってるって意味です。「自分で見つけた」っていうのがミソです。だから、縁の下系のガテン系でも主役なのです。人から与えられたもので輝けるのは、それも才能ですがね。恵まれてますね。でも多くの人はそうじゃない。あがいて、もがいて、やっとのことで藁をつかむんです。それが金の藁か、銀の藁か、ただの藁か、わかりませけど。なんであれ、その藁を磨いて、磨いて、最強の藁にすると。「カッチン鉱」ですら切れてしまうような鋭い藁にすると。カッチン鉱って、みんなわかるのかな。。今部活としてラクロスやっている人には本当に考えてほしいことです。だれも読んでなさそうですがね、いいんだよそれでも笑というわけで、部活のスタッフやってみようと思ったわけです。え？つながりが弱い？こんなんじゃES通らない？知るかいな。あ、こういうこと考える過程で、「将来」についてもちょっと考えたからいい機会でした。ぼくの将来プランなんて、シュウカツ同様、きわめて個人的なので、やめときますがね。酒でもおごってくれるんなら…なんてーﾃﾍﾍﾟﾛあ、もう7時だ、行ってきまーす、雨の中憂鬱だわんわんお",
    "article_datetime": "2011-02-18 06:36:16 +0900",
    "created_datetime": "2023-11-03 15:11:51 +0900",
    "secure_type": 0
  },
  {
    "id": "b5efc5bd-ab03-4583-8f4c-36522954fd09",
    "title": "someone for special",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10803534232.html",
    "contents": "とある土曜日。バイト先の友達からチョッコレイトをいただきました。「義理です。」と。しかし、研究室で開けてみると、タグに「someone for special」の文字が！さ、さむわんふぉうすぺしある…だと…？特別な誰かさん、ということですか？どういうことですか？フラグですか？遅い春ですか？勘違いしていいんですか？いいわけないだろがーボケなすー笑という話でした～。みなさんチョコ何個いただきましたか？",
    "article_datetime": "2011-02-16 21:36:33 +0900",
    "created_datetime": "2023-11-03 15:11:51 +0900",
    "secure_type": 0
  },
  {
    "id": "1400de1a-5f2b-4e8c-b754-b09821987451",
    "title": "あすにかけ雪",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10797673993.html",
    "contents": "まじすか、仙台！！明日は朝から遠出するというのに、こりゃ電車で行かなー。明日は合唱練習です。3回目にして初めての笑練習とかしてないけど、いいですよね～。レポートやって、後輩たちと飲んできまする。雪といえば、大きくなるほど、鬱陶しさしか目につかなくなる。気分が良い時は、きらきら白くて綺麗だな、とか思うけど、基本的にはジャマーです。主に交通とか、汚れたくないとかそんな心情から。なんともはや。文明におかされてるのかな？文明が進めば、より快適に過ごせる。つまり、ジャマーを排除し、スマートなものだけを取り入れる。文明と自然はよく対比されるけど、自然の良さっていうのを納得する機会がほしいな。パソコン、液晶、疲れた。。",
    "article_datetime": "2011-02-11 18:46:29 +0900",
    "created_datetime": "2023-11-03 15:11:52 +0900",
    "secure_type": 0
  },
  {
    "id": "f2fa9c9a-a37f-4fec-b52b-7e8a4bc7e59e",
    "title": "ノスタルジア",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10794783928.html",
    "contents": "なんか昔のもの掘り起こしてやったり、読んだりしてます。\n\n\n\n\n\n\n\nファイナルファンタジータクティクス\n\n\nラブひな\n\n\n昔良く作っていた料理\n\n\nバイオリン\n\n\n\n\n\n\n初めてやるものだったり、当時熱狂したものだったり、\nいろいろありますが、どれもいいですね。\n\n昔のものは、評価が自分の中でしっかりとあるので、\n安心して手に取ることができます。\n\nあたらしい発見とかもあって、それも楽しかったり。\n\n\n\n\n\n\n4つ目を見て、疑いのまなざしを送るのはやめてください。\n\n\n\n\n\n\n\nあ。\n\n\n東大目指してる方、ラブひなは買いですよ笑\n\n\nどうでもいい？ノンノン、面白いから読んでみれってー笑",
    "article_datetime": "2011-02-08 23:37:39 +0900",
    "created_datetime": "2023-11-03 15:11:53 +0900",
    "secure_type": 0
  },
  {
    "id": "60e852db-0347-4193-a12f-3e88d2eca3a8",
    "title": "たぶん",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10793269962.html",
    "contents": "2月が終わるとちょっと変わっていると思う。\n\n\n\n\n\n\nたぶんだけど。\n\n\n成長のにおいがします。\n\n\n\n\n\n\nがんばるぞい。\n\n\n\n\n\n\n\n\n\n\n\n昨日、K原くんがメーリス使ってまわしてた番組。\n\n\n白熱教室JAPANみたいなやつかな。\n\n\n面白かった。\n\n\n\n\n\n\n見ていて思ったのが、「日本」だなーと。\n\n\n\n明確には言えないけど、\n\n黒板を使うところ\n即自的な情報をネタに話を展開すること\n語尾でぼやかしてしまうところ(?)\n\n\n\n\n\nサンデル先生の話は、もっと根源的な話だったと記憶しています。\n\n功利主義とか、自由主義とか。\n\n思い違いだったら恥ずかしいですが。\n\n\n\n\n\n\nそれでも、具体的な、というか想像しやすい素材から、\n一般的なことを考えていくには、いい番組だったなーと思います。",
    "article_datetime": "2011-02-07 16:16:46 +0900",
    "created_datetime": "2023-11-03 15:11:54 +0900",
    "secure_type": 0
  },
  {
    "id": "d216ee87-21e3-4d19-b2b3-290d99a0680a",
    "title": "ギャッピン",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10792323702.html",
    "contents": "昨日はゼミの追いコンでした。最後にゼミの後輩とカラオケに行きました。B'zを歌って気分爽快！といこうと思い、冬なのに、太陽のコマチを入れました。一斉に「？」が頭の上に浮かぶのが見えた。6人くらいいて、だれも知らない、という恐怖体験アンビリーバボー…。ラブファントムならかろうじてわかる様子。おーまいがー！！！歳をとったと、痛感しました。ジャンピンを楽しく踊る世代とのほろ苦い交流ですた。。iPhoneからの投稿",
    "article_datetime": "2011-02-06 18:31:11 +0900",
    "created_datetime": "2023-11-03 15:11:54 +0900",
    "secure_type": 0
  },
  {
    "id": "59f48719-3c28-43e2-a4e2-e38d3ad69321",
    "title": "発表",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10791003823.html",
    "contents": "ニコ生で論文の発表を行ったらどうなるんだろう？iPhoneからの投稿",
    "article_datetime": "2011-02-05 14:45:12 +0900",
    "created_datetime": "2023-11-03 15:11:55 +0900",
    "secure_type": 0
  },
  {
    "id": "570b1a1d-995f-41c9-807c-df8a66b41792",
    "title": "プラットホーム",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10791003127.html",
    "contents": "リスク社会という本を少しかじった。思ったことを思いついたまま書く。読み手からすれば迷惑なブログである。「私」という人間を表現する場、つまりここではプラットホームということにするが、それはいくつもあるように思う。たとえばこのブログ。似たようなプラットホームとしてTwitter、mixi、pixiv。いろいろある。そのなかでも、同じプラットホームに別のアカウントを持つ人もいるだろう。別のアカウントの話はペルソナ、つまり人が他人に対して被る仮面の話になるからここではしない。少し触れるとしたら、Web上の世界は、ある程度ペルソナを被って自分を表現できるところだと思う。さらに言えば、ペルソナを被るからこそできる表現もあり、それこそがある意味でWebの持つ価値でもあると思っている。また、そのプラットホームでできることを、やりたいだけやることができるようにするのが、プラットホーム作りをする人。それも職業の話になるから今は置いておこう。ところで、現実世界のプラットホームはどこだろう。いくつあるだろう。その数が多いことがいいこととは思わないが、「帰る家」「自分の庭」のような場所がいくつかあるというのは、気が楽な人にとっては気が楽かもしれない。あるいは実家、あるいは仕事場、あるいは友人がいる場所。僕にも、それほど多くないけど、そういうものはある。そこには、ほぼ100%、自分以外の人がいて、その人たちと、なんらかの関わり合いがある。関わり方もそれぞれ。極端な話、「無関係」、という関係もそこには入る。無関係でいることが、もしかしたら何か自分にとって意味があることかもしれないから。そして無関係の人も、「そこ」に確かにいるのだから。話は変わるが、現代人のすべてがすべて、個人主義、個人化しているとは言わないけれど、だいたいの人は、原因を自分に持ってくるような考え方をする。なにかにつけ、理由をつけて、結局は自分が原因なんでしょ、と結論する。人からもそう言われる。そういう考え方をするのが間違いではないけど、限度もある。行き過ぎたら、どこかのガバメントのように、自己責任を振りかざして、責任を個人になすりつけるようなことをする。たぶん、そうじゃない。だれかはわからなくても、どこかで歯車が目に見えないくらいのズレが生じる。それに気づかぬまま、次のズレが起きる。そして連鎖。ズレを来たす時に、そこに個人主義が働く。だから気づかない。気づけない。それは、夏の夜、放置したカレーに侵食するカビのように蝕んでいく。目を覚ますと、そこには、おぞましいカレーであった何かがそこにある。解決の仕方はなんだろう。カビが生えないようにするにはどうしたらいいだろう。でも僕は寝たい。「誰か」がいればどうにかなるんじゃないだろうか。そこで、今自分がいるプラットホームを振り返ると、そこには誰かがいるはずである。自分のプラットホームは自分だけで成り立っているものじゃない。たとえ非効率だろうと、そこにいる人とすり合わせを行う必要がある。ここまでいうと友愛みたいになってくるなー。ポッポの友愛とライオンのリベラリズム。自分はどっちよりなのか考えるのか。研究とか勉強すると嫌でも政治とかを考える羽目になる。まあ成人だしいい機会だと思うけれど。うまくまとめないところでアップしよう笑iPhoneからの投稿",
    "article_datetime": "2011-02-03 19:51:37 +0900",
    "created_datetime": "2023-11-03 15:11:56 +0900",
    "secure_type": 0
  },
  {
    "id": "c7d84d32-62cf-48a0-bfce-eda4e2555d6b",
    "title": "それにつけても",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10789015715.html",
    "contents": "おやつはカール♪ではありませんが、最近カール食べてないな。「受カール」は数年前によく食べてたけど。願懸けって大事。急に暖かくなってきました仙台。みなさまいかがおすごしでせうか。ぼくはとりあえず課題論文とかいう鬱陶しい大事なものの提出を終えたので、ゆったりまったりなここ数日です。そろそろESとかやらなきゃだが。。明日にぽすとぽーん。今日は、フォトショで絵をかく予定でしたが、実は用事があったことを思い出し、大学で勉強中もとい中断中。描きたくてうずうずしてますなにか？しかし、描こうにもマウスでの作業なので、けっこう面倒です。はやくペンタブほしいな。来月誕生日なぼくは期待してますよ、うそです。バンブーとかほしいな、ペンタブ。知ってるのこれだけだけど笑http://tablet.wacom.co.jp/bamboo/bamboopen/index.html野口さん7人動員で買えるのか…それにつけてもペンタブ！！",
    "article_datetime": "2011-02-03 17:56:53 +0900",
    "created_datetime": "2023-11-03 15:11:57 +0900",
    "secure_type": 0
  },
  {
    "id": "c5b93fb5-74ce-4398-855d-0a398f832830",
    "title": "おくりもの",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10787888780.html",
    "contents": "姉からおくりものがありました。アイロン台が余ったから、あげるとのこと。昨日やってきたのですが、アイロン台だけと思っていたところ、ごとっ…なにやら鈍い音。最近のアイロン台はパーツ組み立て式なのかと思いきや。入っていたのは、写真の「生七味」。と、本だし(顆粒タイプ)笑生七味はいいとして、本だしを選ぶセンスを疑いますが、うれしいオマケでした。納豆に入れるとうます。iPhoneからの投稿",
    "article_datetime": "2011-02-02 17:03:58 +0900",
    "created_datetime": "2023-11-03 15:11:58 +0900",
    "secure_type": 0
  },
  {
    "id": "4e408f4a-22c9-4f21-977e-a9513676b053",
    "title": "課題研究論文！",
    "tags": [
      "ameblo#passer-hiro53",
      "お勉強"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10786754922.html",
    "contents": "提出しました。昨日のことですが。これでひとつ山が去った！本当は提出後、友達と3人で飲む予定だったのですが、帰ってシャワー浴びた後、爆睡してしまいました。起きると電話とメールが笑そして、夜も更けていました。昨日は貴重な話を聞ける機会でもあったので、すこし残念。とにかくそれはそれとして、勉強の火がちょぼっと点いたので、このゆる～く上がっているモチベーションの右上がり勾配を維持しつつ、2月もモリモリ頑張っていこうと思います。残高がぞっとしない様子を見せていたので、出鼻をくじかれた感は否めないけど。。",
    "article_datetime": "2011-02-01 17:07:17 +0900",
    "created_datetime": "2023-11-03 15:11:58 +0900",
    "secure_type": 0
  },
  {
    "id": "14efeff0-e2a5-4804-b01f-c16c9cc17347",
    "title": "合宿所",
    "tags": [
      "ameblo#passer-hiro53",
      "ラクロス"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10785254503.html",
    "contents": "いいなあと思う合宿所を発見いたしました。\nかなり前だけど。。\n\n\n\n\n「松島フットボールセンター」\n\n\n \n\n\n \n\n画像を見ていただければわかりますが、\n\n人工芝のグラウンドが使えます。\n照明もついているので、ナイター練習も可能。\n\n天然芝は基本的にラクロスでは使えなさそうでしたが、\n全天候型の人工芝があるのは、うまい（ｼﾞｭﾙﾘ・・・）\n\n\n\n100人くらいの宿泊はできるとのこと。\n研修室もついてるので、ミーティングもできます。\n風呂は男女別れてませんが。（一軒家の事務所みたいなところで入れる）\n\nあ、混浴という意味じゃないですよ。\n一つしか浴場がないだけです。\n\n\n\n\n「フットボール」センターということで、\n宮城県サッカー協会が持っているところだったと思いましたが、\nサッカー（高校予選やら何やら）で繁忙期は試合で埋まって取れないらしいですが、\n\nオフシーズンはけっこう利用できるらしいです。\n\n\n\n\n仙台外でプレーしているＯＢの方！\n東北大生の方！\n東北地区の方！\n\n\n\nちょっと使ってみてはいかがでせうか…。\n\n\n三陸のうまい飯を合宿終わりにみんなで食べたり、\nちょっと出れば松島海岸にもいける…。\n\n\n\n\nいーじゃないですか！！\n\n\n\n\n\nと、なんの宣伝をしているのだ私は笑",
    "article_datetime": "2011-01-31 03:55:08 +0900",
    "created_datetime": "2023-11-03 15:11:59 +0900",
    "secure_type": 0
  },
  {
    "id": "f106cfb8-8d9d-4aa5-bd8c-f0464e47350f",
    "title": "スーパーサイヤ人でいることが当たり前の状態にもっていくんだ！",
    "tags": [
      "ameblo#passer-hiro53",
      "おえかき"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10781045428.html",
    "contents": "このタグで書くんは、ひさしぶり。\n\n\nおはようございます。学校で作業していました。\nつい2時間ほど前まで笑\n\n\n今まで何をしていたかというと、\nネットサーフという名の、HPのスキル調達。\n\nということにしておいてやる！！\n\nおかげで少し詳しくなったので、また次回変わっているかもしれませんよ～ｗ\n次回更新はそうね、2月のまんなかくらいです。\n\n\n\n\n\n\n絵の話ですね。\n\n\n\n\n\n最近になって、ようやく体も描けるようになってきました。\nあと服も練習中。まっぱは、ねぇ？笑\n\n\n体をかくので面白いのが、ちゃんと描こうと思うと、\n人間を筋肉とか骨から見なくちゃならない。\n\n\nそうすると、どの辺にどういう形の筋肉があって、\n曲げると膨らんだり皺ができたりする。\n\n\nジャンプしようとしている人が例えばいたとして、\nその人のことを描こうと思ったら、どこに力が入って、\nどこに重心を置いてて…などなど、観察しないと納得いくように描けないです。\n\n\n\n\n\n\n\n\n\n\n街ゆく人や、待ったりしている人のモーションを、\nいつのまにか目で追ってたりするので、けっこう危ない人にみえる可能性も、\n大いにありますが。\n\n基本的には自分の体を動かして、観察して描きます。\n気持ちいいラインになるまで、かき直す。\n\nこれがひと筆で行けるようになったら、すこしマスターだろう。\nその先は、躍動感とか、質感とか、線の質でそういうのを出せるようになるんだろう。\n\nわたくしまだひと筆でかけないので、遠い未来の話ですが。\n\n\n\n\n\n\n\n\n\n\n\n何かしなきゃならないときって、反発的に好きなことをするんだけど、\nその反発が大きいと、すごいパワーになりますね。\n\nぼくはそれに近い状態にするために、最初はがちがちに力んで描いて（無意識）\nそこからいったん離脱して、軽い気持ちで適当な線を3本くらい描きます。\nそこから湧いたものを描くと、けっこううまくいきやすいです。\n\n離脱しようと思うのは、うまくいかない、と気づけたときだけだけど。\n\nこのパワーをどんな状態でも引き出せているのがプロと言われる人間なんだろう。\n\n\n\n\nドラゴンボールで言ったら、\n悟空と悟飯がスーパーサイヤ人の状態で落ち着いてる、というイメージです。\n\n余談だが、バトルものの漫画は、修行中の回が一番好きだったりする。\n\n\n\n\n何の分野をするのであれ、そんな人間になりたいなー。",
    "article_datetime": "2011-01-27 05:14:27 +0900",
    "created_datetime": "2023-11-03 15:12:00 +0900",
    "secure_type": 0
  },
  {
    "id": "5f002386-46e0-45e1-bff8-8dde252c4326",
    "title": "スケジュール",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10776846564.html",
    "contents": "以前、iPhoneからGoogleカレンダーの更新の内容が反映されないようだ、書きましたが、大丈夫でした！安心して出先で活動の様子をチェックしてくださいね～！iPhoneからの投稿",
    "article_datetime": "2011-01-23 02:37:57 +0900",
    "created_datetime": "2023-11-03 15:12:01 +0900",
    "secure_type": 0
  },
  {
    "id": "ed658ef5-ba44-4143-bb0e-d8bf19636e00",
    "title": "データでください",
    "tags": [
      "ameblo#passer-hiro53",
      "戯れ言"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10776793115.html",
    "contents": "データで渡します。よく使うフレーズです。すっごい便利。でもあれって実はすごい不親切だなーと思ったりもする。データまとめて渡して、手順も添えて、あとは、あなた自分でどうにかしてね。という印象をどうしても受けてしまいます。遠隔地なら、画期的で、タイムレスなやりとりができるので、大歓迎です。ただ、データという言葉に疎い人に対しては、メールで渡されるとなんとなく無機質な気がして、なんとなく断絶を感じるような感じないような。とまあ、印象を述べたけど、結局これって自分自身が感じてることです。伝えることや、受け渡すときはなるべく会って伝えるほうがいいと思っています。でも、どう考えてもデータとか通信というのは、必要不可欠な生活手段になっている。その方法を使いつつも無機質な印象を相手に与えることなく(また自分でも感じることなく)、有機的な温かみのあるつながり方ってのを模索していきたいです。iPhoneからの投稿",
    "article_datetime": "2011-01-23 00:47:44 +0900",
    "created_datetime": "2023-11-03 15:12:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c4b4baf2-0cf8-4859-af57-e0dfed524a16",
    "title": "お袋の味",
    "tags": [
      "ameblo#passer-hiro53",
      "言葉"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10774770647.html",
    "contents": "最近の人は「お袋の味」と言ったときに、おママの味、懐かしい味ではなく、袋の味、と思うらしいです。袋の味とは、つまり、袋に入った食の味、レトルトの味ということだと思うのですが、これ本当なのですかー?!今日、その話を耳にしまして、驚愕ガクブルの極みでございました。って、この日本語おかしいのは知ってるんだからね！",
    "article_datetime": "2011-01-21 01:17:27 +0900",
    "created_datetime": "2023-11-03 15:12:02 +0900",
    "secure_type": 0
  },
  {
    "id": "a958d828-55e9-4ecb-97c7-4538f9b9911e",
    "title": "くま！",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10773427121.html",
    "contents": "宇多田ヒカルさんのくまTシャツ！夏はこれ着て学校行ったるぜ！缶バッジも近日載せまする( ´ ▽ ` )ﾉ",
    "article_datetime": "2011-01-19 20:28:23 +0900",
    "created_datetime": "2023-11-03 15:12:02 +0900",
    "secure_type": 0
  },
  {
    "id": "3b3736cf-e79f-4e31-82fb-b66b58c0e989",
    "title": "休みの意味",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10772442356.html",
    "contents": "休みにもいろいろと意味があると思いましたので。\n\n\n\n\n\n\n1.体を単純に休める休み。\n\nこれは体調が良くないときに使う。\n治るまで、バンバン休む。\n\n\n\n2.精神を休める休み。\n\nこれは、気分転換とかリフレッシュとか、\nそういうときに使う。\n\n気持ちが切り替わるまでが、この休みであって、\n長い場合もあるし、3分で済む場合もある。\n\n\n\n大きく分けると、この2つだろう。\n\n\nたぶん、ぼくたちが「休み」といった場合、\n多くの場合、2の使い方が多いのではないだろうか？\n\nえ？違う？笑\n\nま、進めます。\n\n\n\n今回、総計2週間弱も風邪をひいたことにより、\n休み方について考えてみた。といっても浅けだけど。\n\n休み方を気にして休む。\n\nということを今まで気にしなかったので、\nいい機会だと思ったからー。\n\n\n\n\n休み方っていうと、どういうのがあるかなーと思うと、\n\nまずは目的第一に休むという方法がある。\n\nこれは1に書いたように、体の回復を第一義に休むのだ。\n薬をガンガン投与し（笑）、アクエリアス、ポカリスウェットをがぶ飲みし、\n生姜入りのスープを飲んだ後に、あたたかくして寝まくる。\n\nこれで、少しはよくなります。\n\n\n\nぼくは詰めが甘いので、ここからいつも、苦しむのですが…。\n\n今回の風邪ではこの段階から先は、\n体の快方が目的というよりは、「休暇」に近かったように思う。\n\n\n\n「休暇」は上でいう2の意味で使っています。\n\nメンタルの安定、魂の休息、次のステップへの万全の体制づくり。\n\nいろいろあるねー。\n\n\n\nこの場合の休みは、先程のように、寝まくるというのではなく、\nなにか行動しながら休みます。\n\nたとえば、これまでできなかったことをやりながら、リフレッシュするとか、\nなんの気負いもなく、したいことをする、読みたい本を読む、観たいDVDを観る、とか、\n休み明けに何をするのかわかっていれば、その準備をゆっくりする、とか。\n\n重要なのは、何もしない、という状態をなくすこと。\n\nとはいいつつ、それほど「がつがつ」やらないこと。\n\n\n\n\n\nだと、思いました。\n\n休みの期間に、見たもの、感じたものから、何か見えてきたら、儲けもん。\n\n見えなくても、休めたからオッケー。\n\n\n\n\n\n\n\nみなさんはどういう休み方しているんでしょうかね？\n\n\n\n\n\n\n\nラクロスをしているときに、ちゃんとオフの休み方ってのを考えられたらなー、\nとか思いましたが、今となっては遅いですね。\n\nこれからに生かしていこー。",
    "article_datetime": "2011-01-18 20:10:57 +0900",
    "created_datetime": "2023-11-03 15:12:03 +0900",
    "secure_type": 0
  },
  {
    "id": "854c2244-02d6-4457-83b5-c89927fb9410",
    "title": "HP 2",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10770634784.html",
    "contents": "先ほどの更新で、Googleカレンダーを使いましたが。iPhoneからだと予定がうまく表示されないぽいですね。なので、PCのブラウザから閲覧してください。出先で確認できないのがちょっと痛いですが、まあいいでしょー笑iPhoneからの投稿",
    "article_datetime": "2011-01-16 22:37:54 +0900",
    "created_datetime": "2023-11-03 15:12:04 +0900",
    "secure_type": 0
  },
  {
    "id": "7d0b5eda-9d05-4598-b544-9d68b1cf25c3",
    "title": "HP",
    "tags": [
      "ameblo#passer-hiro53",
      "HomePage info."
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10770394639.html",
    "contents": "HP更新しました。今回はTOPページと、スケジュール。グーグルカレンダーを使ってみました。世の中、便利になりましたな。。グーグルさまさまですやん。このカレンダーを導入したことにより、ページの構成がちょっとこわれちゃったけど…まあ気にしません！見やすいし！オッケーオッケー。というわけで、今年も東北ラクロスをよろしくお願いします。東北大ラクロス部HP",
    "article_datetime": "2011-01-16 19:25:00 +0900",
    "created_datetime": "2023-11-03 15:12:05 +0900",
    "secure_type": 0
  },
  {
    "id": "a9bebe51-7747-4474-870e-679ac723773a",
    "title": "センター",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10769634271.html",
    "contents": "教え子がセンター受けてきました。\n\n\n\n\nとくに、がんばれ、とは連絡しませんでしたが、\n気になったので、終わった後どうだったか聞いてみました。\n\n\n\n\n\n\n\n\n「オワタしました＼(^o^)／」\n\n\n\n\n\n\n\nということらしいです。\n\n\n\n\n\n\n今年もセンターの日に雪、というジンクスは守られましたね。\n\nセンターが天気に合わせているのか、\n天気がセンターに合わせているのか。\n\nどちらにせよ、あったかい恰好して、絶対に会場までたどり着け\nということは言えますね。",
    "article_datetime": "2011-01-16 00:11:52 +0900",
    "created_datetime": "2023-11-03 15:12:06 +0900",
    "secure_type": 0
  },
  {
    "id": "859fcb6d-6387-4aeb-bc02-0edbc42b5f63",
    "title": "卯年",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10767689591.html",
    "contents": "あけまして第2段。寒いぞ仙台！！ぼくは卯年ですが、早生まれなので、周りは寅年でした。トラvsウサギ。ところで、小学校低学年の時って、教室の後ろにクラスのみんなの誕生月とか、貼りだしたりしますよね。うちだけかも知れんが。4月は何某くん何某さん…5月は…といった形で、画用紙に、そのこの似顔絵を描いていくのです。これは軽くトラウマなのですが、（トラだけに　…。）当時。3月生まれ含め、早生まれの仲間はぼくを除き、みんな女子でした。早生まれは合計10人くらいいたかな。3月だけやたら多かった気がします。たしか自分含め7人。つまり、画用紙には、ぼく（男）＋6人の女子。ここから、小学生の集団でなにが起こるか。「女の集団にいるからあいつも女みたいなもんだ」と、わけのわからない括りでぼくを見るわけです。なんとおぞましいことよ。しかも周りはみんな、トラ。攻撃的なやつらだと、小学生のぼくは勝手に認識していました。ウサギは守ってくれません。ウサギの中ではぼくは男の子であって、守ると、かっこうわるい感じになり、もっと惨めな思いをさせてしまうという配慮があったのかもしれません。体の発育が遅かったり、勉強もなんだかついていけない時期が続いたこともあり、女の子みたいな扱いを何度か受けたことがありました。ぼくのアイデンティティは男ですから、おれは女の子じゃねー、女の子にはまけたくねーとか思っちゃって。自尊心が揺れた。また、トラ男からの迫害から守ってくれるのは、気が強いトラ女だったりするので、さらにぼくは堕ちていくわけです笑なので、ぼくは今でも女の子に囲まれるとこのトラウマが発動し、びくびくおどおどしてしまいます（棒）。そんなぼくですが、今では成人女性の学習について研究しています。これは何かの縁ですかね。大人の女は嫌いじゃありません。何言ってるのか、新年早々。うさぎよろしく、ぴょんぴょん跳ねて、一足飛びにいろいろ決めてしまいたいですね。",
    "article_datetime": "2011-01-14 00:52:38 +0900",
    "created_datetime": "2023-11-03 15:12:07 +0900",
    "secure_type": 0
  },
  {
    "id": "07ed2521-4f91-4dc4-a50b-ccfb8024a27e",
    "title": "あけましておめでとうございます",
    "tags": [
      "ameblo#passer-hiro53",
      "日記"
    ],
    "url": "https://ameblo.jp/passer-hiro53/entry-10766608136.html",
    "contents": "すっかり放置してしまいました。もう12日です。半月近く過ぎてしまった。あらためまして、あけましておめでとうございます。年末は結局更新する時間を作ろうとはせず、実家で、甥っこと格闘＆風邪と格闘をしておりました。甥っこ（1歳半）はiPhoneに興味津津。この年齢でこんな高度なものに興味を持ってしまうとは、数年後がおそろしい。ぼくのころには、ぼくが小学生くらいで、10歳ほど離れた姉が、「ポケベル」を使いだしたくらいです。実家に帰ると、そこには風邪菌持ちが3人控えていて、飛んで火にいる夏の虫、状態。加えて、年末のセールにむりやり駆り出され、年末のデパ地下に派遣され、風邪をエンパワーしました。そして、風邪を引きずり、今に至ります。咳がとまらん。その割には飲み会は行く。酒は百薬の長。はっは。そういえば、あのM川さんがスタッフやるそうです。某コメント付き動画サイト風に言うなら、右から左に、「！？」もしくは「？！」と流れるでしょう。楽しみですね。M川氏がやることはいつも面白そうな匂いがしそうな気がするかもしれない、ようなそんな気がする。という印象を持ちます。今日はその話を受けて、後輩と話を詰めました。進んだ。とりあえずやることが、決まった。大きい一歩だ！と思いこみましょう。とりあえず、HP更新します。予定日は1月16日。外観は変えませんが、TOP画とスケジュールを更新します。あと、頭を悩ませているのが、31日提出の課題研究論文。それとシュウロンにつながる調査依頼。をやらなければならない、ということです。構想は頭の中にあるのですが、本を読みたくない。研究の本ってなんであれほど魅力的やないんやろか。30日のTOEICと合わせて、頑張ります。あとはしゅーかつです。ESとかセミナーとか、気づいたら終わってしまう、なんてことにならないように、メールチェックは見たくなくてもしよう。一日一回。お楽しみ系は、もうすぐ、宇多田ヒカルライブグッズが来ます。Tシャツと、缶バッジ。楽しみ。そういえば、今日風邪でうなされているときに、宇多田氏とデートをする夢を見た。骨董や陶器の市場みたいな展覧会みたいなところで、たまたま出会って、意気投合して、たまたま展示されていた陶器でできた琴を宇多田氏が楽しそうに弾く。ぼくはそれを温かい目で見つめる。見つめているうちに熟睡。もうちょい見てたかったな～笑もうひとつお楽しみ系は、今度、合唱に参加することになりました。知り合いに市民センターの講座を紹介してもらって、ぶっこみに行きます。だれか行こうぜ笑詳しくは、またこの場かついったでお知らせいたします。卯年ですね。年男です。年頭から風邪でダウンなんて厄年なのかもしれませんが、よくわからないんだな、厄年とかって。次回は、卯年について。",
    "article_datetime": "2011-01-12 23:17:26 +0900",
    "created_datetime": "2023-11-03 15:12:08 +0900",
    "secure_type": 0
  }
]