[
  {
    "id": "28c44531-e9ab-4d92-b1ff-45aa68d0bc96",
    "title": "12ラストですー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11436332046.html",
    "contents": "こんばんは！12最後です！マネージャーのさえこです（ ＾ν＾）まずは自己紹介しまーす学部は医学部で保健学科の看護です。部活も学科も(ちなみにバイト先も)女の子ばっかりです。笑部活は吹奏楽でした。オーケストラもやってたのでどっちも好きです！出身は福島県の白河市というところです。たかまの出身地、いわき市にはない新幹線の駅があります。大事なことなのでもう一度いいます！たかまのいわき市には新幹線の駅はありません！！駅名は新白河駅です＼(^o^)／……散々言いましたが、実際この駅が位置するのは西郷村なんです。笑この村お金持ちなんですよーなんと！借金いっぱいの白河市、合併を断られました！白河は、だるまとらーめんが名物ですラーメンまんじゅうっていう奇妙なお菓子があります。あと、イベントには必ず現れるダルライザーってのがいます！twitterの公式アカウントもありますが彼のつぶやきは「これから胃カメラ…」とか「オフ会で会いましょう！」とか、とにかく残念です中の人は４人いるらしいですが、twitterの更新は一人だそうです。がんばってますね！地元の紹介がずいぶん長くなりました。笑わたしの情報としては、とにかくパンが好きです「仙台」「パン屋」でグーグル検索しては、評価の高いところを地道に訪問してます＾＾あとはワンピースが好きです特技は？って聞かれると、表紙だけで何巻か当てることって答えてましたけど、恥ずかしいのでそろそろやめようかなって思ってます。笑長くなりましたが、最後に女ラクに入ってよかったなーって思ってます！HUMBLERSの理念に「人の心を動かす」とありますが、今年度リーグ戦で先輩方のプレーを見たり、新人戦で12のプレーを間近で見ていると、あーわたしも小中高って部活頑張ってきたなーって思い出したり、楽器吹きたいーってうずうずしていましたわたしの心は動かされていましたよー！プレーヤーさんが、見ている人全員の心を動かせるようなプレーができるように、私もがんばっていきます＼(^o^)／わたしは明日から帰省します！みなさんよいお年を（＾◇＾）Android携帯からの投稿",
    "article_datetime": "2012-12-27 23:18:00 +0900",
    "created_datetime": "2023-11-02 09:03:01 +0900",
    "secure_type": 0
  },
  {
    "id": "059283b0-75e6-4373-b55c-1fb4e98047eb",
    "title": "部活ってすばらしーい！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11435578605.html",
    "contents": "新幹線と電車あわせて6時間の長旅を終え、成人式の着物選んできました、12さきです(^ー゜)実家からの更新です！私の実家は茨城県の県庁所在地水戸です。もちこときょうこと一緒ですねっ！水戸ってゆうと納豆ってイメージですかね？仙台にきて、「そういえば納豆コーナー小さいなあー。納豆の種類少ないなあーっ」って思いました！茨城のスーパーの納豆コーナーとせんべいコーナーの広さは異常です。笑私の高校は茨城高校です！県の名前使っちゃってますが、県立ではなく私立です(￣ー￣)部活は吹奏楽部でした☆楽器は…フルートでした♪ちなみに名前はキャラメリーノです＼(^o^)／愛棒です！見た目も音もかーわいいフルートを吹いてみたくて入部しましたが、フルートは想像をはるかに超えるぐらいハードな楽器です(>_<)でもやっぱり大好きで、機会があればまたいつでも吹きたいです！みんながたくさんラクロスの練習してるよーに、私も朝昼夜部活のことばっか考えて、練習してました(=´∀｀)人(´∀｀=)今じゃ考えられないですね！何かに一生懸命になれるっていいですよね！大好きな仲間と同じ目標にむかってがんばれることってとっても幸せだなって思います。そしてその姿で、他人の心を動かすことができたらすっごくすてきだなって思います！音楽でもスポーツでも同じなのかなって気がします！長くなりましたm(_ _)m明日はその、高校の吹奏楽部の定期演奏会のお手伝いに行ってきます！後輩たちのパワーをもらって、新年からまたがんばりたいですね！それではお次は12ラスト、さえこお願いします(^O^)／iPhoneからの投稿",
    "article_datetime": "2012-12-26 21:24:27 +0900",
    "created_datetime": "2023-11-02 09:03:02 +0900",
    "secure_type": 0
  },
  {
    "id": "90635476-3bdd-4c31-b776-927317e1192e",
    "title": "うなぎパイ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11434585929.html",
    "contents": "こんにちは！１２たまこです(^O^)\n\nいきなりですが・・・自己紹介します♪\n\n私は静岡県の浜松市出身です\nなおなおさん、あかおさん、みはるさん、かなえと同じ高校です！\n１０、１１、１２と連続してます！ぜひとも１３へと続けたいと思っています\n先輩方！「北高会」いつかやりたいですp(^-^)q\n\n浜松出身っていうと、うなぎパイだね！と言われます\n私大好きです～おいしいですよね！\nでもこの前自車校の先生に、うなぎパイってそんなにおいしくないよね・・と言われ結構ショックを受けました(´・ω・`)\n浜松にはうなぎパイファクトリーがあって、実際に作っている工程を見ることができます\nそれに、入り口ではうなぎパイもらえます！\nあと、うなぎパイをアレンジしたおいしいスイーツまで食べられます！\nぜひ行ってみてください♪\nうなぎパイは夜のお菓子ということで有名(？)ですが、\n他にも、真夜中のお菓子である「うなぎパイＶ．Ｓ．Ｏ．Ｐ」もあるんです\n「ブランデーとマカダミアの風味を包み込み、浜名湖名産うなぎパイの頂点を極めた最高級パイ」\n・・・・・だそうです(^▽^;)笑\n\nなんか自分の紹介全然してませんが・・いいですよね(・∀・)\nあ、明日免許センターへ行って試験受けてきます！がんばります！\nみなさんよい冬休みをお過ごしください♪\n\n次はもん姉よろしく～！！",
    "article_datetime": "2012-12-25 14:18:54 +0900",
    "created_datetime": "2023-11-02 09:03:03 +0900",
    "secure_type": 0
  },
  {
    "id": "465e2c55-2300-48a3-bca4-77149af179c0",
    "title": "OFF2日目。クリスマスイブ。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11434315086.html",
    "contents": "こんばんは、更新遅くなってしまってすいません(+_+)\nまさかのクリスマスイブ担当のちたまです。堀越美沙です。\n新チームの練習が始まってから、眞央さんにまともに呼ばれたことがありません。\n「たかまっ、たかっ…、ちた、ちたまっ！」みたいに呼ばれます。\n………『ちたま』ですよ、眞央さん。\n\nそしてちたまと自己紹介することに何の抵抗もなくなったことに驚きを隠せない今日この頃です。\nちたまでよかったとさえ思っています。わーお(・∀・)\nだって12いっぱいいるし。アイデンティティーの確立難しいし。とか思っています。\nちなみにあだ名の由来は理球（りたま）をちたまと言い間違えただけ。わーお(・∀・)\nしかーし、13には「ほりこしさん」と呼ばせたいです。頑張ろ。\n\n\n出身は宮城県石巻市で、09由衣さんと同じです。\n由衣さんとは隣の中学校で、私の実家は由衣さんの実家から車で10分くらいのところにあります。\n高校が宮城県ではある意味有名な古川学園なので、瑞希さんのように私が古川出身だと勘違いしている方がいたら、記憶の修正をお願いします。そして私の高校は女子バレー部がめっちゃ強いです。今年はすごい一年生が入ったらしいです。私の記憶違いでなければ。\nということで、新歓頑張りましょう！よしっ！\nちなみに石巻市は、人口が宮城県で2番目に多いです。どや(｀∀´)\n\n\n学部は文学部です。\n意外だと思われる方が多数だと思うのですが、私の見解では、文学部っぽい文学部の女の子が女ラクに入ることはないと思います。なので、女ラクにおける文学部の中では、私は普通だと思うのですがどうでしょう？\nそして常々思っていることを一つ。\n私は本が好きなので、家では基本的にチョコレートかお菓子を食べながら本を読んでいるのですが、私が本好きだということが判明すると、たいていの人が「文学部だから、やっぱり本読むんだね～」といったようなことを言います。が、私はそのことが不思議でしょうがないです。理系の人が本を読むと言うと尊敬の目で見られるのに、文学部が本を読むのはどうして当たり前なのか。\n「これもレッテルの一種なんだろうな」とは思いますが、なんだか納得いきません。\nまあある程度は当たっていると思いますけどね。\n\nあー、また「ちたま面倒くさっ！」と言われるようなことを書いてしまったので後悔しております。\nまあいいや＼(^_^)／\n\n\n実は、2回ブログが消えました。自分の機械オンチを恨みます。\nなので、これを書くのは3回目です。これはぜひともきちんとアップしたい。\n\n\n長くなりました。ブログも、ブログを書いている時間も。\n自分的にはこんなに遅い時間まで起きているのは今年初くらいの出来事です。もう今年終わりますけど。これもOFFの弊害の一つですね。早寝早起きが一番です。\n運動不足にならないためにも、明後日くらいには川内グラウンドに出没する予定です。グラウンド状態が良いといいのですが。\n\n\n\nでは、明日はいつもぼーっとしている珠子！\nよろしくお願いしまーす(｀・ω・´)ゞ",
    "article_datetime": "2012-12-25 02:44:26 +0900",
    "created_datetime": "2023-11-02 09:03:04 +0900",
    "secure_type": 0
  },
  {
    "id": "a8726e64-e603-4075-91c9-50a86fcebda7",
    "title": "☆１２クリパ☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11433568448.html",
    "contents": "２３日担当すやです！今日は１２X'masパーティーが開かれましたさかなが企画してくれました！いろんなゲームをしてチーム対抗で争ったのですが、負けず嫌いの１２は全てのゲームを全力でやります。とくに腕相撲対決決勝戦のたかまｖｓたんばしは白熱していましたね！優勝は我らがチーム青森☆とがわ・あみ・たんばし・もちこ・わいのチームです(^_^)vところで私は一人称が「わい」ですがどこの出身なのでしょー？そうです、10みずきさんと同じ青森県むつ市です大学入って間もないとき、「ら一人称どーしよう『わい』を使ったら絶対ともだちできなそー…でも『私』は自分らしくないしなぁ…」といった具合によく葛藤したものです。そんな中ラクロス部の新歓で10ここさんに「え!?みずきの後輩!?じゃあ一人称『わい』って使う!?」と聞かれ、みずきさんが大学でもむつ市民の証、誇るべき一人称「わい」を使っていることを知りました一人称を変えようと悩んでいた自分がとても恥ずかしくなりましたみずきさん、ありがとうございますっ！(笑)わいは新歓のときの雰囲気がよくて女ラクに入りましたが実際７ヶ月ほど活動して、本当にいい選択だったと感じています一人ひとりがラクロスや部活の運営についてしっかり自分の考えを持ち、自分の行動で人を動かそうとしているHUMBLERSはとってもいいチームです！わいもこのチームの一員として恥ずかしくないように、一生懸命がんばりますε=ε=┏( ・_・)┛長くなりました！すみません！次は12のニート代表ちたま♪",
    "article_datetime": "2012-12-23 21:13:57 +0900",
    "created_datetime": "2023-11-02 09:03:05 +0900",
    "secure_type": 0
  },
  {
    "id": "f29bd06a-5359-4248-9c5c-3520df63b228",
    "title": "クリパ中!!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11433221726.html",
    "contents": "こんにちはー!!れいです(^o^)v昨日ハンブロ書けなくてごめんなさい(ToT)恭子のスマホ奪ってハンブロ書いてます(笑)今12でクリパ中です。クリパの内容は次の人に任せます!まずは昨日の玉納めと納会について＼(^o^)／昨日はほんとに楽しかったです!09やコーチ陣のオールスターチームのプレーは圧巻でしたー＼(^o^)／雪やんでよかったです♪全員楽しそうにプレーしてたのが印象的でした。納会はいっちーさん、ゆわ、まのくんお疲れさまでしたー!2次会とか叫びすぎて疲れました(笑)1次会で男女ラクロス部の両主将が言っていたように、男女で全日の舞台に立つためにまた来年からラクロス頑張ります(>_<)!次は流れにのって地元ネタを少し。私の地元は北海道の札幌です都会です(^^)d私の家の前は牧場ですが(-_-)北海道の良いとこについて書きたかったんですが、良いとこありすぎて書ききれません＼(^o^)／なので、東北大の学食の北海道フェアにもの申したいと思います!!(笑)バターラーメンみたいなやつに入ってたホタテは小さいです、北海道のホタテはもっと大きいです!!(笑)そういえば、一昨日、学生支援課の方に「HUMBLERSの方ですか?応援してます」って言われましたo(^o^)oチーム名を覚えてくださってたことに驚きと感動でした!!自分たちの知らないところで応援してくださる人がいることは本当に嬉しいですね＼(^o^)／いやー着替えないでラクジャン着てて良かったと思った瞬間でした(笑)では、次はマザー・テレサになりたい酢谷!お願いしまーすo(^o^)oAndroid携帯からの投稿",
    "article_datetime": "2012-12-23 19:19:00 +0900",
    "created_datetime": "2023-11-02 09:03:06 +0900",
    "secure_type": 0
  },
  {
    "id": "954d8429-0983-4e58-a2ee-d3c1d6541683",
    "title": "タイトルが思いつかない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11431799276.html",
    "contents": "初めまして、こんばんは(･ω･)12のしんです(^^)タイトルが思いつかないので最後に書こうと思ってそれ忘れて投稿しようとしたらできなくてかなり焦ってました←とりあえず流れに乗って自己紹介しまーす(･∀･)石川県出身で12の中では唯一の西日本出身です。なので入学したばっかりの頃はよく「関西弁？」って聞かれました。しかし石川の言葉は関西弁とは全然違います!!みなさんよく聞いてみて下さい!石川県はよく簡単な日本地図を書くときに忘れられがちで悲しいです(´･ω･`)色々すごいところもあるので一度は来てみて下さい。とだけ言っても来たくはならないと思うので簡単に色々紹介します。まずはなんといっても、日本三大庭園のひとつ兼六園があります。他に有名なものと言えば、輪島塗、金箔、加賀友禅、九谷焼などの伝統工芸品ですかね。これも石川県が小京都と言われる所以ですかね。ただひとつ残念なのが、「美味しいものとかないのー？」と聞かれたときに答えられないことです。特に有名な食べ物が思いつかないのでお土産にすごく困ってます(´д｀)あと石川県は日本海側でいつも海が荒れていて断崖絶壁しかない、みたいなイメージらしいですね。全然そんなことないです。ちゃんと海水浴もできるし、砂浜もあります。最後にひとつ気になっているのは石川県出身って言うとほぼ必ず「金沢？」って聞かれますが、みんながみんな金沢におるわけではないです。ちなみに私は地元も高校も金沢ではないです(ﾟωﾟ)あ、学部言い忘れてました。11りささんと同じ検査です(*´∀｀)検査楽しいですけど、書類とかに正式名称書かなければいけないときはほんとめんどくさいです。ちなみに正式名称は「医学部保健学科検査技術専攻」です。何度はみ出しそうになったことか•••今日はマヤ暦で地球滅亡の日らしいですが、滅亡しなかったので、これからみんな大好き08たちさんと12さとあやとご飯行ってきます＼(^o^)／それではお次、れいさんお願いしまーすヾ(^^ )",
    "article_datetime": "2012-12-21 17:13:15 +0900",
    "created_datetime": "2023-11-02 09:03:07 +0900",
    "secure_type": 0
  },
  {
    "id": "aa52ee90-f701-4ab1-86ce-b96881294d3f",
    "title": "おばんでーす",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11430727583.html",
    "contents": "こんばんは＼(^o^)／12みくです深夜に更新でございますなぜかっていうと明日提出のレポートがまだ終わっていないからです気晴らしに書いております流れに乗って自己紹介したいとおもいまーす(#^.^#)私の地元は東京と千葉です。東京と千葉って微妙な書き方をしたのは、中高６年間千葉県の学校に通っていたからです。実質千葉っ子ですね。でも東京にずっと住んでいるので…うーんどっちかないうなれば東京ディズニーランド的な。東京か千葉かどっちだよっていう。まあ、とりあえずこの汽空域に住んでおりました。…ん？汽空域って何？って思いました？いいとこ気が付きましたね＼(^o^)／これはサカナクションの方々が作った造語でございます。本当はまじりあわないものが混じっている空間のことです。たしか北海道の山を見て作った言葉だったはず（多分雑誌にそうあった）こんなように私はサカナクションが大好きです。もうものすごく大好きです。そう、先日サカナクアリウム2013が発表されましたね。（ツアーのことです）もうスペイン語のテスト勉強ほっぽりだして喜びました。ちなみにツアーの始まりが宮城です。いくっきゃないでしょ!!部に入ってから着実にサカナクションを部員に勧めております。高校の時も勧めて、好きにならせて、ライブに行ってくれる人作ってました(笑)最近はメジャーになってきたので、邦楽ロック好きだよ～とかいう人じゃなくてもわかってくれて感涙ですね。と、これぐらいにしないと終わらないので止めておきます＼(^o^)／あとは…薬学部です、たかまときくちとおんなじです。始めは４年制行って薬開発してやるぜって向上心があったはずなんですが、今では六年制行って資格取って適当に生きたいとしけたこと考えてます(笑)基本的にラクロスのことしか最近は考えておりません(笑)将来をもうすこし危ぶまねばー東京千葉って案外改めて紹介することなくって困りますね笑ゆえに趣味について書いてみましたサカナクション、みなさん聞いてみてくださいね。youtubeでぽちっとね。それではつぎしんさんよろしくー！",
    "article_datetime": "2012-12-20 00:07:37 +0900",
    "created_datetime": "2023-11-02 09:03:07 +0900",
    "secure_type": 0
  },
  {
    "id": "3cdab14e-fdda-4263-950a-63a31e375b88",
    "title": "お湯でなーい∑(ﾟДﾟ)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11430480686.html",
    "contents": "みなさんこんばんわ12の高間です。えーとではさっそくですか、自己紹介をします。福島県の磐城高校出身で中学高校はソフトテニスやってました！好きな食べ物はセブンの芋ケンピです(*^o^*)さて、みんなと同様に地元紹介をさせていただきます。まずいわき市とはどこにあるかということなんですが、福島県の右端っこあたりにありまして東北地方の中でもわりとあたたかいところです！最近同じ福島県出身のさえこに教えてもらった話なんですが、なんといわき市は福島県で一番人口の多い市らしいんです(￣ー￣)どうですか⁉すごくないですか⁉ちなみに県庁所在地の福島市は三位らしいですよ！では、そんないわきには一体なにがあるのかといいますと、まぁなんといっても映画フラーガルでもおなじみのスパリゾートハワイアンズと見事に震災からの復活を遂げた水族館のアクアマリンと小学校の遠足でいった石炭化石館があります！！！あっちょっと福島県の自慢話をさせてください…昔々いわき市に「鈴木直（スズキタダシ）さん」という男子高校生がいました。彼は「双葉」というところにある川に化石を掘りにいきました。そして新種の恐竜の化石を発見しました＼(^o^)／さてみなさんもうお分かりですよね？そう、彼が発見したこの恐竜の名前はあのフタバスズキリュウです！私の大好きなドラえもんの初の長編作品である「のび太の恐竜」でピー助として登場していたあの恐竜です(((o(*ﾟ▽ﾟ*)o)))以上。ってことで是非みなさんそんないわき市に遊びにきてくださいね～あっ今非常に困っていることがありまして、なんか明後日まで私の部屋お湯でないらしいんですよね～いや～非常に困りました！こんなに寒いのに！！！では冬休みまであと二日！そして納会へむけても頑張っていきましょう！お次は世界の支配者未来さんよろしくおねがいしまーす！iPhoneからの投稿",
    "article_datetime": "2012-12-19 18:20:43 +0900",
    "created_datetime": "2023-11-02 09:03:08 +0900",
    "secure_type": 0
  },
  {
    "id": "7f798977-f3d5-4f14-b5e9-fef6b0870937",
    "title": "１つめの協賛成功！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11429784214.html",
    "contents": "こんばんはヽ(・∀・)ノ　そーとめです。\n初めてのハンブロ緊張します。\n\n私は栃木出身です！１２は栃木出身が私以外４人いますが、みんな同じ高校のようです\nみんな女子高です！\n\n栃木はとちおとめが有名で、最近ちょくちょくスーパーでいちごを見かけますが高くて手を出せません。\nスーごく食べたいです。仙台来てからなかなか果物に手を出せないので恋しいです\n\n好きな食べ物は梅干です。抹茶も好きです。\nでも、大人になると食の好みも変わるんだなーと最近感じております。\n\n\n実家は田んぼに囲まれていて、この前親に久しぶりに家族みんなで\n臼と杵で餅つきをやりたい！と電話しましたヽ(*´∀｀)ノ\nもしかしたらやるかもしれません！！\n\n今日は１２とコーチでの最後のミーティングでした。\nコーチの皆さんのお話は感動して、指導してくれたありがたさをしみじみ感じました。\nこれからも、上級生練頑張っていきたいです！\n\n\nついさっき協賛の訪問に行ってきました(m´・ω・｀)m\nインド料理屋のガネーシャ上杉です。２回目の訪問です。\n成功しましたーヽ(・∀・)ノ\n１回目はあまり通じなくて苦労しましたー(・・;)\n次は美容室レナークイストに訪問に行きます\nたくさんの後輩が入ってくれるよう新歓活動頑張りたいと思います！\n\n\nお次はーたかまっちょお願いします",
    "article_datetime": "2012-12-18 17:47:12 +0900",
    "created_datetime": "2023-11-02 09:03:09 +0900",
    "secure_type": 0
  },
  {
    "id": "f01d4735-288b-471a-b27b-a4ffc286cdbe",
    "title": "寒い！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11429160965.html",
    "contents": "こんばんは。12さとあやです。\n今日は寒かったですね(>_<)\n私は昨日から足の親指の爪がはがれそうで\n足が痛くて靴がはけなかったので\nクロックスはいて朝練に行ったら\n寒いとかいうさわぎじゃありませんでした。笑\n\nみんな自己紹介してるので、私も…\n私は山形県出身です。\nさくらんぼとかラフランスとか有名ですね。\n山形はラーメン消費量日本一なんですよー。\nラーメン大好きです。食べたいです。\n学部は文学部です。\n「えー！！理系っぽーい！！」\nは４月で聞き飽きました。\n\n私はたぶん12のみんなから\n寒がり/好き嫌いが多い/紫\nと思われていると思います。\n紫以外は否定しません(・∀・)\n寒がりと雪国出身は関係ありません！\nさっき言ったラフランスとか嫌いです！！\n私の好きな色は紫ではなく黄色です！！！←ここ重要\n\n\nお次は我らが総長そーとめお願いします！！",
    "article_datetime": "2012-12-17 18:50:14 +0900",
    "created_datetime": "2023-11-02 09:03:10 +0900",
    "secure_type": 0
  },
  {
    "id": "9c5658e8-d3bc-4e6f-b487-86259e12b6d2",
    "title": "選挙だね。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11428458947.html",
    "contents": "こんばんはー12たんばしです。選挙番組見ながらハンブロ書いてます。私も流れに乗って自己紹介的なものをー私の地元は栃木県で、学部は工学部化バイです。好きな食べ物はみかんです。この前実家からみかんが箱で届きましたー冬はこたつでみかんですよねーあと、私のホントの名前はたんばしじゃありません。ふなばしです。ややこしくしてごめんなさい。たんばしになったのには理由がありますが、簡単に言うと舟橋と丹橋って似てるよね・・ほら・・って感じです。最近はたむって呼ぶ人が増えていますが・・・もう本名要素ゼロですね笑それでは、お次はさとあやお願いしますー！",
    "article_datetime": "2012-12-16 19:43:49 +0900",
    "created_datetime": "2023-11-02 09:03:11 +0900",
    "secure_type": 0
  },
  {
    "id": "988b56ac-3fc3-491b-bcb0-6773f26bbf05",
    "title": "あと１週間！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11427722198.html",
    "contents": "で冬休み＼（＾O＾）／\nこんばんは、帰省が楽しみでしょうがない１２とがっちです\n\n\n\n今日は雨のためMTGでした\nルールの勉強と新歓の係を決めました\n１２を超えるたくさんの１３が入るように頑張りましょうー！\n\n\n流れにのって自己紹介します。\nわたしは農学部で将来はおさかなの研究をする予定です\n農学部は２年生から学系にわかれるのですが、先日学系の志望調査の結果がでました！\nなんと海洋は定員２７名にたいして志望者８名。\n\n\nあちゃー／（＾O＾）＼\n\n\n出身は青森県です\nすやちと青森あるあるで盛り上がるのがすきです！！\n仙台に来てから津軽弁を忘れかけています\nなまってみてとよく言われるのですが、なまれない・・・\n帰省したら取り戻してみせます！\n\n\nではお次は、ボストンたむたむよろしく！",
    "article_datetime": "2012-12-15 19:09:47 +0900",
    "created_datetime": "2023-11-02 09:03:12 +0900",
    "secure_type": 0
  },
  {
    "id": "f647efa3-2a1d-471b-ba3e-d149a4d93b3a",
    "title": "あした天気になあれ！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11427102492.html",
    "contents": "こんにちわ！12まいです！初はんぶろ緊張します(>_<)みんなの流れにのって自己紹介しますー東京都出身、学部は理学部生物系です！好きな食べ物はチョコですヽ(^0^)ﾉなにかにはまると毎日そのことを話したりそればかり食べたりしてしまうので、みんなにすぐバレます。単純なやつです。←学科が生物系というと動物すべて好きだと思われがちですがカラスは最大の敵です！というか、鳥全般ダメです！グラウンドにカラスがくると発狂しそうになります_(._.)_わたしの地元は特に特徴はないのですが、(笑)この前帰省したときに新しい大学街ができていて、なぜかアンダーアーマーの専門店ができていました！需要があるとは思えないのですが……(笑)ところで！今日から新チームの練習がはじまりましたね！上級生のみなさんと一緒の練習は緊張しますが、学ぶことがたくさんでとても楽しいです(*'▽'*)！！！もっともっとうまくなっていきたいです頑張ります！あしたは集中練！雨の予報も吹き飛ばしてしまいたいですね！お次はーよく再レポに苦しめられてるとがわー！よろしく！",
    "article_datetime": "2012-12-14 20:46:24 +0900",
    "created_datetime": "2023-11-02 09:03:13 +0900",
    "secure_type": 0
  },
  {
    "id": "f3890bc3-45b5-4d06-b6e3-2532443ee988",
    "title": "さかな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11426235776.html",
    "contents": "はじめまして～12さかなです(｡･･｡)みんなの流れに乗って、私も地元紹介しまーす☆彡私の出身は神奈川県です。はんぶらーずで唯一の神奈川県人です。「出身どこ？」って聞かれて神奈川って答えるとほとんどの人に「横浜？」って返されます（￣＾￣）横浜ではありませーん！！！！！！！横浜の人は出身を聞かれたら、神奈川ではなく横浜って答えるんです。なんかムカつきますねー( -.-)神奈川県には横浜以外にも鎌倉とか箱根とかー江ノ島とか湘南とかー良いところがいっぱいあるんです>_<まあ、私の地元はそのどれでもない座間っていう田舎なんですけどね(+_+)米軍キャンプがあるせいで、上空は毎日のようにアメリカの戦闘機が飛んでおります(~o~)あと、神奈川で忘れちゃいけないのが高校スポーツです!!野球もサッカーもバスケもなんでも神奈川は全国一の激戦区なんです☆めっちゃ盛り上がります。特に、夏の甲子園予選はやばいです!!地元の横浜DeNAベイスターズの試合よりも観客を集め、横浜スタジアムを超満員にしちゃいます(ﾟДﾟ)冬のサッカーの選手権もいいですよねーバスケのウィンターカップとかもーなんかテンション上がってきちゃいました(#^.^#)この辺でやめときます。次は、まい。　　　Android携帯からの投稿",
    "article_datetime": "2012-12-13 15:39:00 +0900",
    "created_datetime": "2023-11-02 09:03:14 +0900",
    "secure_type": 0
  },
  {
    "id": "37d7b840-ea9a-4382-b3e7-ebb174e71cbd",
    "title": "2012年12月12日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11425932817.html",
    "contents": "こんにちは♪12れいなです。\n\n初めてのハンブロで何を書こうか悩んでおります。\nとりあえず、自己紹介から！\nわたしは栃木県出身です。\nここで栃木県の紹介！といきたいところですが\nまのくんとかぶってしまうので省略しちゃいます(_ _。)\n\nわたしの一番好きな食べ物はトマトです。\nこれは物心がついたころから変わっていないと思います。\n実家暮らしの時は毎日欠かさずに食べていました。\nしかし一人暮らしをし始めてからはそうとはいかずトマトの禁断症状が時々でます。\nなので、サンタさんにはトマトの詰め合わせをお願いしたいです。\n\nさてさて、今日はわたしたち12の日（自称）ということで\n2012/12/12  12:12\nに一食にてみんなで記念写真を撮りました（‐＾▽＾‐）\nほかの人たちがさらっと流してしまうような時間を\nテンション高く盛り上がって過ごせる女らくが大好きです！笑\n\nつぎはいろいろ頼りになる\nさかなお願いしまーす(^-^)/",
    "article_datetime": "2012-12-12 23:54:05 +0900",
    "created_datetime": "2023-11-02 09:03:15 +0900",
    "secure_type": 0
  },
  {
    "id": "d932ed5a-6459-45ae-b179-28045bd071cb",
    "title": "やっとできたー!!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11425396159.html",
    "contents": "やり方がわからず昨日の担当なのに今日になってしまいました…しかもさかなにやってもらいました。機械と仲良くなろうと強く決心したきょーこです。わたしも簡単に自己紹介します。北関東である(ここ大事です!!)茨城県出身です。納豆大好きです。でもお隣宇都宮の名物餃子も大好きだったりします。こうして食べ物のことばかり考えています。女ラクで一番小さいですが、まだまだのびることを諦めてはいません。そして、来年私より小さい子を女ラクにいれようとひそかにたくらんでいます。最近とても寒いですがラクロスすればすぐあったかくなりますね!!みんなに負けないよう今年の冬でも元気に走り回りたいと思います。そして、もうなにもやらかさないように気を付けます!!次は名古屋でナイディーをいっぱい見せてくれたれーなちゃんよろしく♪Android携帯からの投稿",
    "article_datetime": "2012-12-12 09:37:00 +0900",
    "created_datetime": "2023-11-02 09:03:15 +0900",
    "secure_type": 0
  },
  {
    "id": "9e9c486c-84e7-4d01-b87c-f839fa790605",
    "title": "ただいま仙台！雪だー♪",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11424438126.html",
    "contents": "こんにちは！１２かなえです(^^)\nわたしは静岡県出身です！\n冬はみかんで水分補給してます。幸せです。\n\n１０なおみさん赤尾さん、１１みはるさん、\n１２たまこと同じです。高校も一緒です！\nうれしいです(*^^*)\n\n静岡と仙台は遠いけど、東北大に\n浜松北高の人結構たくさんいます！\n\n新幹線で帰ると、３万円以上かかっちゃうので\n冬休みはたまこと２人で夜行バス乗り継いで\n１１時間かけて帰ってみます！\n\n土日は名古屋ユースでした。\nたくさん試合できたり、味噌カツ食べたり\nすごく楽しい１泊４日でした。\n\nいろいろ反省もあるけど、\nとりあえず今いちばん改善したいのは、\nみんなスウェットに名前書きましょう！笑\n\n試合が終わるたびに匂い嗅ぎながら\n探し回るのは大変でした。笑\n\nわたしはポケットに１万円札を入れっぱなし\nだったので、みんなに驚かれ、怒られながらも、\n無事見つかってよかったです。感謝してます。\n\nダウンしている間にグローブが\n風で飛んでいっちゃったときも、\nみんな協力して探してくれて、感謝してます。\n１２みんな優しいです(*^^*)\n\n仙台戻ってきたら雪が積もっていて\nテンションあがりました！\n静岡はめったに雪降らないので、\n舞ってるだけで大はしゃぎです＼(^o^)／ \n\nでも最近チャリで派手に転んでから\n自転車恐怖症なので、雪道は余計に怖いです。\n歩いても転びそうです。\n雪道の上手な歩き方とか教わりたいです！\n\n寒いけど、風邪ひかないように\nみかんたくさん食べて乗り切りたいと思います！\n\nでは、お次は名古屋ユースのとき、\n身長差かなりあるのに、まちがえて\n高間のクロス持って試合に出ていた\nきょーこお願いします(^^)",
    "article_datetime": "2012-12-10 20:48:19 +0900",
    "created_datetime": "2023-11-02 09:03:17 +0900",
    "secure_type": 0
  },
  {
    "id": "62125297-39fc-43f9-98a6-0b870ac29683",
    "title": "名古屋ユースお疲れさまです！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11423678982.html",
    "contents": "こんにちは。12ゆわです。簡単に自己紹介します！地元出身なので生まれてからずっと仙台にいます。唯一の実家生です。一人暮らしするのが怖いです。けどしたいです。最近原付をぶんぶんいわせております。雪で事故りそうです。けど積もってほしいです。12ではてきとーキャラで通っております。てきとーすぎてがちでまのに心配されます。けどやるときゃやる！はず！今日で名古屋ユース２日目が終わりました。結果報告します！vs奈良女子・帝塚山  6対5 勝利vs関西  4対3 勝利vs南山  9対1 勝利２日目は全勝することができました＼(^o^)／今日で12だけの試合が終わってしまうと思うと悲しいです。この遠征で得るものがいっぱいありました。課題もいっぱい見つかりました。明日からまたがんばるぞー！今日私が珍しく優しいらしく「なにゆわ死ぬの!?」とみんなに言われました。死にません。どちらかと言えば長生きする方だと思います(￣▽￣)これから解析のテストのためにバスでお勉強します。朝帰りからの月曜１限です。詰んでおります。どーにかなるだろう！！！ではでは明日はみんなの癒しかなえよろしく(^o^)",
    "article_datetime": "2012-12-09 19:34:51 +0900",
    "created_datetime": "2023-11-02 09:03:18 +0900",
    "secure_type": 0
  },
  {
    "id": "9580e046-8148-4034-8f2b-06ae061c3a95",
    "title": "名古屋ユース1日目！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11422184787.html",
    "contents": "こんにちわー！12まのですゆいの流れに乗って私も簡単に自己紹介いきたいと思います私の出身は栃木県ですかの有名なグンマーの右隣でＵ字工事で若干有名になったあの県です新幹線と高速道路が県を縦断してるので割と簡単に仙台や東京に行けますがそのことで逆にただの通過地点に成り下がっている気しますまあでも、仙台に住んでると新幹線の通ってるありがたさを身にしみて感じますね何せ1時間で実家着いちゃうんで(・∀・)ちなみにとんぺー12には栃木県出身が5人いて、そのうち4人は同じ高校出身だったりします頑張って当ててみてください 笑さてさて、昨日は名古屋ユース1日目でした結果はvs愛知淑徳 5-4 ○vs日大α   9-2 ○vs京都女子 4-1 ○vs明大α   1-7 ×ですやっぱり明治大は強かったです関東との壁を感じましたと同時に、この時期にこんな強いチームと試合をすることができたことは、非常に良い経験になったと思います。負けたことは悔しいけど、負けっぱなしで終わる12ではないので(・∀・)この経験をバネに今日の試合を戦っていきましょう！お次はキャプテンゆわ！",
    "article_datetime": "2012-12-09 05:28:43 +0900",
    "created_datetime": "2023-11-02 09:03:19 +0900",
    "secure_type": 0
  },
  {
    "id": "cef2539a-a831-475b-9109-0478a06c1d62",
    "title": "いざ出発！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11422125750.html",
    "contents": "こんにちは、１２ゆいです。\nちなみに私はきくちではなく、つのだゆいです。\n角田と書いて「かくだ」ではなく「つのだ」と読みます。\nつい最近まで女ラクのあるメンバーに「かくだゆい」とアドレス帳に登録されてました　笑\nもしかしたら他にも勘違いしている方がいるかもしれませんが\n今日でもう覚えてください、つのだゆいです。\n\nちなみに、もちことゆりなさんにふられていたきくちは\nゴーリーやってて、とにかくいっぱい食べる子です。笑\nバイトで忙しかったみたいなのでひとつ飛ばして私が書きます。\n\nせっかくなんで簡単に自己紹介します！\n私の出身は、１１まーみーさんと同じ、群馬県です。\nおいしいネギ、こんにゃく、キャベツがたくさん取れて、\nおまけに２０１２年度ゆるキャラグランプリで見事3位にかがやいた「ぐんまちゃん」もいます。\nぐんまちゃん、生物的には馬ですが、リスみたいに愛くるしくてかわいんですよ。\n群馬県といえば、「ぐんまのやぼう」で有名になりましたよね。\nところで有名になったのは、日本だけでなく遠いアフリカなど世界中に知れ渡っているということを実感しました。\nこの間課題のレポートを書く際に群馬県について調べていて、「群馬県　画像」と検索してみたら、、、\n出てきたのがほとんどアフリカの民族の画像とか、縄文時代を連想させるような画像なんです。\n竪穴式住居のような画像のタイトルが「群馬県庁舎」となっていたり・・・\n群馬県の扱われ方。笑　　さすが「世界のグンマー」だなって。\nみなさんもぜひ検索してみてください。笑\n\n自己紹介というより、群馬県の紹介になってしまいましたが・・・\n\nさて、明日と明後日はいよいよ名古屋ユースです。\n今夜の夜行バスで出発して片道１２時間の長旅です。\n考えてみれば、今回が１２だけでやる最後の試合なんです。\nラクロス始めていろんなことがあっていろいろ考えたけど、\n今ではラクロスととんぺー女ラクのメンバーが大好きです！本当に大好き！\nずっと指導してくださったコーチの方にも感謝の気持ちでいっぱいです。\nだから私は、どんな対戦相手ともずっと一緒に練習してきたこのメンバーで戦えることが幸せです。\n今日の朝のMTGで決めた目標、みんなで達成しましょう！\nやってきたこと全部出し切って、勝ちましょう！\nそれでそのあとに、お疲れ様でしたー！っておいしい味噌カツみんなで食べましょう！\n頑張ってくるので、ぜひ、応援よろしくお願いします。\n\n次はまの選手、お願いします!(^^)!",
    "article_datetime": "2012-12-07 17:04:42 +0900",
    "created_datetime": "2023-11-02 09:03:20 +0900",
    "secure_type": 0
  },
  {
    "id": "c5763400-8e94-498f-913b-4665a5473bb3",
    "title": "12について紹介文",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11421021389.html",
    "contents": "紹介文もなしに12に回してしまってごめんなさいトップバッターあみもよく書いてくれました二番目の望月はもちこって呼ばれてる子です。赤ちゃん肌でかわいんですよね～10ゆりなです12月はハンブロを12に回して貰います12は最初のハンブロなので張り切って自分アピールして下さい！地元トークでも近況報告でもハンブロを見てくださってる皆さんに、覚えてもらいましょう(๑´ڡ`๑)＊因みに12とか10は、入学した時の西暦の下二桁で学年を表してます12はですね～個人的には～協調性があって、明るくて、ラクロスが大好きで、団結力が強くて、更に顔面偏差値が高い笑ラクロッサーの鏡ですね！一緒に練習をやってると、こっちが元気貰えます！…褒め殺しもこの辺にしといて^^;今週の土日に名古屋でプレユースを控えてる彼女たちのことも、全力で応援して下さい!!!以上。乱入失礼しましたm(_ _)mそれではきくちゃんよろしくー",
    "article_datetime": "2012-12-05 23:46:24 +0900",
    "created_datetime": "2023-11-02 09:03:21 +0900",
    "secure_type": 0
  },
  {
    "id": "71d8f796-a585-4e6d-831a-1ecc6e16e001",
    "title": "待ちに待ったラクジャン！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11420846900.html",
    "contents": "こんばんは、望月です\n名前の順でハンブロ回ってくるんだろうなー、１２の中ではラストだなーとか思ってたらまさかの２番目でした 笑\n\n\n２番目といえば、私は女ラクで２番目に背が低いです(・∀・）\n水戸勢がちびっこランキング上位を占めてます（・∀・）\nそのうちきょうこが髪を切るらしいので、練習中に「きょうこ！」と呼ばれる回数が格段にアップするでしょう（・∀・）\n\n\n今日は１２が待ちに待ったラクジャンが届きました！\n名古屋にお揃いで着ていけるのがうれしいです\n女ラクがどこにいるのか一目でわかるようになったからなのか、昼休みはなぜか一食で１２が大集合してました 笑\n\n\n明日は最後の１年練です\nもう最後だなんて信じられないです、ほんとにあっという間でした\n名古屋でいいプレーができるように、明日も元気に頑張りましょう（^^）/\n\n\nお次はきくち！お願いします！",
    "article_datetime": "2012-12-05 20:41:42 +0900",
    "created_datetime": "2023-11-02 09:03:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d6d4bff6-98c9-4416-b0d1-880a43ef889f",
    "title": "１２初！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11420252693.html",
    "contents": "今日授業中寝ているときに夢の中でなぜかバービー（トレーニングでやるやつ）をしていて、上にジャンプするときにほんとに体が動いてしまって大変恥ずかしい思いをしました。夢の通りに体が動いちゃうのすごいあるあるだと思うんですけどどうですか。\n\n\nこんばんわ１２トップバッターです井出杏実です。たまおさんの後で恐縮しています。\n\n\n夢といえばこれも授業中なんですが、もってたシャーペンをくいくいっとやって寝ながら片手でクレードルしてた時が、自分がラクロスに染まってきたな～と実感したしゅんかんでした（＾０＾）なんかすごいうれしかったです（＾ω＾）フレフレ機能のシャーペンだったので芯がすごく出てました／（＾Ｏ＾）＼\n\n\nハンブロ書くの難しいです。去年の１１の先輩の初投稿参考にしようと思って見てみたら、去年はちゃんとお題ってものがあったんですね・・・\nそんなに書いてないけど一回目なのでゆるしてください！！\n\n\n今日は大雨ふって帰ってくるときグラウンドぐちゃぐちゃになってたので明日の朝までにかわくといいなと思います！乾けー！！\n\n\n次はもっちーお願いします（＾＾）",
    "article_datetime": "2012-12-05 00:17:54 +0900",
    "created_datetime": "2023-11-02 09:03:23 +0900",
    "secure_type": 0
  },
  {
    "id": "653844fc-4d13-4655-b102-3b05d52e8f7e",
    "title": "これで最後　０９ごあいさつ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11419008596.html",
    "contents": "こんにちは(^-^)０９のご挨拶、時間かかってしまいましたがわたしで最後です！\n2012HUMBLERS主将を務めさせていただきました、たまおです。\n\n\n四年間のラクロス生活を終えて、これまでチームを応援してくださった方々、指導してくださったコーチやトレーナーの皆様をはじめ、チームに関わってくださったすべての皆様に感謝の気持ちでいっぱいです。\n特に今年は自分が最後の年ということもあるせいか、指導してくださる方や応援してくださる方に日々ありがたみを感じながら生活していました。本当にありがとうございました。\n\n\n\n話変わりますが、小学校の時に小論文で「困難なことや壁にぶつかったときは、それは自分に与えられた試練で、それを乗り越えたらもっと強い人になれるんだと思う」的な文を書いたことがあります。\n高校の文集では「自分の限界を簡単に決めつけたくないし、努力をすれば不可能なものはない。」みたいなこと書きました。\n傍から見れば、特に高校の時の文集なんてバカみたいな内容だったんだと思います。\n高校のある先生からは、いつか大人になっていろんな経験をしたら、不可能なこともあるんだなって思う日がくるよって言われました。笑　\n\n今も、努力すれば不可能なことなんてないと思っています。\n去年東北地区三位という結果に終わろうと、このチームで全日一勝したいと思ったし、絶対達成できると思い続けていました。でも、結果的には三地区で終わってしまいました。\n\n去年の納会の新主将挨拶で\n「このチームは全日一勝出来る。でも大変なことは、それを一年でやり遂げなければならないということ。だから、相当な覚悟と努力が必要。」\nと言いました。\n\n私が言いたいのは、誰だって努力すれば不可能なことはないし達成できない目標はないと思うけど、\nその目標を目指せる時間は限られているってことです。「自分には出来ない」と思っていることは、やる前から諦めているか、限られた時間でできなかったかのどちらかです。\n\nだから、何かを本気で達成したいなら全力で努力することが大事です。\nどれくらい努力すれば達成できるのかなんて誰にもわからないから、今できる自分の最大限の努力をしなければなりません。時間は限られています。\n\nどんな壁にぶつかってもそれを乗り越えることはできるし、乗り越えた先にはきっと一回り大きくなった自分になれる\n自分の限界、チームの限界を簡単に決めつけない\n\n簡単なことではないけど、これからHUMBLERSを築いていく現役にはそうあってほしいなと思います。\n全力でやったからこそ見える景色に出会ってほしいなと思います。\nHUMBLERSは「限界を決めつけない」チームです。\n\n\n\n\n四年間終わってみると、あっという間でした。\n最後まで続けて本当に良かったなと思います。みんなのおかげで最後まで続けられました。\n\n三地区が終わったあとに日本代表候補に選ばれたときは、めちゃくちゃ驚いたけど、嬉しかったです。選ばれたって嬉しさもありましたが、それよりも私のラクロスは東北大学の先輩やコーチに教わって、チームメイトと練習した結果のラクロスなので、そのラクロスが評価されたことが嬉しかったです。\nチーム全員で東北のラクロスを全国に見せられなかったのが悔しかったので、自分が東北の代表としてうちのラクロスを見せるチャンスが巡ってきたことが嬉しかったです。\n最後の最後まで、引退した後までも、私はチームメイトをはじめ色々な方に支えられて、本当に幸せでした。\n\n\n昨日大反省会が終わりました。\nこれで私の主将としての大きな仕事は全て終わりました。\n私のラクロス生活は、最高に熱く最高に楽しい時間でした。\n私が主将をやってこれたのは、周りの方に支えられたおかげです。\n特に０９のみんなには言葉では表せないくらい感謝してます。本当にありがとう。\n０９は私にとって一生の仲間だと思っているのでこれからもよろしくお願いします♥\n\n\nこれから後輩たちがきっと更に強い東北大にしてくれると信じてます。\n私もHUMBLERSの先輩としてみんなに負けないように、これからまた新しい目標を見つけて走り続けたいと思います！\n\n努力をすれば不可能なことはない！やるからにはトップを目指せ！\nGO!!HUMBLERS GO!!!!!!\n\n\n\n０９年度入学\n第20期　主将　多田玉青",
    "article_datetime": "2012-12-03 11:50:43 +0900",
    "created_datetime": "2023-11-02 09:03:24 +0900",
    "secure_type": 0
  },
  {
    "id": "b5a584bd-0c2f-460c-a3ca-278a1fdd86be",
    "title": "ごあいさつ　あゆみ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11418766452.html",
    "contents": "おはようございます。大反省会お疲れ様でした。遅くなりましたが私からも最後の挨拶をさせていただきたいと思います。あいさつといっても大したことは言えないので、つらつら思いの丈を書いていきます。引退してからというもの、研究室やら何やらで忙しいはずなのに何だかぽーっとした毎日を過ごしています。まさか自分が４年間もラクロスを続けるなんて思いもしませんでしたが、こうしてちゃんと自分の大学生活４年間をラクロスに捧げられたことは、応援してくれた両親や、指導してくれたコーチの方々、支えてくれたチームのみんなのおかげだと思います。何度も逃げたくなったけど、その度に私の手を引っ張ってくれる09がいたから今自分はこうしてここにいるんだと思います。たくさん迷惑をかけて、いっぱい心配をかけてしまったけれど、09と一緒に過ごした４年間は、ほんとに楽しかったです。もっとご飯行けばよかったです。何年経っても鮮明に思い出せるような思い出深い場面はいくつか自分の頭の中にはありますが、もうなんとなくしか覚えていないけど、自分にとって忘れたくない大事な瞬間はもっともっとあったように思います。そういうのを全部心の中に閉まっておくのは難しいのかもしれないけれど、できるだけ多くをこれからまだラクロスを続けられるみんなには覚えていてほしいです。みんなの今の一瞬一瞬全部に全力懸けて取り組んで下さい。試合でも練習でもごはんでも遊びでもおしゃべりでも全部全力で今を楽しんでください。まだもっと話してみたい後輩もいっぱいいたけど、あっという間に引退してしまって、それももうできないのかなーと思うとちょっと残念です。いらいらしても落ち込んでも怒っても、やっぱりチームのみんなが大好きで、楽しかったことと嬉しかったことと感動したことと笑った思い出が私が思い出すみんなの全てです。このチームにいれて本当に良かったです。楽しくてかけがえのない青春を送ることができました。本当に４年間、ありがとうございました。",
    "article_datetime": "2012-12-03 06:47:09 +0900",
    "created_datetime": "2023-11-02 09:03:25 +0900",
    "secure_type": 0
  },
  {
    "id": "3a86fb5b-da5c-4545-bf8b-21024866dad3",
    "title": "ごあいさつ　",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11418717569.html",
    "contents": "こんばんわ！\n09なつみです\n\n更新おそくなってしまいすみません\n０９メッセージシリーズ、ラスト３人です\n\nあの三地区が終わって、もう３週間ぐらいたつのでしょうか\nなんだかとっても前のことのように感じます！\n\n朝5時くらいのまだ真っ暗闇の中起き、川内に行き、\n練習中グラウンドで朝日を見て、\n練習終わったー、おなか減ったー、おひるごはんー\nって言っても時計を見るとまだ8時半！\n超健康的大学生活送るとは、入学当時思ってもみませんでした\n\nけど、こんな早起き生活を4年間続けられたのは\nこのHUMBLERSのメンバーがいたからだと思います！\n\n練習行くと本当元気がでました！\n\n先輩まね様たちは、本当デキ女でやさしくて憧れでした\n今年の前半、4年生まね頼りない私独りでしたが、\n個性豊かなかわいい後輩まねーずたちのおかげで心づよかったです\n09同期えりなには、私の反応冷たいと言われまくってましたが\nいなかったら絶対続かなかったし、えりなのお陰で楽しい4年間がすごせました！\n\nそしてプレーヤーの皆さま！\n09のラクロスを一生懸命取り組んでる姿、チームを引っ張る姿\nとってもかっこよかった！\nみんな尊敬できる面たくさんもっててすごいなーと実はおもってました\n大学はいってもあるひとつのことに取り組めるってすごいことでもあるし、幸せなことだと思います！\n引退してから学校行く時、\n川内グラウンドちらみして、部活いいなーって嫉妬していたり　笑\n\n今日の大反省会でもでましたが、この日常に感謝しつつ\nさらにたくましくなったHUMBLERSを101112に築いていってほしいとおもいます！\n\n大学生活振り返ると\n七帝で東京や名古屋に行ったり、練習後学食で早めの昼食食べたり、\nちどりや、山小屋でぐだぐだしたり、デイズニーで思いっきり走りまわったり・・・\n女ラクでの思い出ばっかです！\n\n試合での熱い思い出や、日常の楽しい思い出\nいっぱい作ってくれたみんなに感謝です！！！！\n\n\n09 石田なつみ",
    "article_datetime": "2012-12-03 01:08:09 +0900",
    "created_datetime": "2023-11-02 09:03:26 +0900",
    "secure_type": 0
  },
  {
    "id": "8a7c7ef1-3fcd-4f68-b41e-3c0e136ea2c6",
    "title": "ごあいさつ　美佳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11418108808.html",
    "contents": "皆様　こんにちは。０９みかです。挨拶が遅くなり大変申し訳ありません(＞＜;)３地区が終わり、今年のHUMBLERSが終わってもう３週間も経つのですね。この３週間、新人戦の応援に行ったり、全日の決勝を見にいったりとですっかり見る側に落ち着いた気がします。徐々に本当に部活を引退したんだなと実感する日々です。綾も言っていましたが、もしラクロス部に入っていなかったら・・・というものはリアルぞっとする話です。去年の今ごろから４月くらいまで休部していましたが、本当に廃人化しました。もともと根暗な私ですが、そのときは何のために生きてるんだろう～と毎日馬鹿みたいに考え奇麗なものを見てもキレイと思えず、何を食べても美味しくなく感情が消えたようでした。みんなでラクロスできることこれ以上に楽しい事はやっぱりありません。ＨＵＭＢＬＥＲＳのみんなが大好きでわたしのエネルギーはみんなとラクロスをすることで作りだされていました。復帰してからとても頼りない４年生で、いろいろ迷惑をかけてしまいましたが、最後まで続けさせてもらえて本当にありがたく思っています。この４年間を振り返るとあっという間でしたが、本当にいろんなことを経験させていただきました。ここに挙げきれませんが、たくさんの方々の支援のおかげです。本当にありがとうございました！感謝の気持ちでいっぱいでいっぱいではちきれるのですがその気持ちを行動で還元しきれなかったことに反省です・・・。これからその感謝の気持ちをＨＵＭＢＬＥＲＳを応援するという形で返していきたいと思います。来年から静岡に戻りますが、たくさん試合見に行きます！１０の率いるＨＵＭＢＬＥＲＳの活躍を楽しみにして日々過ごしたいなと思います。新しいＨＵＭＢＬＥＲＳがたくさんの人にもっともっと愛されて応援されるチームになってくれますように！ＧＯ！ＨＵＭＢＬＥＲＳ！ＧＯ！０９年度入学　古郡美佳",
    "article_datetime": "2012-12-02 13:19:38 +0900",
    "created_datetime": "2023-11-02 09:03:27 +0900",
    "secure_type": 0
  },
  {
    "id": "d2e2e7c6-3c4a-4f5b-9e07-27a55205df14",
    "title": "ごあいさつ ～(´･ω･｀)～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11417516779.html",
    "contents": "こんばんは，09あやです．更新が滞ってしまいすみませんでした．先日，みんなと全日本学生選手権の決勝戦を見に行きました．強いチームの試合は動画やDVDで何回も見てきましたが，やっぱりあの決勝の舞台を直接見るのは全然違いますよね．毎年，みんなと東京へ行って決勝や準決勝を見る度にラクロスってなんて面白いんだろう，早く仙台に戻ってラクロスしたい！ってなります(^^)この四年間，毎年リーグ戦の時期になるとケガで抜けてしまっていた私ですが，最後の年に一番大きなケガをしてしまいました．リーグ戦中に復帰できるかわからないし，復帰できたとしても思い切りプレーすることはできないだろうと思った時はもうどうすればいいかわからなくなっていました．そんな時，家族や友人，そしてラクロス部のみなさんが支えてくれたから，待っていてくれたから，私は再びラクロスをすることが出来たのだと思います．ケガをしたことで，私が今までずっとラクロスをするためにはいろんな人に支えられていたことに改めて気付かされました．その辺については詳しくは書きませんが，とても感謝しています．迷惑掛けてごめんなさい！本当にありがとうございました！何かの長になることとは無縁の私がＯＦのリーダーになってしまってほんとに頼りない限りだったと思いますが，それでもいろんな人の協力があり，支えてもらいながらみんなとＯＦをやれて，ラクロスをやれて本当に楽しかったです．もし自分がラクロス部に入っていなかったらどうなっていたんだろうってたまにみんなと話すのですが，全く想像できません．もしかしたら廃人になっていたかもしれません(・∀・)グラウンドが凍っている冬も，太陽が容赦なく照りつける夏も，まだ日が昇らないような時間からラクロスして，休日も練習したり試合したり，試合前にみんなで炭水化物祭したり，練習がない日でもMTGやら鍋やらで毎日ラクロス部に会って，ラクロスの話からラクロスに関係ない話までいろんなことを話して，遠征でいろんなところに行って，いろんなチームと試合ができて，みんなでひとつの目標に向かって本気になって，毎日が楽しくて楽しくてしょうがなかったです．三地区の試合が全部が終わってから，これが終わるってことなのかって思い知らされました．今まではどんなに悔しくてもどんなに落ち込んでもすぐに切り替えて反省して改善しなきゃ！ってことができたのに，もう「次」がないから，反省ではなくただの後悔になってしまいます．しかし！3年生以下のみんなはこれからまた新しいチームを作っていくわけです．今年一年の経験と反省を生かして，「次」に進んでいってください！みんなが目標を達成できるよう，新潟から応援します(^^)/ありがとうございました！０９　高澤綾(´･ω･｀)",
    "article_datetime": "2012-12-01 18:34:07 +0900",
    "created_datetime": "2023-11-02 09:03:28 +0900",
    "secure_type": 0
  },
  {
    "id": "cf9ae01b-84e6-406f-b164-d102dcec1b86",
    "title": "ごあいさつ～ほんとにlast message（長文）～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11411227168.html",
    "contents": "どうも、０９ゆいです\n前回のハンブロが最後のつもりだったのですが、０９のご挨拶まわりが\n終わってないということで、ほんとのラストハンブロです。\nめっちゃ長くなりそうです。\n\nはやいもので、３地区から２週間ですね。\n試合後、引退直後のわたしは一週間ほど荒れていました。\n精神的にも食生活でも。健康診断で採血されて貧血なるくらいに(´д｀lll)うう\n\n最後の失点がずっと忘れられなくて、\nそれが私の４年間のすべてだってくらい落ち込みました。\n３地区で勝てなかったこと、今年のチームで全日に行けなかったこと、\nコーチとなつこと０９とみんなと全日で戦えなかったことは\n今までの人生でいちばん悔しかったことです。\n\n時間がたって、やっと落ち着いてきた今は、\nラクロスにそれだけ一生懸命になれたことに、応援してくれた方々や\n支えてくれたみなさんに感謝しています。\n少しずつ、リーグ戦でいっぱいあったみんなのナイスプレーも、\n応援してくれたひとの顔も思い出せるようになりました。\nぱっとしなくてうるさいだけで頼りないDFの私でしたが、\nみんなのおかげで最後まで続けてこれました。\n\nあんまり先輩として何かを残してあげられなかったのは申し訳ないのですが、\n決勝戦で、「今日はゆいさんをみてました！」って１２のこに言われた時は\nほんとにうれしかったです｡ﾟ(T^T)ﾟ｡\n１２は強くて応援も元気に、そりゃもう元気で、応援団さんといつもすごく\n心強かったです。HUMBLERSの応援席がどこよりも強かった。\nこれからもっともっと爆発的に成長して活躍するんだろうなーと思うと楽しみです！\n応援してもらったぶん、OGとして応援しに行きます！\nみかこさんふみかさんちえさんみはさんのDNAを！来シーズンにも！！\n\n１１はいいこが多くて心配なくらいですほんとに。\n集まると小学生みたいだけど(笑)ラクロスも精神的にもこれからもっともっと成長するし、\nさらに楽しくなるはずなので、めっちゃビデオみてみんなでうまくなって\nハイレベルなきゃっきゃをしてください！伝わるかなこれ（ ´(ェ)｀）\n３年としての立場でかっこよく活躍する１１を応援しに行きます！\n\n１０はたいへんな学年ですね。個が、個が！つよい！\nみんなのもつパワーをうまく結束してもっと強いHUMBLERSに\nしてくれることを期待してます。\n最上学年は同期のいいとこもわるいとこもすべてみてこそ！さらに成長できる！\n上の学年は、コーチからも後輩からも他チームからもみられてるよ(@_@)\nそのプレッシャーをたのしんでがんばって！１０には試合でいっぱいたすけられました。\nDFはとくにいろいろ一緒にやって、最後のDF賞はほんとにうれしかったね。\n来年も東北のDFはいいねと言わしめてください。\n\n０９さん、同期は最高のメンツです。急に押しかけても怒らないし、言いたい放題言って笑って\nたまに慣れないケンカもして、とにかくみんなといる時間が大好きです。\n０９でよかったなと心底思います。みんなのナイスプレーはよーくみてました。\nやまちとシンメ（ってえりなに言われる）でよかったよ。\n（白と黒の）二大巨塔が東北のゴール前から消えるのはさみしいね。よくあゆみと３人で体張ったね。\nあゆみ誕生日おめでとう。\nえりなのサポートがなければ私は部活やめてました。なあの仕事っぷりも忠実でないすでした。\nなつこも得点王というか海賊王なみのパワーで、あやも足すっごく早くなってクロスワークがイケてました。そしてわれらがキャプテンたまちゃん、あなたについてきてよかったです。BEST CAP!!\nラクロスが楽しかったのはみんなとやれたからです。ありがとーーー・°・(ノД｀)・°・\n\nさいごに我々をここまで指導してくださったコーチ陣\nまゆさん、ぬのさん、ゆみさん、おさむさん、はっすーさん、\nみかこさん、ふみかさん、ちえさん、みはさん。本当にありがとうございました。\n０７の先輩方はとくに０９が１年生の時からお世話になっていて、\n２年前に、４地区につれて行ってもらったことや教えてもらったことが糧になっています。\nすがっちさんやかおるさんの指導もなければここまでこれなかったです。\n個人的にも感謝したいことがたくさんあります。\n\n家族や友人の支えにも感謝してます。いつもシュークリームありがとう。\nどんな状況でも応援してくれるひとがいるのは本当に幸せです。\n私たちもOGとしてHUMBLERSを応援していきたいと思います。\nありがとうございました！\n\n０９保原由衣",
    "article_datetime": "2012-11-23 17:47:34 +0900",
    "created_datetime": "2023-11-02 09:03:29 +0900",
    "secure_type": 0
  },
  {
    "id": "a61eefeb-588a-40fa-8283-3b832c47fd3e",
    "title": "ごあいさつ～夏子ver.",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11410774047.html",
    "contents": "みなさんこんばんは。\n遅ればせながら私09夏子も、\nHUMBLERSで過ごした4年間を振り返って、\n一緒に戦ってきたみんなやコーチ、\n応援していただいたみなさんにご挨拶したいと思います。\n\nサドンを制して東北地区優勝と3地区大会への出場権を勝ち取った\nリーグ戦決勝の翌日から、\n私は部活を「休部」していました。\n11月10日に院試を控えていたためです。\nその日は3地区大会当日でした。\n\n4年間私なりに努力してきて、\nその最後になるかもしれない試合に出場できないことが、\nどれだけ悔しくて辛いことなんだろうと\n考えてしまったり、考えないようにしてきたこともありました。\nだけど、\n決勝戦に勝って3地区出場を決めた瞬間も、\n3地区大会の前日にえりなからお守りをもらった瞬間も、\n3地区大会の結果を聞いた瞬間でさえも、\n不思議なくらい晴れ晴れとした気持ちでした。\n\nこの1年、\n昨年リーグ戦3位に終わった悔しさを糧に、\nみんなが、コーチが、必死にラクロスに臨んできて、\n09も後輩たちもすごく成長して、\nそんなチームを心から尊敬することができたから、\nどんな結果も受け入れることができたし、\nみんなに「ありがとう」って伝えたいと思えるに至ったんだと思います。\nもちろん、目標の「全日一勝」を果たせなかった悔しさはあるけれど。\n\n最後に、\n私は、今年のHUMBLERSは今までで一番応援されたチームだったと感じています。\n\nまゆさんはじめたくさんのコーチに指導していただきました。\n遠方からも多くのOBOGの先輩方に試合会場まで足を運んでいただきました。\n練習に女子高生が来てくれました。\n九州でお刺身をごちそうしてくれたおじさんがへこたれへんまで来てくれました。\n決勝後に、MGのみんなが3地区頑張ってねと声をかけてくれました。\nそして、大学生にもなってこんなに熱く部活に打ち込む娘を支えてくれた家族のみんな。\n（とくに09は家族からの応援がはんぱじゃなかったよね！）\n\n応援の力ってすごいです。\nもっと頑張ろう、期待に応えたいってなります。\n時に煩わしく、重たく感じることもあるけれど、\n人を成長させるものはやっぱり人とのつながりです。\n現役のみんな、人との、仲間とのつながりを大切に大切に育てていってください。\nそうすれば自分ひとりじゃ想像もできなかった感動に出会えます。\n\n1年間応援していただいたみなさん、本当にありがとうございました。\nそして、これからのHUMBLERSを一緒に応援していきましょう☆\n\n\n09　星野　夏子",
    "article_datetime": "2012-11-22 23:27:14 +0900",
    "created_datetime": "2023-11-02 09:03:29 +0900",
    "secure_type": 0
  },
  {
    "id": "a8c366a7-f966-424c-9eb4-a30791934a6f",
    "title": "ごあいさつー２ー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11407741739.html",
    "contents": "こんばんは、更新遅れてすいません、この１年ＤＦポジリを務めさせていただいた\n０９山形千遥です。涙でそうなんで紛らわすため大好きなアシタカせっ記聞きながら書いてます。\n\nまずは今日は新人戦で、吹雪の中優勝を勝ちとったようで、おめでとうございます\n誇らしいかぎりです。\n吹雪の中応援に行かれた方々やスタッフとして働いた上級生もお疲れ様でした。\n\nさて、三地区から１週間たち、ようやく４年間を振り返られる気持ちになってきました。\nいまだに目からなんとやらが出そうになるときありますが。\n\nここで書ききれないほどたくさんの方々に、書ききれないほどお世話になりました、感謝しています。\nここはハンブロなので部員とコーチにむけて伝えたいと思います。\nかるーく長文になりますが読んでくれるとうれしいです\n\nまずはこの１年間支えてくださったコーチの方々へ\nなんて言ったらいいのか、言葉にすると端からもれて行きそうなほど感謝の気持ちでいっぱいです。\nゆみさん・ぬのさん・はっすーさん・おさむさん・まゆさんが指導し支えてくださったおかげで、去年の雪辱を晴らすことができました。目標達成に及ばなかったことはとても悔しく個人的にはほんとに申し訳ない気持ちですが、それでも接戦の東北リーグを勝ちぬけて、コーチを信じてついてきてよかったな、と思います。みんなに誇れるコーチです、ほんとうにありがとうございました。\n\n\n次にこの１年間チームに刺激と勢いをもたらしてくれた１２へ\nまずは新人戦優勝おめでとうございます。元気で明るくて練習熱心で熱いハートの持ち主な１２には、\nラクロスへの取り組み方を改めて考えさせられました。刺激を受けた上級生もいっぱいいます。\n全力で応援し続けてくれた１２に本当に感謝しています。ほんとに力になりました、ありがとう。\n\n\n仲間大好き新チームを担う１１へ\nひとつ上が強烈なので気づかれにくいけど、実はけっこういろんな子がそろってる（と私は勝手に思ってます）。１１は純粋にラクロスを、１１という学年を、女子ラクロス部を好きって言う気持ちを部全体に広げてくれたと思います。学部も年齢も性格も多種多様な子が数十人もいるチームがひとつにまとまるのはすごく大変なことで、まとめるには厳しさ・本気の楽しさとかいろんな要素がいると思うんだけど、やっぱり根底に純粋にラクロスが好き・ラクロス部が好きっていう気持ちがあるのは一番大事じゃないかと。強いチームに必要な大事な部分を与えてくれてありがとう、その気持ちを忘れず、３年生の自覚と自信を持ってがんばってね。\n\n\nそして２年間共に戦った１０へ\n１０が２年生の時から共に戦ってきましたが、この１年間での急成長ぶりには本当に助けられたし、頼りにしてました。１人１人に言いたいことがあるので、それはまたおいおい・・・たくさんの刺激と感動をありがとう。１０は自他共に認める（？）個性の強い学年で、「１０」っていう言葉でまとめること自体不思議な感じがするくらい、１人１人が自分の意見を持ってるよね。その意見をぶつけあって１０がひとつになって引っ張れば、チームはどんどん強くなると思う、期待してます。応援してるよ！\n\n\n最後に０９へ\n０９メンバーは私の誇りです、大切な仲間です。\n４年間同じ目標に一緒にむかった時間が宝物です。ほんとに。\n欠けずに続けてくれて、一緒にやってきてくれてありがとう。\n０９とはまだまだこれからも思い出いっぱい作りたい！\n卒業旅行連れてってね～\n\n\n長々すいません、でもこんなんじゃ足りないくらい感謝してます。\n\n最後に、私のこの１年間で最もうれしいことベスト３のひとつは、東北地区でＨＵＢＬＥＲＳがチームとしてＤＦ賞をとったことです。ＤＦポジリを務めさせてもらったからこそ、コーチや０９ゆいはじめＤＦメンバーとミーティングを重ねて練り上げてきたこと、練習中試合中怒号挙げながら確認し修正してきたこと、アタックがプレッシャーいってくれたこと、ミディが必死に降りてきてくれたこと、ゴーリーが体張ってゴールを守ってくれたこと、東北ＤＦをするためのみんなの努力が認められたことが、ほんとにうれしかったです。\n\nそして私の１年間で最もくやしいことベスト１位は、それを全日本の舞台で試せなかったことです。\nやってきたことに後悔はしてないけど、改善点はある。\n新チームにはそれを伝えることを最後の大仕事にしたいなと思ってます。\nそのためにここ最近は準備してます。\n\n１０も新体制にむかい着々と準備してるみたいですね。\n１１、１２、まだ見ぬ１３もファイト！\nＧＯ、ＨＵＭＢＬＥＲＳ、ＧＯ！",
    "article_datetime": "2012-11-18 20:38:26 +0900",
    "created_datetime": "2023-11-02 09:03:31 +0900",
    "secure_type": 0
  },
  {
    "id": "b9d1481b-525e-4e3d-91e4-2a10f9881b6a",
    "title": "ごあいさつ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11405706494.html",
    "contents": "こんにちは！\n09マネージャー　松橋えりなです！\nハンブロ放置ではいけませんとのことでこれから09のみんなが最後の更新をしていきますね(^^)\n\nHPの結果を見れば分かりますが、私たち4年生は11/10の三地区大会で引退をしました。\nとっても接戦でとってもハラハラドキドキな展開でした！\nうーむ、やっぱり直後は実感ていうのがわかないものです。\n06も07も舘さんもこれを乗り越えたわけですね。\nこれは4年生にならないと味わえないと思います( ..)φ\n日常にしみついていたものが急になくなっちゃいました。\n\nやっぱり目標半ばの引退ということで悔しい思いもあります。\n選手たちは私よりも、もっともっともっと悔しいと思います。\n\nでも本当にみんなかっこよかった!(^^)!\n本当に09で良かったなぁ～\n自然と同期びいきになりますが、笑\nこの4年間、試合見てて涙がでちゃったときはいつも09が活躍したとき。\n\n09がナイシューしたとき、09が試合後のあいさつにきたとき、リーグ戦決勝では09から09にパスがきれいに通っただけでキュン死しそうでした！\n\n\n私は就活でしばらくお休みしていたので12とはあまりお話できませんでした。\nでも12はみんな一生懸命ですばらしい(^O^)\nこれからどんどん押し上げてきてほしいです！\n12の名前、がんばって覚えてたよ～\n\n11は一人残らず全員本当にかわいかった！笑\n無邪気でいつも楽しそうで…\nかわいくてかわいくて心配なくらい。\n特に私の初めてのマネ後輩、まーみー、まなみは可愛くて仕方なかったです。笑\nこれからも11の良いところ伸ばしてどんどん成長していってほしいですヽ(^o^)丿\n\n10は生意気かわいい！笑\nグイグイくる感じが今までにないです。\nみんな仲良くね。笑\nちゃんとHUMBLERSをつくっていってねー！\n\n09はずっと大好き！\nこれからもよろしくね！\n\nみなさんありがとうございました！\nこれからもHUMBLERSにご注目を！！！",
    "article_datetime": "2012-11-16 14:15:00 +0900",
    "created_datetime": "2023-11-02 09:03:32 +0900",
    "secure_type": 0
  },
  {
    "id": "6d4b9110-4f3d-4886-b292-cc57a832a10d",
    "title": "last message　～09ばらほ～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11398028872.html",
    "contents": "なんて映画のタイトルみたいなタイトルにしたら本気で切なくなってきた、ゆいです\nいよいよ１１月６日。わたしのハンブロは今日で終わるわけです。\nこのチームもあと少し。2012年もあと少し。09の学生ライフもあと少し。\nさみしやーーー・°・(ノД｀)・°・\n\nでも「あと少し」って、「まだ終わっていない」ということです。\nどこの地区でもほとんどのチームは4年生が引退して、\n下級生たちが上にたって来期に向けたチーム作りをしています。\nそんな中で、全日に向けて、学生日本一を決める戦いのなかにまだいる！！ということ、\nなんだこいつまだ部活やってんの！？まだジャージ！？（研究室とかで言われるよね）\nとか言われるのは幸せなことです\n\n試合のビデオをみて反省できること、修正できること、応援されること、\nこのチームで全日をめざせること、すべてに感謝です。当たり前ではないんです！\nこの「あと少し」の時間や、全体練習をどう使うのか。そこが大事ですヽ(ﾟ◇ﾟ )ﾉ\nノータイムという言葉すら、まだ時間あるやんって思えてきますね。\nだんだんファンモンの歌が脳内に流れてきました。\n東北代表として、Spark!するための準備するぞーー！\n\nさてお題トーーークですが、この一年で変わったことですか\nとりあえず一年前からブログ読み返してみたんですが、\n去年の10月ですら（公務員）講座の内容聞き取れてない自分に驚愕しました。\nとりあえずよく最後まで部活やりつつの就活やりきったなという点だけ良かったとします。\n\nやっぱり4年生になって、以前よりも部活だけやっててもいいわけじゃなくなって、\nますますラクロスうまくなりたい、頑張りたいと思うようになった気がします。\n変わったのは怒鳴る回数(・∀・)と意識(・∀・)\n\nまだ怒鳴ってるけど、以前よりも黒子というか\nフォローな立場になったと自分では思っています。\n０９が頼もしいからです。１０がぐいぐい出てくるからです。\n１１は素直なこが多いし、１２も一生懸命頑張っています。\n\n前よりもっとチームを信頼しています。信頼できるように自分が変わったんだと思います。\n震災で、就活で、つらかったり挫折を味わった時、\n自分が苦しいときに周りに居てくれる人の存在がどれだけ大きいか、\nこの年（23さい）でやっとほんとにわかった気がします(σ・∀・)σおそいー\n\nまあなんだかんだで、感謝の気持ちが私を謙虚にしてくれたのでは\nないだろうかと推察します。みなさんありがとうございます。\n\nとにかく今年のHUMBLERSで全日一勝に向けて！\nたのしい試合を！してきます！o(゜∇゜*o)(o*゜∇゜)o～♪\n私は９日は卒論の中間発表会で精神的にボコボコにされて東京へ！\n１０日は江戸川区へ！福岡と愛媛と試合してきます！\n時間はあとすこし！みんなの努力でもっともっと強くなる！\n\nでは、あしたはマネーずヘッドのなあーーー",
    "article_datetime": "2012-11-06 18:00:33 +0900",
    "created_datetime": "2023-11-02 09:03:33 +0900",
    "secure_type": 0
  },
  {
    "id": "8717fc98-6039-4c5d-a076-dbdbd13285f5",
    "title": "今週末は三地区",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11397708590.html",
    "contents": "おはようございます(^O^)10みずきです！今日は雨なので憂鬱です…最近雷だとか雹竜巻が起きるかも、みたいな不安定な日が多いですね。ふとんから出る気になれず、毛布にくるまって携帯から更新します(笑)この1年間で変わったことといえば、ラクロスに向かう気持ちですかね…全日一勝という目標を掲げるにあたって、｢全日一勝は無理だと思う｣｢目標が高すぎる｣と思った人たちがいたのですが、恥ずかしながらわいもそのひとりでした。しかし、CAPたまおさんにそれは｢努力したくないための言い訳、甘え｣だと言われたのがまずひとつめのターニングポイントでした。(わいは一言でいうとこのように解釈しました)なつこさんが三地区出られないこととあやさんの復帰がふたつめのターニングポイントとなりました。4年生がどれだけ大きな存在だったか改めて感じ、なつこさんがいない穴を埋めなければ…で今にいたります。もちろん、いっぱい点とりたいとか活躍したいっても思ってます(^O^)ちなみにプライベートで変わったことは引っ越したことですかね。",
    "article_datetime": "2012-11-06 07:51:32 +0900",
    "created_datetime": "2023-11-02 09:03:34 +0900",
    "secure_type": 0
  },
  {
    "id": "0cf0853b-74e5-4e79-900b-f28dda571df6",
    "title": "寒いけれど",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11395133595.html",
    "contents": "こんばんは。１１あさです。今家に帰ってきたのですが、農学部図書館貸し切りでした！寒かったです。今日一日今年一番くらい寒かったです。体動かしてるときが一番あったかいので、ラクロスしてるときと、し終わってから帰るときが、寒くなくていいなって思います。今月のお題｢この1年で変わったこと｣変わったことはたくさんあると思います。ラクロスについて書きます！先輩たちと練習するようになって最初は全然わからなくていつかわかる日が来るのか不安でしたが、今もまだまだですが、前と比べるとだいぶわかるようになれたと思います。不安だった頃に、こんなにできるようになったよって教えたいくらいです。あと、最初の頃は試合でパスキャとかもいつもみたいにできなかったのですが、だんだんいつものプレーができるようになってきました。教えてもらったり、アドバイスしてもらったりして、ここまでこれたと思います。感謝です！今月は３地区と全日があります。これからも成長してどんどん変わっていきたいです！急成長ヾ(＠°▽°＠)ﾉいつもいい状態でできるように体調の管理もしっかりしたいです。最後までSpark!でがんばりましょう！！",
    "article_datetime": "2012-11-02 23:09:31 +0900",
    "created_datetime": "2023-11-02 09:03:34 +0900",
    "secure_type": 0
  },
  {
    "id": "bd2472cf-a89c-4137-8e69-70387d4b5b57",
    "title": "11月といえば…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11394950095.html",
    "contents": "10月といえばハロウィン。12月といえばクリスマス。では11月といえば…3地区＆全日です!!こんばんは、10ととろです(^o^)最近友人に借りたジョジョを読みあさっております。好きな台詞は｢刻むぞ!!血液のビート!!｣ですあわよくばスタンド使ってみたいです。いろいろツッコミどころはあるものの、ジョジョが鍛練を重ね、最後は雄叫びと共に勝つところが王道ですがスカッとします。やはり正義は勝つのですねこれまで頑張ってきたハンブラーズも勝ちにいきます！ということで、今月のお題は｢この1年で変わったこと｣です。このチームで書くブログは今月が最後なので、みなさんの熱い気持ちをブログにぶつけちゃってください！ではでは今月もよろしくです☆",
    "article_datetime": "2012-11-02 20:28:57 +0900",
    "created_datetime": "2023-11-02 09:03:36 +0900",
    "secure_type": 0
  },
  {
    "id": "2d28316e-683d-4590-b7b1-595548f372ae",
    "title": "トリックオアトリート(^-^)/",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11393031433.html",
    "contents": "お疲れさまです(*^^*)ハンブロひさしぶりの11小倉です。すみません(;_;)2限までの間に書きたいと思いますー！今日は決勝後初の朝練でした。決勝の日は試合見てても楽しかったし、その後の打ち上げもとても盛り上がりました(・∀・)オフだったこの二日間も、みはさんが撮ってくださった写真を見ながらにやにやしてみたり(^q^)試合中ビデオを録ってると米粒みたいな小ささでしか見れてなかったりするので、写真だとプレーヤーのイケメンプレーを臨場感たっぷりで見られるのでとても嬉しいですね！でもでも、それよりなにより、まだこのチームで09の先輩方と一緒に部活が出来ることが本当にしあわせだなー！とさっきまでの朝練で実感しました(^-^)んー楽しい！はい、あゆみさんからのお題です！三地区までにしたいこと…んーやっぱりこの三地区までのわくわくを存分に味わいたいと思います(^q^)すみません、曖昧な答えで(>_<)あとは、個人的に三地区行くまでに授業の発表準備をせねばなりません。せねばならぬのです。あと反八幡の会もしましょう！てなかんじで。そろそろ南キャンに向かいます！次はととろさん、11月のお題をお願いします＼(^o^)／Android携帯からの投稿",
    "article_datetime": "2012-10-31 09:47:00 +0900",
    "created_datetime": "2023-11-02 09:03:37 +0900",
    "secure_type": 0
  },
  {
    "id": "dc12f33d-e5be-4feb-adec-8443f4bf5f59",
    "title": "決勝終わっちゃったよ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11391550994.html",
    "contents": "すみません23日担当あゆみです！みんな昨日はお疲れ様でした！飲み会楽しかったですね(・∀・)さてさて決勝はサドンの末に見事東北大学が勝利しましたね。念願の優勝！いえい！ということで！決勝が終わったらしたいことというお題だったのですが！決勝が終わってしまいましたので！やろうと思っててやれたよ！ってことを書きます！たまちゃんが言ってたようにやっぱりお酒を飲むのもかなり楽しみだったわけですが、私は何より日ごろ我慢していた揚げ物をこの日だけは何も気にせず食べてやろう！！と思っていました。フライドポテト、おいしいです。そして今日は一次会で離脱したにも関わらず案の定二日酔いな朝を迎え、しばし昨日の思い出にひたっておりました。さあ、今日からもう一回揚げ物は封印です。三地区目指してあと二週間、頑張っていきましょう！！次の人のお題は三地区までにしたいことでお願いします！",
    "article_datetime": "2012-10-29 12:54:41 +0900",
    "created_datetime": "2023-11-02 09:03:38 +0900",
    "secure_type": 0
  },
  {
    "id": "33e7fcde-196a-4299-b94e-dbea1ce5c8fd",
    "title": "まだまだこのチームでプレーがしたい！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11385728760.html",
    "contents": "こんにちはやまちの次の担当で１６日担当の、０９たまおです！すなわちやまちは１５日担当でした(・∀・)昨日は本当に皆様応援ありがとうございました！ご家族、一年生、コーチ、応援団、トレーナーさん、男ラクのみなさんのおかげでfinal3を勝利することができ、本当に感謝しています！嬉しさに浸りすぎることなく、また次のステップへ気持ち切り替えたいと思います！やまちからのお題「決勝に勝ったらなにしたいか」ですが、ごくごく普通ですが、みんなでトロフィー囲みながらわーーーーーーーーって集合写真を撮りたいですо(ж＞▽＜)ｙ ☆そして男子も優勝で、アベック優勝して、男女で集合写真を撮る予定です(^O^)/多分人数多すぎて一人一人の顔が判別できないくらいになってしまいますが(・∀・)これがわたしが一年間ずっとやりたいと思い続けてきたことです(｀∀´)！！！必ずやります！！！！それから、昨日の帰りのバスで綾と話していましたが、優勝したら打ち上げでお酒を何の躊躇もなく飲みたいですシーズンインするくらいからお酒はずっと我慢しているので、みんなと楽しくはっちゃけたいそしてそして、去年できなかった「試合飲み」をやりましょう！！！あとは、決勝に勝って優勝したらたくさんラクロスがしたい！！三地区に向けて、もっともっと強くなるために、全日一勝するために、たくさんみんなとラクロスがしたいです(^O^)/やりたいことと言ってもごくありふれたことなのですが、この一年間ずっと優勝したら絶対やりたい！と思っていたことです昨日は男子が先に勝って、流れを作ってくれました(｀・ω・´)ゞ今度は女子がお返しする番です決勝戦では、先に女子が優勝決めて、男子にバトンタッチしましょううちのチームなら勝てる！男子もあのチーム力なら勝てる！！そして、必ずアベック優勝するんだーーーーーーーーーーーーーーーー次の人も同じお題でお願いします",
    "article_datetime": "2012-10-22 09:58:33 +0900",
    "created_datetime": "2023-11-02 09:03:39 +0900",
    "secure_type": 0
  },
  {
    "id": "59792ad3-6daa-4991-842d-9c0c0d9af9c7",
    "title": "もしもＢＯＸ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11385648808.html",
    "contents": "おはようございます、０９やまちです(・∀・)\n昨日はfainal3対新潟戦に１０対７で勝利し、今週末の決勝戦に駒を進むことができました！\nみなさんたくさんの応援をありがとうございました！\n０９ゆいが試験で出られなかったなか、頼もしい後輩たちが活躍してくれた結果でもあります。\nもちろん４年生も、０９が欠けた状態でなおさら負けられないという気持ちでのぞみました。\n同じく会場で女子の試合前に男ラクが新潟に圧勝し、先に決勝進出を決めてくれたことも大きかったですね。男ラクのナイスプレーとチームとしての完成度に、元気と勇気をもらいました。\n\n個人的反省としては、ふがいないプレーばかりで悔むに悔やみきれませんが、\n決勝・三地区・全日予選全てがもう１ヵ月以内に迎えることになるので、\n今朝のビデオＭＴＧでくもりなきまなこで己の改善点を見つめなおしたいと思います。\n\nさて、昨日の試合では「大丈夫でしょ、勝つでしょ」と頼もしかった０９マネの１人、えりなからのお題にこたえたいと思います\n\n「合宿のウラ話」\n昨日でちょうど合宿から１ヵ月だったんですね～\nウラ話というほどおもしろエピソード浮かばなかったので、合宿の思い出にします。\n\n１１あさやんが朝のバイキングでパンケーキをとんでもない量食べてた。\n１１あさやんが風呂上りにロデオボーイをドヤ顔で乗りこなしてた。\n０９たまおが保湿パックしながら幹部ＭＴＧしてた。\n他にもいろいろ楽しいことがあって、やっぱりみんなで寝食温泉共にするのは楽しいですね\nコーチはＭＴＧのために夜中に遥々宿泊所まで来てくださって、本当にありがとうございました\n個人的エピソードとしては、院試１週間前に親に内緒で合宿参加してたんですが、\n超笑顔で撮った集合写真によりばれる\n母から電話「あんた行ったの？」\n「よく似た子いるんだよね」\n「あんたでしょ」\n的な恐怖なやりとりを行いました。\n親もやっぱりへこたれへん見てるんですね～\n\nさて、つぎのお題は「もしも決勝戦に勝ったらしたいこと」です\nよろしく！！！",
    "article_datetime": "2012-10-22 06:40:41 +0900",
    "created_datetime": "2023-11-02 09:03:40 +0900",
    "secure_type": 0
  },
  {
    "id": "cf8afbd8-4659-48ad-b3d0-0454d82bf793",
    "title": "萌子ちゃんに感化されて",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11384297585.html",
    "contents": "こんにちはゆりなです\n朝練後ビーアリで昼食→３時間の昼寝…\n\n大事な試合の前はこんなゆるさがちょうどいいはず\nと自分に言い訳しつつ\n\nやっぱり考えるのは明日のことですよね\n\n\n負ける気はしません(￣＾￣)\n\n\nやっぱみんなが誇れるアタックがいて、\n安定のやまちさんがいて、\nディフェンスの組織的な面では充分話し合ってきた自信があります\n\nただ、クガ戦の前までいた09ゆいさんが明日は来れないということ\nがとても不安に感じるのは事実\n\nやっぱりチェックアップでダブった時、フリーマンが瞬間的にできた時\nフォローできるのがゆいさんだし\n全体を見たうえで判断できる人が一人増えただけで\nディフェンスは全然違ってきます\n\nゆいさんの名前を出してしまいましたが、（ゆいさんすみません）\nやっぱり09あっての東北大学だし、\n個人個人を見ていけば絶対的な存在であることは明らかです\n\n\n明日は絶対緊張してるはず\n\n自分がマーティン（潰しどころ）だろうがなんだろうが\n私がアホなミスをしない限り勝てる!!!!\n\nそんな意気込みを持ちながら10で前夜祭(?)ということで\n今から萌子ちゃん宅行きまーす\n\nえりなさんごめんなさい\nついつい思いの丈をぶつけたくてお題無視しちゃいました\n思いついた人からアップしてきましょー\n\nそれでは",
    "article_datetime": "2012-10-20 17:12:48 +0900",
    "created_datetime": "2023-11-02 09:03:41 +0900",
    "secure_type": 0
  },
  {
    "id": "1b2e6952-7235-4924-8dcc-9250f9380493",
    "title": "えりなさんのお題は次の人お願いします(･ω･)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11383398556.html",
    "contents": "もえこです！\n\n今日は１０月１９日（金）です\nこの前まで夏休みで、半そでハーパンで\n気付いたら１０月も残すところ１／３となりました\n非常に驚きです！\nかくいう私の担当は４日です！すみません\n\n\nいよいよ明後日はFinal3です\n練習も明日を残すのみ。\n\n場違いかもしれないですが、今の気分に乗ってちょっと真面目な話をしたいと思います\nお題は次の人にそのままパスさせていただきますm(_ _ )m\n\n\n私、実はこのチームがすごく好きです\nだから、このチームがいつか終わってしまうこと、その時を遠からず迎えること\nそれを受け入れる態勢がまだできていません\n\nだって、このチームで負ける、っていうイメージができないから\n今のチームで目標を達成したいって本当に思うから\n\nでも、最近思うんですよね。\n私たちはまだ目標に向かって走り続けることができていて、それはすごく幸せなことだ、って。\n全日の舞台を目指して今もラクロスができているチームはもう限られています\nだからこそ、いつまでもこのまま、っていう考え方はもう改めなきゃいけない。\n\n今までずっと０９と一緒にラクロスをしてきて\nこの期に及んでもまだこれからもずっと０９がいるような気がしてしまってたんです\n\n私は、予選２位通過が決まった時、悔しかったけど\n一試合多く０９とラクロスできることになったんだから、もっとプラスに考えよう、と決めました\n０９の先輩たちは最後、とか引退、とかいう言葉を口には出さないけど\n自分でそういう風に考えたら急に寂しくなりました\n明後日も勝つって信じてるから、あんまり考えていなかったけど\nあと２日でこのチームが終わる可能性もあるんですよね\n\n自分で自分にプレッシャーをかける必要はないですが\nこうした現実にどのくらい皆が向き合ってるかな、とちょっと思いました。\n恵まれた環境で自分自身を甘やかすのではなく、\nすべてに感謝の気持ちを持って、それを勝利という形にして返したい。\n全力プレーで返したい。\n\n\n\n最近はこんなことを考えてたら夜眠れなくて、\n他大のラクロス部のブログをチェックしたりしてました\nそしたらどこのチームもブログの更新率が良いんですね・・・\nそして今のチーム、目の前にある試合に向けての熱い想いが\n４年生とか下級生とか関係なく溢れてるんです！もう泣きそうです\n\nきっと私たちにも同じくらい、いや、もっともっと熱い想いがあるはずです！\n\nみんなまだまだこのチームでラクロスしたいよね？\n一秒でも長く０９と一緒にラクロスしていたいよね？\n\nみんなの熱い気持ちが爆発したらその熱量は半端ないほどになると思うんです\n私熱量計算とかできないですけど\nでっかい火花散らしましょう、今年のスローガンはSpark!!だよ\n\n\n\n勝ちましょう。明後日の新潟戦も、その次のMG戦も。\n三地区行って、九州と中四国倒して、東北地区初の全日、行きましょう。みんなで。\nそして全日一勝しましょう\n\n\n\nすぱあああああああああああああああああああああああく！！！！！！",
    "article_datetime": "2012-10-19 14:35:02 +0900",
    "created_datetime": "2023-11-02 09:03:42 +0900",
    "secure_type": 0
  },
  {
    "id": "3c17ea9a-04c5-4681-b0a0-734ae25ff51a",
    "title": "卒論やらなきゃ。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11377169619.html",
    "contents": "えりなですーヽ(ﾟ◇ﾟ )ﾉ\n私、そろそろ卒論やらなきゃです。\nみなさん、この松橋めに出会ったときは「卒論やってんの？」って話しかけてください。\nプレッシャーかけてください。\nＤＦだけではなくＡＴのみなさんもお願いします。\n\nみかちぃからのお題はー、\n最近気になるあの人\n…ずっと考えてるんですけど、難しいですね。\n一昔前は体操の内村くんが気になっていて由衣にほのかな恋心を打ち明けていたのですが、\nそこは移り気激しい若人なためにもう鎮火しましたね。\nでも最近気になるイケメンはみんな年下なのですよ。（内村君は年上ですけども。）\nこれ09あるあるにならないですかねー？\n年とりましたわ、ほんと。\n\nってことで今も昔も気になっているのは宮崎あおいちゃんと多部未華子ちゃんです！\nあおいちゃんは私が小学生くらいのとき通販カタログの表紙で初めて見て、あまりの可愛さに衝撃を受けました！\n名前を調べてそっからずーっと記憶に残ってたくらいドンピシャに好きなお顔です(ﾉ_･｡)\n多部ちゃんは大好き。ほんっとかわい。何してもかわいー！多部ちゃんのＣＭ集めたＤＶＤとかほしー！\n愛嬌ある子犬のような愛らしいー顔が好きなんです。\n自分にはないものを求めますよねー（ ´(ェ)｀）\n\n次のお題はー♪\n「合宿ウラ話！」でお願いしまーす！\n今までたくさん遠征、合宿しましたが、そのウラ話お願いします！\nたとえば、我らが自慢のＣＡＰは合宿でもせっせとパックしていた程女子力高いんですーとか、遠征で雨の確立が高いのはなぁちゃんと綾が仲悪いからだーとか鹿島のご飯は美味し過ぎますよねーとか！\nよろしくお願いしますー！",
    "article_datetime": "2012-10-11 20:14:39 +0900",
    "created_datetime": "2023-11-02 09:03:43 +0900",
    "secure_type": 0
  },
  {
    "id": "90dfe770-d3de-4cb9-986e-bf07d5ab842c",
    "title": "Jins PC が欲しい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11376028639.html",
    "contents": "こんにちは、09みかです\n\nハンブロ長い間投稿せずにすいません\n大大大反省してます\n\n\n今日はうれしいサプライズがありましたね\nspark!スウェット\n下級生からのホットなプレゼントです\n嬉しいね～\n知らない所でみんなチームのことをいろいろ考えてくれているんだな～と思いました。\nたまちゃんも言ってたけど本当に心がほっこり温まるね\n\nNEW　スウェット大活躍させちゃお～\n\n\n\nなあちゃんのお題「わたしは今○○ブーム」の返答\n　　　　　　　　　\n「わたしは今　プログラミングブーム」です。\n\n卒業研究が主にプログラミングで\n〝C言語入門〟を片手に\n〝猫でもわかるC言語〟をお気に入りページに、PCと格闘の日々です\n\nわたしは本当に土木学科なのでしょうか？？？\n最近ふと思います。\n\n情報科の間違いではないでしょうか・・・\nと思っていたら、私の研究室は来年度から情報科に移るようで\nやっぱりねといったところです。\n\n\nでも、少しだけPCとお友達になれつつあって嬉しくもあります\n\n\n\n次のお題\n「最近気になるあの人」でやってみてください",
    "article_datetime": "2012-10-10 12:35:10 +0900",
    "created_datetime": "2023-11-02 09:03:44 +0900",
    "secure_type": 0
  },
  {
    "id": "f0000fa2-52d5-43f9-a96f-f86dfa2a9cc4",
    "title": "コピペって大事！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11375374653.html",
    "contents": "書いた記事、投稿ボタンおしたらきえちゃいました\n二度目の投稿　09なつみです\n\n昨日は福島戦\n勝利したものの、宮学に得失点差で及ばず\nファイナル3に進むことになりました\n\nみんな悔しい思いをしたと思いますが\n決勝終わった後、\nこんな悔しいことのりこえたね\nっていえるよう10月突き進みましょう(｀・ω・´)ゞ\n\n今月のお題ですが、いいだしっぺのととっちがお題ふってない・・・\n\n最近私は完全に食欲の秋まっさかりです！\nこの前、ホームベーカリーでつくったパン\n気づいたら一人で一斤食べちゃってました\n\nしかし、09卒業旅行に向けてえりなと水着を試着しにいったところ\n自分のお腹のぷにぷにカゲンに驚愕したので\n肉体改造はかります！\n炭水化物ブームは卒業して筋トレブームおこします！\n\nということで、次の方は\n私は今、○○ブーム\nでおねがいします～\n\n抜かしちゃったゆいもえこも書いてね！",
    "article_datetime": "2012-10-09 18:46:25 +0900",
    "created_datetime": "2023-11-02 09:03:45 +0900",
    "secure_type": 0
  },
  {
    "id": "23a7ad7a-b48e-4b4d-a0f4-240d75831a14",
    "title": "自分の畑を放置しすぎてアマゾン化してつらい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11372340996.html",
    "contents": "おひさしハンブロ10ととろです（＾ω＾）\n本当は月末担当なのですが、うっかりしてて１０月になってしまいました\n\n個人的なことですが、７月に去年骨折して骨をくっつけてたボルトをぬく手術をしました。\n正直また手術→松葉杖生活をおくるのは私のもろいメンタルではキャパオーバーでしたが、女ラクのみんなに元気づけられたり、励まされたり、話をきいてもらったりして、グラウンドに戻ってこれました\n\n怪我は本当に恐ろしいです\nよく運みたいなもんだよーと言われますが、私はそうは思いません。\nというか運で片づけられたくないという気持ちもあります。\nなにかしら原因があって、例えば寝不足で注意不足だったり、朝練前にふくらはぎに違和感を感じたり・・・・\nサインはあるのに私もやりがちですが、これくらいなら大丈夫と思ってスルーしがちです。\n余談ですが、レッドブルを初めて飲んだ日の朝練で骨折をやらかしたので、もう怖くてレッドブル飲めません（・∀・）\n全然関係ないと思いますが（・∀・）\nリーグ戦もそろそろ終盤にさしかかってきて、疲れもたまってきてると思いますが、日々自分の体と対話しながら体調管理しっかり整えて、次戦にのぞみましょう！！\n\n\n話しかわって（ＨＫ←\n昨日石田家家族会があり、12の素晴らしき手作り料理に感激しました。\n正直この季節だし鍋かな、たこパとかかなと考えていたのですが、サラダから始まり、スープ、生春巻き、ピラフとおいしかったです\n朝練ない日はお弁当作ってるぜドヤッと最近得意げになっていた自分が恥ずかしかったです\nしめは12さかな作のアップルタルトでこれもすてきでした☆\n石田家はメンツが平和なので、話も和やかに平和な感じで終わりました\n\n\n今月のお題ですが、これがなかなか難しい！\n１０月になってネタぎr　というわけでは決してないです！\nということで今月は「次の人にお題をふる！」\nでよろしくおねがいします～\n\nではでは今日はこのへんで！",
    "article_datetime": "2012-10-05 12:41:48 +0900",
    "created_datetime": "2023-11-02 09:03:46 +0900",
    "secure_type": 0
  },
  {
    "id": "5edadb17-599a-417c-b231-7ddd387b8ff4",
    "title": "仙台にリラックマストアができるらしい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11371055070.html",
    "contents": "こんばんは！10みずきです！いよいよ６セメがスタートしました。残る大学生活ははちぶんのさんになりました。数学棟の工事が始まったので、全部の授業を違う棟においやられましたが、教室が8階なので空とか街の景色はきれいで楽しいです。つい授業中に外を見てしまいます。話は変わりますが、引き分けは負けと一緒だと思いました。悔しい。応援に来てくれた友達にはなにへこんでるの、と言われてしまいましたが、本当は笑顔で勝ったよって言いたかったです。まだ1位通過するチャンスも決勝でもう1回戦うチャンスも、全日一勝という目標を達成するチャンスも残っているから、幸せものです。全員が気持ちをひとつにして！絶対に1位通過しましょう！！！",
    "article_datetime": "2012-10-04 16:34:30 +0900",
    "created_datetime": "2023-11-02 09:03:47 +0900",
    "secure_type": 0
  },
  {
    "id": "6e65d417-dd36-473d-a7df-cc71750baaf1",
    "title": "スヌーピーbotよいです！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11369459709.html",
    "contents": "こんにちは！１１あさです。英語の抽選落ちたけどがんばる！って今やっと前向きになれました。皆がリスニングしてる中で先生に頼まれてくじ引きを作って、バツも自分で書いたのに、バツを引いてしまいました。。そんなこともある！この結果がプラスでもマイナスでもない、ただそういうことが起きただけ、と思えばどんなことも受け入れられます。悲しいときはそう思って今まで生きてきました。でも一昨日の試合にはそうは思ってないです！明日は雨が降っても練習できるみたいです！おとといの試合をうけて、もっと練習でよくなりたいって思ったし、来週の試合に向けて、もっともっとつよくなりたいです！！練習でいいプレーをたくさんすることがみんなの信頼にもかわってきて、試合でもたくさんボールをもらえるってことに気づきました。これからの練習たくさんいいプレーをして、信頼してもらって、試合で活躍したいです！あと、試合で見つかった課題も早く克服して、どんどん次のステップへ進みたいです！これからどんどんチームがよくなってくことがわくわくです！明日できれば晴れてほしいです！",
    "article_datetime": "2012-10-02 17:00:29 +0900",
    "created_datetime": "2023-11-02 09:03:49 +0900",
    "secure_type": 0
  },
  {
    "id": "e94a8256-475f-450c-84bc-70634aeb33b6",
    "title": "将来の夢はウルトラマンでした",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11368795003.html",
    "contents": "こんばんはフォフォフォ(V)o￥o(V)\nなつかしのバルタン星人で登場の夏子です。\n今回はちゃんと1日に更新しますよ！！\n\nぐふっ。早くも10月に突入したことに驚きと焦りを隠しきれません。\n激動の9月はバビュンとすぎていきました。\nいつも「おれは神だ」とのたまっている弟は出雲大社に出かけたでしょうか。\n\n昨日行われた集客試合の宮学戦。\n天候が危ぶまれるなかたくさんの人に応援に来ていただきました！\nありがとうございます！\nしかし、結果はドロー。\nせっかく応援していただいたのに、\n2年連続で勝ち試合をお見せすることができず申し訳なかったです。\n\nでも、私はこの試合が引き分けで良かったのではないかと思います。\nたしかに、この一週間、コーチも選手も宮学戦のために一生懸命準備してきたし、\nやりたいことをみんなで共有して試合に臨めたと感じています。\nでも、やっぱりいつになっても練習中のセットは早くならないし、\n試合の週ですら遅刻欠席なく練習に入れることがありませんでした。\nそういった「みんなそうだから」「自分ひとりくらい」「このくらい」っていう\n気の緩みが、そのまま結果に現れたんじゃないでしょうか。\nもし昨日勝っていたら、「このまま成長していけば」なんて空気になっていたと思います。\n私たちが目指しているのは、何度も言うけど、全日一勝です！よね？\nfinal3にしろ決勝にしろ、今までよりもずっと成長した相手と、もう一度戦うことになります。\nその相手を、余裕のよっちゃんで倒せるくらいにならなきゃ、\n全日一勝なんて恥ずかしくて口が裂けても言えません。\n\nということで、本日10月1日から私たちHUMBLERSは、\n劇的に変化して\n急加速して\n全力で\n勝利に向かっていきましょう！\nそしてそのためには、一人ひとりがみんなのやる気に火をつけることが\n大事ですよ☆\nみんなで放火魔になろうよ！\n\nということで、今回はなんだかまじめなお話になっちゃいましたが\nこれで終わります！\nちなみに私は口角の上がった口元がほしいので\nほんとは少しくらい口が裂けてもいいかなとか思ってます（＾ｖ＾）",
    "article_datetime": "2012-10-01 19:05:08 +0900",
    "created_datetime": "2023-11-02 09:03:50 +0900",
    "secure_type": 0
  },
  {
    "id": "8ace50d6-0e29-40ad-a3a6-e5c7c3f1e5c4",
    "title": "BBQ行きたかったなー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11363178647.html",
    "contents": "BBQ行くと調子乗り過ぎて食べ過ぎの結果お腹壊すゆりなですバイトにより今日はラクロス部恒例のBBQ行けませんでしたー誰か様子をUPしてくれるといーなー(｡-_-｡)特筆することはないので今月のお題秋といえば…ありすぎて…やっぱサンマかな？内陸県出身のせいか家庭の事情かなんなのかは知りませんが宮城に来てサンマを生で食べれるということを初めて知りましたあとは鮭…くらいですね関係無いけどお鍋食べたいーちゃんと鶏肉入ったやつ誰か誘って下さ～い以上",
    "article_datetime": "2012-09-24 20:41:46 +0900",
    "created_datetime": "2023-11-02 09:03:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ee7eac2e-07c2-4514-b950-2dcc882c72b0",
    "title": "長かった残暑もそろっと終わりそうですね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11360371187.html",
    "contents": "こんにちは。21日担当09あやです。\n\n9月になったばかりだと思いきやもう21日なんですね。\nほんとに早いものです。\n\n21日ということは、7月21日の新潟大との練習試合から\n2ヶ月が経ったということですか。\n\nその試合で腰を痛めて練習に入れなくなってから2か月経ってしまったのかー\nと今日はひとり悲しんでおりましたが、いまは悲しんでいる時間なんてありませんね！\n\n過ぎてしまった2か月を悔やむより、残りの1か月半をいかに過ごすかを\n考えなければ！ヾ(｡｀Д´｡)ﾉ\n\n\n\nさて、昨日までの3日間は合宿でした！\n\n秋保温泉に泊まり、昼は練習、夜はミーティング、という\nラクロス漬けの3日間でした。\nみんなでとことん話し合ったり、試行錯誤しながら\n次の試合に向けていい練習ができたと思います。\n\n詳しいことはなぁがへこたれてくれるそうなのでそちらを参考に～\n\n\n\nでは、今月のお題に移りたいと思います。\n\n秋といえば芋栗かぼちゃや秋刀魚ですが、もう出ているので\nそれ以外で私の好きな秋の食材は秋鮭です！\n\n秋になると、普段178円/100gの生鮭が128円/100gになるので、\nSEIYUに行くとほぼ毎回鮭を買ってしまいます。\n\n普段の塩鮭もおいしいので好きですが、\n生鮭だと塩鮭と違っていろんな調理ができるしおいしいので大好きです(^^)\n特に、三平汁とかちゃんちゃん焼きとかが好きです(^^)\n石狩鍋も好きだけどまだ鍋の季節ではないなー\n\nあ～鮭食べたくなってきたー(・∀・)\n\nでも、夏子が肉を食べまくって驚異的な速さで肉離れを治したという話を\n先日聞いてからは、魚なんて食べてないで肉をがっつり食べたほうがいいのかなー\nなんて思っています。\nどっちも食べようかな。\n\n\n\nさて、あまり内容のない話でしたが\n研究室をこっそり抜け出したままなのでこの辺で終わります～\nまだ書いてない人更新お願いします～",
    "article_datetime": "2012-09-21 14:49:58 +0900",
    "created_datetime": "2023-11-02 09:03:52 +0900",
    "secure_type": 0
  },
  {
    "id": "ee2a65e2-4a33-406a-965b-a935a90904a3",
    "title": "100回",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11355503256.html",
    "contents": "こんばんは、０９やまちです\nほんとは１４日担当でした、すいません\nまおの記事に感動してました。\nまおのおねぇさまの写真の腕にも感動です。\n\nさっき、あやがぬれおにのせてくれた、ぬのさんによるモチベーションアップビデオ観ました。\nちょうど再生１００回目でした、ちょっと嬉しい（‐＾▽＾‐）\nあの感動がよみがえりました！\n思いがつながってたね\n\n明日もつなごう\n\nさて、秋の味覚といったら梨・柿です。\nこないだふるさと便で梨が届きました。\nしゃくしゃく感がたまらないですね！ありがとう、近所のおばちゃん。\nあと、柿！\n実家の庭にたわわに実っております。\n高枝ばさみですばやく回収します。\n\nもたもたしてると山からくまがやってくる。\n小学生時代、不審者よりくまが怖いので、ランドセルには防犯ブザーとくま除け鈴をつけて登下校でした。\n中学生時代、温泉地の公園で、ガサゴソ音がして振り返ると野生のイノシシと目が合いました。\n高校時代、電車で登校中に外を見ていると、カモシカが崖を降りて行きました。\nいずれも秋でした。\n動物たちにとっても食欲の秋なんですね。\n\nあ、あと普通の柿もいいけど、おばあちゃんが作る干し柿が大好きです。\nそして、そろそろ新米が届くころです。\n秋の田んぼが一番好きです。\n一面が金色になって、風の谷のナウシカのクライマックスシーンさながらです。\nとにかく、秋はふるさとからの食べ物がたくさん届きます。\nそれ食べて、試合頑張るよ！\nありがとうじいちゃんばぁちゃん\n\nということで、支えてくれている家族や応援してくださっている皆さんに、\nハンブラーズがより輝いてる姿をみせたいですね！\nおっきな舞台をめざして。\nまずは目の前の試合から！",
    "article_datetime": "2012-09-15 19:13:52 +0900",
    "created_datetime": "2023-11-02 09:03:53 +0900",
    "secure_type": 0
  },
  {
    "id": "9e9c4ef1-c28d-41cb-948b-fefe2b6fde71",
    "title": "思いは、プレーに",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11353854072.html",
    "contents": "こんばんは!\n更新遅れてすみません、\n10まおです＾＾\n\n先日の新潟戦でちょこっと実家に寄った際、\nスラムダンク全巻を仙台に輸送する計画をたて、\n先日全巻が仙台に到着しました～!\n読んでるとすごくアツくなれます+゜。*゜+\n湘北と東北って響きも似ててどきどきします。\nそれにとってもとってもいいことゆってて、\nスラダンはスポーツする選手にとって\nバイブル的な漫画だってすごい分かります。\n\nそして最近は試合の写真を見て\nどきどきとわくわくを呼び覚ますのが楽しいです。\n試合に夢中でなかなか周りに目が届かなかったりするけど、\nわたしたちは色々な方々に支えられて\n今ラクロスできてるんだ、って実感できます。\n\n一緒に戦う仲間がいて、\n\n　\n\n\nマネジメントしてくれる仲間がいて、\n\n　\n\n\n指導していただけるコーチがいて、応援してくれる仲間がいて、\n\n　\n\n\n一緒に喜んだり悔しくなれる仲間がいるって\nすごく幸せなことなんだって思います。\n\n\n\n\n\n今週末の岩大戦も、\n全員で勝ちに行きましょうっ!｡ﾟ+.(*｀･∀･´*)ﾟ+.ﾟ \n\nHUMBLERS,GO!!!\n\n\n\n\n\nさて、今月のお題ですが、\n秋はほんとに美味しいものがいっぱいですよね～*\nみなさんと同じく、\nわたしもかぼちゃとかいもとか梨類の果物が好きです。\nあと、サンマの塩焼きも美味です!!\n大根おろしにしょうゆたらしてのせて食べたら\nもう絶品ですよね～～(´q｀)じゅるっ\nサンマ食べたい…\n\nただ、最近はめっきり自炊というものをしていないため(沈)\nスーパーに何が並んでいるのか把握できていません…・°・(ノД｀)・°・\n\n9月ももう3分の1が終わってしまいましたが、\n残りの夏休みはどーにか自炊をして\nちょっとでも料理の腕をみがこうかなーとか思ってたりします。\nとりあえず調味料とかそろえたいです。\n\nつまりは、秋の食材以前にわたしの料理センスを磨こうということですね!\nがんばります!!\n\nでは、割り込み失礼いたしました～\nお次の方、よろしくお願いします^^",
    "article_datetime": "2012-09-13 18:29:50 +0900",
    "created_datetime": "2023-11-02 09:03:54 +0900",
    "secure_type": 0
  },
  {
    "id": "70ccd019-7789-4689-890d-5689735257e6",
    "title": "夏休み真っ只中ヽ(^o^)丿",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11352341577.html",
    "contents": "お久しハンブロです。\n09えりなです。\n無事就職活動を終え、更新させていただきます(・∀・)\n開館から閉館まで居座ると噂の図書館の妖怪と化したかいがありまして夏休み到来でございます！\n少々の内定ブルーというやつを抱えましての夏休み満喫中です！\nまだまだ朝練も暑い！全然夏です！センチメンタルオータムはまだまだ先です！\n\nさて本題！\n秋の味覚でしたっけ(^^)そんな感じでしたよね。季節先取りですね。\nやはりかぼちゃですよね(#^.^#)\nかぼちゃよりもかぼちゃ味が大好き！\n高級アイス、ハーゲンダッツのかぼちゃプリン的な味がはちゃめちゃにおいしーですよ！\nたしか期間限定でしたけど今年もでますよね？\nたーのーしーみーヽ(^o^)丿\n紫芋味もスーパーおいしかった！\n甘いものあんまり好きじゃない妹ちゃんが、おいしいって言ってたからマジです。\n\nところで今ＧＴＯ見てます。\nなんだかどんどん非現実的な展開をみせますねー\n呆れながらも全部見てしまうのはなぜでしょう！\nジャニーズＪｒ．が二名ほどでていますねヽ(^o^)丿\n最近の若手ジャニーズの輝きには目を見張るものがありますヽ(^o^)丿よね？よねよね？\n\nそれではとばしちゃったけど本当は１０日担当のみかちぃお願いします!(^^)!",
    "article_datetime": "2012-09-11 21:45:15 +0900",
    "created_datetime": "2023-11-02 09:03:55 +0900",
    "secure_type": 0
  },
  {
    "id": "0999d7b4-2ffc-452f-a5a2-bcc4f9cefd81",
    "title": "Lets なべ(^.^)/~~~",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11351054397.html",
    "contents": "おつやまです！\n更新おくれてすみません(/_;)\n09なつみです！\n\n昨日は新潟戦！！！！！\n試合は、前半東北リードでしたが、\n開始早々新潟の連続得点で同点に・・\n去年のFinal3の悪夢がよみがえりましたが、\n我らがCAPたまちゃんのショットで新潟から逃げ切り\n終わってみれば10-5で勝利でした(*^▽^*)\n\n本当、ベンチははっらはっら、どっきどっきでした！\nベンチ入りまねーずは\n前半10分ぐらいで、叫びすぎてへろへろでした。\n\n\n\n今週末には、もう岩大との試合が控えているので\nまた、準備をととのえていきましょう！！\n\n今月のお題！\n寒くなったらやっぱり鍋でしょう！\n先日行われたマネ会では、今シーズンの鍋びらきでした(・ω・)/\nごま豆乳が私の中の鉄板です！\nスーパーにある鍋のもと全種類制覇したいので、みなさまぜひぜひ鍋パしましょう!(^^)!\nつぎはみぞれ鍋やりたいなあ・・・\n\n\nでは、次の方更新よろ～☆",
    "article_datetime": "2012-09-10 14:08:14 +0900",
    "created_datetime": "2023-11-02 09:03:58 +0900",
    "secure_type": 0
  },
  {
    "id": "03d80054-4ba6-4bc3-96c3-bf210dfff6b7",
    "title": "秋の空はつるべおとし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11347733822.html",
    "contents": "遅くなってすみません10みずきです！日が短くなったことと、風、西の夕日のオレンジと東の空の紫がかった感じに秋っぽさを感じます。テーマは秋のおすすめ食材ということですが、わいは秋の果物でいきたいと思います(^O^)果物はマンゴー以外全般好きです☆十五夜のお話をします。実家では、近所からすすきを引っこ抜いてきて、りんご、梨、ぶどう、柿、栗、などなどたくさんの果物とだんごをお供えしていました。お母さんがご飯の用意をしているときに弟たちと一緒にお供えし、我慢できずにぶどうを一粒。また一粒。そうしているうちにすっかすかになったぶどう。上下ひっくり返すとなんと新品同様に！そうして食べてないふりをしていました(笑)わいの好きな果物ランキング(2012夏調べ)では1位 柿2位 梨と秋勢が上位にランクインしているし栗やかぼちゃも好きなので秋はたのしみです！わくわく季節は秋になろうとリーグ戦真っ只中です。みんなも書いている通り、反省の多かった福祉戦学院戦でしたが、新潟戦に向けて進んでいます。思えば、去年のFinal3。あの試合大事な場面で決めるべきショットを外したシーンは今でも鮮明に思い出せます。今でも悔しいです。髪も切ったしスパイクも新調したし(機能性重視！)心機一転、モチベーションも調子も上がる一方です。弱気は最大の敵、ということで強気強気で絶対勝ちましょう！",
    "article_datetime": "2012-09-06 18:30:28 +0900",
    "created_datetime": "2023-11-02 09:03:59 +0900",
    "secure_type": 0
  },
  {
    "id": "274e27e4-1670-4d59-9868-5325efcdf57c",
    "title": "それ、太る理由ですよ。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11347653303.html",
    "contents": "って、ブログ記事の間に挟まってる広告の字をみてドキッとしました。\n昨日、夜道でりさに併走されたときのくらいドキッとしました。\n０９ゆいですそうです、ばらほです\n\n今日は9月6日！くろの日らしいです！\n黒豆の日でもあるらしいです！そんなの人間のこじつけです！\nそんなこじつけ記念日できゃいきゃいできるのが\n人間のいいところでもあります(ﾉ´▽｀)ﾉ ⌒(祝)\n\nわたくしごとですが先日ようやく就活が終わりました！(｀∀´)イエーア\n活動が終わっただけで進路は未定ですが！\n09みな無事に進路をきめてバリ島への切符を手にしましょう！\nなのでそろそろ自炊でもしようかと思っていたところであります！\n\nそんなわたしのー秋のーおすすめフーードはーー\nさつまりこです！！！（ジャンッ）\nだいすきです！！じゃがりこのさつまいも味のやつですよ！ﾍ(ﾟ∀ﾟ*)ﾉ\n\nなんてったって今までの自炊経験がダントツ少ない私ですから\n既製品しかおすすめできません！！\nこれからがんばります！(・ω・)/\n\nとかいってるブログもあと２、３回しか書けないと思うと寂しいですが\n夏の子さんもおっしゃっていたように危機感もって！\n強いチームとして全日に行きましょう！！\nできないことは何もありません。\nやるか、やらないかです。強いチームは全員がなんかやってます！\n一年生も、二年生も、三年生も、四年生も。\nプレーヤーもスタッフも。みんながチームのために。\n\n私にもできることがある！（←りさの名言）\n\nまずは今週末、9月9日（日）vs新潟＠新潟大学\n自分たちのやりたいプレーで勝ちましょう！(￣ー￣)\n\nみなさんも応援よろしくお願いします！！o(゜∇゜*o)(o*゜∇゜)o～♪\nあしたは０９なあさんです！",
    "article_datetime": "2012-09-06 16:13:33 +0900",
    "created_datetime": "2023-11-02 09:04:00 +0900",
    "secure_type": 0
  },
  {
    "id": "3a07d7e6-5bea-4cd9-94a1-a73d27ace854",
    "title": "まだまだ夏は終わらないぜぇ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11347265776.html",
    "contents": "こんばんは。\n新聞代滞納中…夏より冬の方が電気代が高いもえこです。\n\n\n\n今日は宮学‐学院戦のオフィシャルとグラメお疲れさまでした！\n\n私は今日リーグ戦2戦目にして初めて、主審として笛を吹きました(｀・ω・´)ゞ\nやっぱりリーグ戦の審判は緊張感が違います\nしかも３級に上がったばかりの私が主審だなんて…！そんな無理難題…！\nって感じでしたがなんとか無事に終えることができました(´ω｀)\n\n\nみんながオフィシャルでコートを囲んでる中でフィールドを走ってるというのも\nなんだか…緊張しますよね\nおい、あれファールだろ！？何で取らないの？！とか\nえぇっそれファールとんの！？クソ審判！\nとかね…思われてたら…はい…考えすぎですけど\n一番つらいのはやっぱ普段フィールドを駆け回らない私なので\n萌子の走り方・・・・・・・（笑）\nっていうのが一番堪えますよね(´・ω・`)\n思ってても自分ひとりの胸の中にしまっておいてくださいね、みなさん(´・ω・`)\n\n\nともかくも、審判やるようになってからすっごく思うのですが\nファールとかルールって、すごい、大事！なんですよー\n私たちはファールの少ないチームとはまだまだ言えないと思うし\nファールした後の処置のしかたとかも、自分で分かってないと\n時間もかかるし、不利になっちゃうこともあるわけです\n審判資格を持っていなくても、\nフィールドに立つ人は全員がルールを理解して\nファールをひとつでも減らすってことも、勝つための大事な準備ですよー\n勝利をもぎ取るためには、それなりの準備が必要ですよね！！\n時間はまだあります、チーム一丸となって勝つ準備、しましょう！(｀∀´)\n\n\n\n\nさて、お題は秋のおすすめフードでしたよね。\nうーーーーん、\nさっきりめっきり自炊を放棄してるもので…あんまり浮かばないんですが\n好き嫌いの多い私でも、秋の食材は特に私の好きな食べ物が多いです！\n特に秋のスイーツは栗、かぼちゃ、さつまいもが増えますよね(・∀・)ｳﾚｼｲ\n残念なことに食材の旬に疎いもので…トホホ\n家庭科の授業は真面目に受けてたんですけどね。あれ、関係ない？\nでもそろそろ（まだ暑いけど）鍋が食べたいですねー\n\n\n\nまとまってないですが長くなったので以上で終わります(゜ρ゜)\nまた来月～～～～",
    "article_datetime": "2012-09-06 00:02:49 +0900",
    "created_datetime": "2023-11-02 09:04:01 +0900",
    "secure_type": 0
  },
  {
    "id": "7f7ab6d4-89a8-449a-b2fb-60953f4ba117",
    "title": "胃もたれ二日酔いに？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11344608774.html",
    "contents": "こんばんは。\nまたしても1日を逃しました夏子です。。\n\n先日、我らがキャプテソ多田氏ことたまちゃいがパーマをかけました。\nでも練習中は邪魔とのことでずっと結んでいました。\n本当は髪のために翌日は結ばないほうがよいですのに。\nで、思いだすと、そういえば高澤氏ことあやっぺは、\nストパかけた翌日はまっすぐな黒髪を結びもせず\n振り乱しながらラクロスしていたなあと思いました。\n髪に対する危機感が違うんですね。\n\nそう、危機感です。\n\n福祉戦、学院戦のあと何度も言っていますが、\nいま私たちに足りないのは危機感です！！\n目の前の相手に勝つことはもちろん大事ですが、\n私たちが目指すのはそのもっと先なはずです。\n今のままでは全日一勝は程遠いと思います。\n東北地区での残り5試合で、全日一勝できるチームになっていきましょう！！\n\n↑髪の話題から危機感の話にもって行きたかっただけなので\n　　一番大事な部分が内容薄くなりました。\n\n\nさて、今月のお題、この秋の注目foodです！\n私の推しメンは、れんこんです！！\n煮て良し炒めて良し、挟んで揚げても良し、サラダに入れてもいとおかし！！\nなかでも一番好きなのは祖母の作るきんぴらです！\n七味が利いていておいしい！！\n\n祖母ネタといえば、先日新潟の祖母が食べ物を送ってきてくれました。\nなかでも私は、筋子が届くのを楽しみにしていたのですが、\n前回送ってもらったときは「イノシシと栗のテリーヌ」の空き瓶に詰めてあったので、\nおばあちゃんはなんてグルメな食生活を送っているんだと思いながら、\n今回はどんな瓶に入っているのかわくわくして待っていたわけです。\n\n\n今回の瓶はキャべジンでした。\n緑色のラベルの中にたっぷり詰まった鮮やかな赤色の筋子たち。\n心なしか食欲が失せました。。。\n\n以上ですー！！\n来月はいい試合結果の報告ができるようにこの1カ月頑張りまする！！",
    "article_datetime": "2012-09-02 21:35:26 +0900",
    "created_datetime": "2023-11-02 09:04:01 +0900",
    "secure_type": 0
  },
  {
    "id": "babde0a1-30d0-4887-b0b9-f84289c425c6",
    "title": "９月突入！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11344535953.html",
    "contents": "こんばんは。１１あさです。今日まで、フレキャン＠安比に行ってきました！天気がよくて、涼くて、すごいいいコンディションでラクロスすることができました！１年生は日を重ねるごとにうまくなっていくのが目に見えてわかったし、みんな勝つためにすごく考えてて、これからもどんどんうまくなるんだなって思いました。わたしはコーチとして行ったのですがだめだめでした。しっかり反省しなければならないと思いました。ほんと思い出しては反省ばかりです。でも、充実した楽しい3日間でした！そして、リーグ戦に向けても、すごく気持ちが燃えました！ほかのいろんなコーチの話を聞いたり、エキシビジョンでうまい人のプレーを見て、たくさん刺激を受けたし、こうしたいって思うことがいくつかありました！時間は本当にないって思いますが、やりたいことの実現のためにたくさん練習してつめていけば、できるって思います。９月のハンブロのお題は、食欲の秋にちなんで『私のこの秋おすすめ食材orメニュー』です。好きなものでも食べたいのものでもこれ食べるといいよ的なのでもなんでもです！私のこの秋おすすめ食材はかぼちゃです！かぼちゃって甘くてすごーくおいしいと思います！秋はおいしい果物もたくさんあるし、買い物するとき迷いそうです！でも、今年は読書の秋にもしたいな～って思ってます。今までの人生ほんと全然本読まなくて、だめだなって最近強く思い始めました。いろんな話のいろんな言葉を知りたいです。初心者向けのおすすめの本があれば教えてください！では次の方お願いします！",
    "article_datetime": "2012-09-02 20:00:33 +0900",
    "created_datetime": "2023-11-02 09:04:02 +0900",
    "secure_type": 0
  },
  {
    "id": "87c4f10c-6376-4385-bf1f-19332c164042",
    "title": "学院戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11340473670.html",
    "contents": "こんばんは！\n日にちまたいでしまいました(＞_＜)\n\n本当は２８日担当１１まいまいです。\n\n\nいよいよ明日はｖｓ学院戦です！\n\nもしかしたら\n私のリーグ戦初出場になるかもです！\n\nさて\n今回は\n自分ができることをやる\n\nというのが目標です。\n\n少し抽象的ですが\n\n緊張してしまって思うようにできないとか\n結構いつもどおりにやることって重要なのではないかと思います。\n\n\nあと\n練習でできないことは試合でもできないと思うので\n自分がやってきたことに自信を持ってゴールに入りたいと思います。\n\nさらに\n具体的な目標はセーブはもちろんのこと\n特にクリアをつなげたいです！\n\n\nでは\n次の人お願いします(^-^)ノ~~",
    "article_datetime": "2012-08-29 00:31:34 +0900",
    "created_datetime": "2023-11-02 09:04:03 +0900",
    "secure_type": 0
  },
  {
    "id": "251b7fd0-5b57-472b-b5eb-0e2dc035245c",
    "title": "竹島は一体どうなるのでしょう",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11340399274.html",
    "contents": "こんばんは！１１りさです。最近の話をすると、自分史上最高のカラオケスイッチが入っています。もうカラオケにいきたすぎて意味が分からないです。このあいだ二か月ぶり？に行ったのですが、一回行ってしまうとだめですね！結構なペースで行ってる気がします。調子がいい日はほんとに帰りたくないです。せっかくの夏休みがカラオケにつぶれるのもアレなので、これからはカラオケ代もバカにならないぞ・・・！と思うことにします。あとは竹島問題が不安です。さて、あしたは学院戦ですね！わたしは昔は試合楽しみー！みたいな感情はわかなかったのですが、ラクロスの試合は楽しみです。今日はもうお風呂に入って、アイシングして、寝ます！！！やってきたことを出して、勝ちましょう！！短いですがこれで失礼します。では、おやすみなさい！",
    "article_datetime": "2012-08-28 22:38:53 +0900",
    "created_datetime": "2023-11-02 09:04:04 +0900",
    "secure_type": 0
  },
  {
    "id": "b2917eb0-8431-4df8-9d6b-3ff9586be380",
    "title": "今日も暑いです。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11340112843.html",
    "contents": "こんにちは。すごく遅くなりました。すみません。１１あさです。明日は学院戦です！やると決めたことをしっかりやりたいです！得点につながるプレーがしたいです！いい形で点を決めたいです！みんなで盛り上げて行きましょう！",
    "article_datetime": "2012-08-28 17:17:15 +0900",
    "created_datetime": "2023-11-02 09:04:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ac500292-58d4-4b4a-a37d-7726ca428e89",
    "title": "法学部第一教室からこんにちは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11339996542.html",
    "contents": "こんにちは生まれは青い森の弘前高橋です気がついたら28日え？もうそんなに？私、26日担当だったわーということを思い出し、ハンブロ書きますすいません高橋です明日は学院戦ですね場所は宮城広瀬以前、ウィスタリアさんが来て一緒にラクロスさせていただいたところです今思えば、いや、当時もあれはとても貴重な経験でしたね日本代表の方が多くいるウィスタリアやミストラルさんとプレーできるなんてっ‼高橋感激こんな風に思い出してみれば、今までに沢山の貴重な経験をしてきて考えてみれば、自分は自分で思うより恵まれた環境でラクロスやってこれたのではないかと思います私はまだラクロスやりはじめて2年間その中で、経験したことからどれだけのものを吸収できたのかそれを発揮するところにしたいです明日は。そして、明日の試合も一経験として、自分の成長の糧にしたいですねそんな高橋の意気込みでした高橋ですiPhoneからの投稿",
    "article_datetime": "2012-08-28 14:48:43 +0900",
    "created_datetime": "2023-11-02 09:04:06 +0900",
    "secure_type": 0
  },
  {
    "id": "48ae4b2f-2a20-4c09-9bde-76d6e2bf7969",
    "title": "こんにちは。初戦翌日の朝",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11333173360.html",
    "contents": "夏風で扁桃腺がますます腫れて熱もあり、頭がガンガンするので今日は無理やりご飯を詰めて寝ることにします\nユリナです\n\n初戦について反省しましたが私はやっぱりいろんなことが納得いきません\n\n福祉に対して１０－１で勝ったわけですが\n試合運び、かなり良くなかったです\n\nディフェンスから崩れているのを感じました\nたとえ無敵なやまちさんがいようが、アタックが終わった後も献身的に守ってくれるMDがいようが、\n私がやるべきことはただ目の前の相手にプレッシャーを与えることだけではないはず\n\nでもディフェンスとしての運動量がMDと同じなのは自分の存在意義がわかんなくなってしまいました\n自分はできないことだらけだな、\nとみんなが点を取ることに一生懸命になっている中、\n頭の片隅で感じていました。\n\n自分ができること、まだ練習が足りないところ、を再確認して\n危機的状況を乗り切りたいなと思います\n\nもちろんみんなにも、特に11は次の試合で活躍して、成功体験として来シーズンにつなげてほしいから\n同じように確認してほしいです。",
    "article_datetime": "2012-08-20 10:50:03 +0900",
    "created_datetime": "2023-11-02 09:04:07 +0900",
    "secure_type": 0
  },
  {
    "id": "5ee90a9f-dfca-44d8-8f2f-a71b6c58dfa9",
    "title": "何かと思えば雷雨じゃないですか",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11331423492.html",
    "contents": "　こんにちは(^^)/10あつこです！突然の雷雨で今日の練習は中止になってしまいましたね…残念ですが明日の試合に向けてしっかり準備しましょう！私事ではありますが、先日の七大戦にて、約１年ぶりの試合復帰を果たしました！!しかも未だかつて経験のないホームでの出場(#ﾟДﾟ)BPをしてる時にたまおさんから「あっちゃん足大丈夫？」と言われた時は審判できる？ってことかと思って聞き返しちゃいました(*´д｀*)ほんの短い時間だったし、これといって何をしたわけでもないですが、やっぱり試合は楽しい！と一人喜びに浸ってました。フィールドに立てるって素晴らしいですね(｀・∀・´)やっとここまで来たかという感じです。まだまだできることは少ないですが。そうこうしている間にリーグ戦が開幕しましたが、今年のリーグ戦はspark！します！去年はとっても悔しい思いをしました。試合も半分ほどしか行けませんでした。今年は去年できなかった分まで頑張ります！乞うご期待(*´∀｀*)みんなの意気込みも聞かせてください～それでは☆",
    "article_datetime": "2012-08-18 09:10:48 +0900",
    "created_datetime": "2023-11-02 09:04:08 +0900",
    "secure_type": 0
  },
  {
    "id": "1575550e-1fea-4abc-b494-b6d2978dcafa",
    "title": "Queenをカラオケで歌おうとすると大変なことになります",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11330335041.html",
    "contents": "どうもご無沙汰しております夏子です。\n先日一つ歳を重ねまして22歳になりました。\nわーい\n\n昨日は突発的にゆいえりなみかが遊びに来まして、\nケーキやら愛しのハーゲンダッツやらをごちそうになりました。\nみかとは、生ハムやらチーズやらコープで買ってきた寿司やらをつまみながら、\nモテキやらムカデ人間やらステキな金縛りやらを鑑賞したりして、\n楽しい時間を過ごしました。\nきゃっほーう\n\nさて、まったく関係ないですが私が最近注目しているモデルさんをご紹介しますよ！\nアンドレイぺジックさん（20）ですどうぞー↓↓\n\n\n \nじつは「彼」、男性なんですねー。\n男なのにこんなに美しいなんてずるいですね。1ミリ分けてヨ。。\n\nはい、この感動と嫉妬を皆さんにも感じてほしかっただけです。\nまじめな話イキマスヨー！！\n\n先日東北地区のリーグ戦が開幕いたしました。\n自分は幸運なことに1年生のときからベンチに入れもらって、\n今の部ではいちばん長く近くで試合を見てきたわけです。\nそれがいつまにか、なんやかんやしている間に4年生になりまして。\nこれから1試合1試合、常に引退の二文字を頭に浮かべながら戦っていくのだなと感じたわけです。\nこの「引退」は、なにも自分だけの引退ではありません。\nたとえば今週末対戦する学院大の4年生も、\n1年生のフレキャンのころからずっと付き合ってきた大事な仲間ともいえる存在です。\n私の中ではね。もちろん試合を通しては敵だけれどもね。\nそんな仲間と、final3や決勝で当たることがなければこうやって対戦することは二度とないんです。\nそう考えたら、肉離れしてるけど今週末の試合めっちゃ出たい！\n後輩たちに一試合たりとも一瞬たりともポジション譲りたくない！！\nって考えるにいたったわけです。ええ。\n\nということで、明日から練習に復帰しようと思います。\nDon't stop me now!!\nヘイヘイヘーイ！！",
    "article_datetime": "2012-08-16 22:50:29 +0900",
    "created_datetime": "2023-11-02 09:04:09 +0900",
    "secure_type": 0
  },
  {
    "id": "cb5ae0f4-7ea8-4bbf-895e-8f73c51c244a",
    "title": "オリンピックが閉幕、東北地区リーグ戦が開幕しました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11327417345.html",
    "contents": "８月ですね！こんにちは０９ゆいです！\nばらほです\n\nオリンピックはアツかったですねー\n競泳のメドレーリレー見るといまだに泣けちゃいますー\nチーム力ってすばらしい！\nそしてついに！いよいよ！リーグ戦が開幕しました！\n私たちの初戦は来週19日（日）＠七ヶ宿で東北福祉大戦です！\n\nちなみにご報告が遅れてしまいましたが、\n私たちは8月7～10日まで七大戦＠九州の遠征に行っていました。\n試合結果を書いておきます！(^O^)/\n\nvs北海道　9－5　○\nvs名古屋　2－3　×\nvs大阪　　4－4　△\nvs東京　　3－5　×\nvs京都　　　　　　×\nvs九州　　4－4　△\n\n１勝３敗２分けで全体の５位だったようです！\nすいませんが京都の点数控え忘れました…\n勝てる試合を落としたり、しょうもないミスからターンオーバーになったりと、\n自分たちのやりたいことをするための準備が足りないと感じた試合でした。\n他地区のチームとこれだけ試合ができるのは東北大の特権でもあり、個人での収穫や成長もありました。\nすべては全日の舞台で勝つために、またここからスタートです！ヽ(ﾟ◇ﾟ )ﾉ\n\nそしてなんとなんと一年生は２チームで一年生試合に参加していたのですが\n優勝と準優勝を総なめしたようで！頼もしい！おめでとう！:*:・(￣∀￣)・:*:\nみんなそれぞれ成長しつつ活躍してて末恐ろしい代だなって話してました！\nみんなの頑張りとコーチのご指導の賜です！\n上級生も負けじとがんばりましょう！！(｀∀´)\n\n11日に行われた新人戦でも優勝＆準優勝だったと！\nだれかレポートしてえ！！ヽ(ﾟ◇ﾟ )ﾉ\n\n報告になりましたが、今月のお題はリーグ戦の意気込みとか\nどうですかね！！気づいた人から更新しましょう！！",
    "article_datetime": "2012-08-13 13:50:35 +0900",
    "created_datetime": "2023-11-02 09:04:10 +0900",
    "secure_type": 0
  },
  {
    "id": "0f147b12-6f2e-456e-a85c-b353b00656f2",
    "title": "体操団体決勝は０：３０からですよー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11316096588.html",
    "contents": "こんばんは(^o^)１１小倉です。\n\n\n\nオリンピックも始まって、世の中にぎわってきましたね。\nいろいろな競技が見れて楽しいですが、私は特に体操を応援しています！\n\n\n前回の北京オリンピックで体操を見たときからなんとなくはまってしまって\nその後の世界選手権とかも毎回見てました(^p^)\n\n\n体操の詳しいことは何もわからないけど、男子も女子もとにかく美しい体操を追求していて、\nすごく見ごたえがあるし、おもしろいです！\n\n\n内村航平選手が好きだというと毎回のように「筋肉好きなの？」と言われるけど\nそうじゃないんです！ただただすごいんですって！\n今回は予選で思うようにいかなかったみたいですが、決勝に期待です！\n\n\n\n\n\nそしてあさってから８月ですが、楽しいことがいっぱいです！\nとにかく今楽しみでしょうがないのは七帝ですね！！\n\n\nテストの直前もまなみと七帝のこと考えてはきゃっきゃしてました(^p^)\n\n\n\nまあその前にレポート終わらせないとなんですけどね！\n今もレポートの休憩がてらハンブロにやってきました。\n今日中に１個終わらせたい…！あと１時間しかないけど！\n終われば本格的に夏休みだー＼(^o^)／\n\n\n\n\n\nってことで頑張ります。",
    "article_datetime": "2012-07-30 23:01:15 +0900",
    "created_datetime": "2023-11-02 09:04:11 +0900",
    "secure_type": 0
  },
  {
    "id": "51630470-2a84-445a-a454-77f3f722795b",
    "title": "視力が落ちたのか、それとも…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11314763014.html",
    "contents": "どーもこんにちは11たかぴ又はまみんここと、高橋ですロンドン五輪始まりましたね私は基本的に五輪で興味あるのは開会式だけなので、開会式さえ見れればいいんですでも、4時から生中継見るはずが、寝坊しましたあー、ずっと楽しみにしていたのにしかも、演出は私の好きな映画の一つ「トレインスポッティング」の監督ダニー・ボイルだったそうな見たかったですねですので、録画したらしい11ずん宅にお邪魔して、見ようと思いますなので、誰も私の前で開会式の詳細については言わないでください今、図書館にいるんですけど早くテスト終わらないかなと思いつつ、勉強してますテスト終わったら、やりたいことをいっぱい決めて、図書館ライフを頑張ってますやりたいこと1、洗濯槽の掃除なんでも、酵素系の漂白剤を使うとカビがごっそり落ちるそうな2、壁時計を買う以前諸事情により、壁時計を壊してから時間がわかりません3、デュラムセモリナ粉を買うここ最近、毎日のようにデュラムセモリナ粉が欲しいと私は言っています周りは相当うざいと思っているでしょう仙台はどこでデュラムセモリナ粉買えるのでしょうかまだまだやりたいことはいっぱいあるのですが、主にこの3つは今切実にやりたいと思ってます洗濯槽のごっそり落ちたカビをみて、ウホウホし、素敵な壁時計を見つけて、ウホウホし、デュラムセモリナ粉を買って、生パスタを作ってウホウホしたいですちなみに、全部1人でやって、1人で楽しみたい私はそんな人間ですiPhoneからの投稿",
    "article_datetime": "2012-07-29 11:52:08 +0900",
    "created_datetime": "2023-11-02 09:04:12 +0900",
    "secure_type": 0
  },
  {
    "id": "9873d0e2-39cb-4d6d-8c35-a2a7024d57b9",
    "title": "ロンドンオリンピック開会式",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11314311622.html",
    "contents": "が朝練行く前にテレビでやっていて驚きました、２８日担当の１１まいまいです。\n\nロンドンオリンピックの話題がすごかったのは\n今年開催だったからですね！\n\n知らなかったです！\nあまりオリンピックを意識したことがないせいか\nいつ開催されるのかわからず、おお今年だったのか！と毎回戸惑います。\n\n\nさてさて\n今テスト期間も終盤です。\nまいまいは同じ保健学科なのにも関わらず、りさとは違って天国の３セメだったので\n少し名残惜しい気がします。\n\n１限は週１回で金曜日だけだったので\nとてもとても楽でした。\n\nお昼ごはんはほとんど家で食べてました。\n\n４セメからはセメスターが進むにつれてコマ数が増えていきます！\nつかの間の天国でした(´∀｀)\n\n\nテストあんどレポートは大変ですが\nそれが終わったら、夏休み(*＾ー＾)ノ\n\n\nそして七帝、リーグ戦ですね！\n\n個人的に\n係でもある、七帝が楽しみですo(^-^)o\n\nこの前ユース選手権のときに買った、明太子の味が忘れられません。笑\n\n\nいろいろな地区とも試合ができる、観れる機会なので\nいっぱい吸収していきたいと思います(^-^)/\n\n\n最近、暑いですが\nこの暑さに負けずリーグ戦に向けて頑張りましょう！！\n\n\nでは\n次の人、お願いします～☆",
    "article_datetime": "2012-07-28 21:07:26 +0900",
    "created_datetime": "2023-11-02 09:04:12 +0900",
    "secure_type": 0
  },
  {
    "id": "8a281360-7be7-48af-9d33-b07f822144ca",
    "title": "４年に１度の！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11314318366.html",
    "contents": "こんばんは～！\n１０なおみです(・∀・)\n\n今日の練習は１年生と合同練習だったり、久しぶりに石井さんがきてくださったり\nいろんな意味でアツい１日でしたー(・∀・)\n久しぶりのトレーニングでしたが、体の動かし方って難しいですねー\n体の動かし方だけで楽に走れたりボールを投げれたり\nいつものアップでも意識次第で全然違うものになるなあと実感しました\n詳しくは綾さんがへこたれの方に写真付きで書いてくださったので要ちぇっくです◎\n\n今月はフリートークということで、何書こうかなあと…\n今月はテスト期間でほぼ図書館にこもる・レットブルに頼るというネタもない\n不健康な生活を送ってたので笑\nなので私は今ホットなオリンピックねたでいきたいと思います(・∀・)早い者勝ち←\nって書いてる間にまいまいにオリンピックねたとられちゃいましたが\nここまで書いたのでこのまま書きます笑\n\n今日ついにロンドンオリンピック開幕しましたねー！\n夏季オリンピックでは３０回目という記念すべき大会だそうです\nちなみに夏季オリンピックの正式名称は「オリンピアード競技大会」って言うらしいです(・∀・)豆知識\n部員の中にも開幕式をみてから朝練に来た人もおおかったみたいですね！\nジェームズ・ボンドだとかベッカムが聖火ランナーだったり、ポールマッカートニーが「Hey jude」を歌ったり盛りだくさんでしたね\n個人的にはMr.ビーンがでてきたのにびっくりしましたー(・∀・)ﾅﾂｶｼｲ\n\n日本はメダルいくつとれますかねー？\n注目してるのは体操とサッカーです！\n誰かの家に集まってキャーキャー言いながらみたいですね:*:・(￣∀￣)・:*:\nまた寝不足な日々がつづきますね◎\n\nでは、最後にロンドンオリンピック雑学をヽ(*・ω・)人(・ω・*)ノ←\nロンドンでオリンピックが開催されるのは３回目で同都市で３回開催は史上初\n競技数は26競技で野球、ソフトボールが除外となり、北京五輪より2競技少ない\n第一回大会から変わらず続いている競技は、陸上・競泳・体操・フェンシングのみ\n\nだそうです笑\nもし話す機会があったら、誰かに披露してみてくださいー笑\nちなみにラクロスは公開競技として１９２８年、1932年、1948年の３大会で行われてたそうなんですが\nその後は行われていないそうです(・ω・)\nラクロスがオリンピック競技だった時代があるんですね驚\n\n日本でもTVでラクロスがとりあげられたり知名度があがってきてますし\nいつかオリンピックの正式競技になる日も遠くないかもしれないですね！\n\nではではまだ書いていない人次よろしくお願いしますー(*´∀｀)\n参考文献はウィキペディアでした(・∀・)←",
    "article_datetime": "2012-07-28 20:32:52 +0900",
    "created_datetime": "2023-11-02 09:04:13 +0900",
    "secure_type": 0
  },
  {
    "id": "b621fe2b-093f-4ca3-81b5-d8553adf9956",
    "title": "（＾ω＾）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11311601979.html",
    "contents": "こんにちは。１１理沙です。正しいパスワードをおしえてもらってから一か月たってしまいました。おっ、お久しぶりです・・・！本当は２０日担当です。余談ですが、ずんちゃんと一緒に綾さんの記事をみて高まりました！エビ！そんなずんちゃんは来年（来セメ？）チーズのレポートを書くらしいです。楽しすぎる。わたしは微生物とたわむれます。因みに初めての実習は人体解剖の見学でした。いきなりハードル高いですね！１２の医学部もやるんでしょうね～。たぶんそんな心配することないです。さて、今日の朝練は酸素濃度薄いんじゃないのってぐらいつらかったです。わたしだけですかね。いや、みはるちんも言ってたから薄かったはずです！しかもメニューが終わったと同時に降る雨。。せっかく一限がない数少ない日だったのに・・(´・ω・｀)でも個人的には7on7が最後までできるだけでテンションが上がります。でもほぼ毎日出席とる１限だった地獄の３セメともそろそろおわかれです！やったー！わたしはとりあえず７月のテストは終わりました。あとは、七帝直後の、必修・・・！でもテストが終わると本当にもう夏休みですね！夏休み中には最低でも漫喫にはいきたい・・・！漫喫にさえ行けなかったらさすがに泣きます。読んでないっていうと超批判されるスラダンを読破します。ではでは、そろそろレポートを書くとします。次の方お願いします！",
    "article_datetime": "2012-07-25 17:25:54 +0900",
    "created_datetime": "2023-11-02 09:04:14 +0900",
    "secure_type": 0
  },
  {
    "id": "ca3f3d68-3bb0-4253-af6f-95c8c32e6f4b",
    "title": "もうすぐ梅雨明けですね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11310254868.html",
    "contents": "こんばんは．21日担当09あやです．遅れてしまいすみません新潟遠征はいい天気の中試合が出来て楽しかったですねー．個人的にも故郷での試合は楽しかったです．みんなは新潟のこと田んぼばっかりだとか言ってバカにしてたけど新潟はいいところですよー．田んぼと言えば，先日，卒論研究のために田んぼにタニシをとりにいきました．タニシ採取に協力していただいている田んぼがあるのですが，そこには信じられないくらいわんさかタニシがいるんです！研究で使うマルタニシというタニシは現在準絶滅危惧種に指定されているのに，そこの田んぼにはなぜか大量のマルタニシが住んでいました．泥だらけになりながら無事151匹のタニシをGETしました☆他にも，ヌカエビという小さなエビや，ゼブラフィッシュというしましまの熱帯魚などの飼育実験を始めたのですが，なかなかみんなかわいいです(^^)ヌカエビなんて，エサを両手でつかみながらむしゃむしゃ食べるんですよ．食べている姿をいつまでもながめていたいくらいです．ただ，分析のために毎回タニシたちを解体しなければならないのがつらいです．少しずつ減っていくタニシたち・・・↑ヌカエビちゃん最近は勉強の合間に実験室へ行って癒されています．みなさんもぜひ研究室に遊びにきてくださいー．ちょうどもうすぐオープンキャンパスですしね．そのオープンキャンパスではアクアリウム的な大きな水槽を展示するので，今日みんなでそのアクアリウムを準備しました．かなり大きな水槽や大きなろ過装置など，本格的でびっくりしました．その水槽にも魚の他にオオタニシというタニシが入るのですが，そのオオタニシは名前の通りすごく大きいんです！今日初めて見たんですけどその大きさに大興奮でしたΣ(･ω･ﾉ)ﾉ！ぜひオープンキャンパス見に来てくださいー(^^)では，オープンキャンパスの宣伝をさせてもらったところでおわりますー．次は誰かなー今月のハンブロの過疎っぷりにびっくりだよー．更新してない人は早めに書きましょー(・∀・)",
    "article_datetime": "2012-07-23 22:31:05 +0900",
    "created_datetime": "2023-11-02 09:04:15 +0900",
    "secure_type": 0
  },
  {
    "id": "65c89e5b-adbb-4240-be59-00a9a94c03f2",
    "title": "みなさんも同じ境地ではないでしょうか？今日も元気に徹夜ヾ(＠°▽°＠)ﾉ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11306186581.html",
    "contents": "久々の投稿です\n毎回久々の投稿とするのはやめたいものですが…\n10ゆりなです\n\n最近はホウレンソウのおひたしにはまってますが\n立ちくらみがいっこうに治りません\n\n学期末ということで気持ちが常にあせりとパニックでいっぱいいっぱいな気がするのは\n私だけではないはず(^▽^;)\n\nしかしラクロス部は勉強勉強ばっか言ってられませんよね!!\nなんてったって土曜日には新大戦が待ち受けているのですから!!\n実践で成功することが一番成長に繋がりますからね☆\n\n最近（といってもかなり最近の話ですが）私はクリアに燃えています\n絶対成功しましょう!!\n\n\n急ぎ足ですが以上で",
    "article_datetime": "2012-07-19 01:01:18 +0900",
    "created_datetime": "2023-11-02 09:04:16 +0900",
    "secure_type": 0
  },
  {
    "id": "ede04f12-ac54-4b04-98b3-3bbfdf2ee362",
    "title": "今日はトイストーリー２",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11305616554.html",
    "contents": "こんにちは、１１ずんです☆突然ですが、昨日１７日はわたしの誕生日でしたー！わーい！先週も高校１年生に間違えられたばっかりですが、無事２０歳になりました。大人の仲間入りですふふふふふこんなテスト前のちょー忙しい時期なのに１１が集まってお祝いしてくれました＼(^o^)／家に帰ったらテレビが３２型液晶テレビに進化していました。めちゃめちゃうれしいです。たかぴーありがとう！！！せっかくのサプライズだったのに全然気付けなくてごめんなさい(´･ω･｀)笑他にも手作りケーキはおいしかったし、深夜モノポリーも出来たし、そして何より２０歳を迎える瞬間を皆と過ごせてよかったです～。というわけで大画面のテレビをゲットしたので、テストが終わったら速攻でＤＶＤプレーヤーを買いに行くことに決めました。まだ全然テレビ見れてないので、今からわっくわくです( ^∇^ )とりあえず一刻も早く終われテスト！！！撮り貯めた水曜どうでしょうと金曜ロードショーを見たいです。牧場物語とかぼくのなつやすみとかゆるーいゲームやりたいです。漫画喫茶に行きたいです。花火とかスイカ割りがしたいです。本気で煮込んだカレーとか作ってみたいです。そのためにも残り１週間ちょっと勉強頑張ります！以上、図書館からでした＼(^o^)／",
    "article_datetime": "2012-07-18 13:00:55 +0900",
    "created_datetime": "2023-11-02 09:04:16 +0900",
    "secure_type": 0
  },
  {
    "id": "ac3f8c54-6b2d-4d45-b268-fab755b78dbb",
    "title": "しんぱん☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11304123049.html",
    "contents": "こんにちは(´・・`)\n１０もえこです\n更新遅れてごめんなさいごめんなさい\n\n誰も更新しないうちにもう7月も折り返し地点ですね(´・・`)はやい…\n\n今朝の練習は途中から急に日差しが出てきて\nグラウンドにいることがツライくらいの暑さでしたね！\nまだ顔やが火照ってます(･ω･;|||\n今年は例年に比べ焼けるペースが早いなあ・・・と感じてるんですけど\nなんでですかね\nゴーリーメットかぶってるから大丈夫☆\nとか思ってるのがいけないのかな？\nでも実際練習中に塗りなおす時間もないし\nただでさえ汗かきなので日焼け止めはだだ落ち必至ですよね\nあーなんとかしたいデス\n\n今日の天気で日焼け止めを塗らないとどうなるかは\nあさちゃんを見ればわかります(゜ρ゜)笑\n\n\nそういえば昨日私みずき美春の三人で\n学院泉キャンパスで行われた（大規模）練習試合に審判として参加してきました！\nみずきとは会場に向かう前に少しパスキャをしようと学校に集まったのですが\nやろうと思った瞬間にどしゃぶりの雨に(´・・`)\n体育館とホールの間の雨が当たらないところで（こっそり）パスキャだけしたのですが\nそこもホールの屋根？から落ちてきた水が浸水してきてあえなく撤退となりました…\n\n学院につくまではかなり強い雨が降っていたものの\n試合中は主に止んで無事に全試合消化していました(・ω・)\n私たち３人は審判員の不足なため、それぞれ主審１回副審２回四審１回ずつこなしました\n疲れました。……\n\nそしてそして\nこの度みずきとわたしは３級に昇級することになりました！！！！いえーい\n東北地区の審判員も足りていないので必要に駆られての昇級だとは思いますが…\nこれでリーグ戦でも吹けるようにヽ(゜▽、゜)ノ\n美春も今度昇級試験を受けるようなので、三人でリーグ戦とか吹けたらいいね♪\nまだまだ未熟者ですが頑張りますo(^▽^)o\n\nさらに昨日はなんと嬉しいことに交通費が出まして、\n美春が先に帰ってしまったので\n終わった後みずきと二人でささやかな昇級祝いをしました(・∀・)\n近くにあったステーキ宮でがっつり肉を食らいました(・∀・)\nいただいた交通費が一瞬で消えました(・∀・)ｻﾖｳﾅﾗ･･･\n\n\nまあそんなこんなで\n無事に審判の昇級試験も終え、リーグ戦まで時間もないので\nチームのファールがひとつでも減るように何かしたいなーと思うのと、\nプレイヤーとしてもまだまだなので、いっぱい考えいっぱい練習して\n目標達成に向かって加速していきたいと思います\n\nその前に目の前のレポートを片付けるぞー！\n\nゴー！！ハンブラーズ！！ゴー！！！\n\n\nｐｓ　みんなのテストが終わったらリーグ決起やりましょう♪",
    "article_datetime": "2012-07-16 17:57:54 +0900",
    "created_datetime": "2023-11-02 09:04:17 +0900",
    "secure_type": 0
  },
  {
    "id": "ef0126fe-2d4c-4c83-8be6-4cb051cbf6d5",
    "title": "空梅雨かと思いきや",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11296674377.html",
    "contents": "遅くなってすみません(v_v)10みずきです。昨日の豪雨により、バイト先の店長からタクシー代を帰りの分と原付をとりにいく分頂きました。遠征費の足しにしようかと思いましたが、領収書をもらって来いと言われたので叶いませんでした。濡れずに帰れてよかったです。今日原付をとりに行ったときのタクシーの運転手さんが、おつりを多く渡してきました。多いですよ、と言おうとした瞬間、｢あああぁ～1500円払ったんでしたね、いやああぁ～2000円かと思いましたよ、すみません、私でも間違うこともあるんですよ～｣とのたまいました。｢私でも間違うことがある｣なんて、先生が生徒に言ったのしか聞いたことがありません。まさかタクシーの運転手さんにこんな形で自分の凄さを主張されるとは思ってもいませんでした。ちなみにＴポイントが貯まるタクシーは100円につき3ポイント貯まるので、もし乗るときはＴポイントがつかえる会社を選ぶといいと思います。ちなみに今日は七夕です。織姫と彦星は1年に1回しか会えないのね、と思う人もいるかもしれませんが、星の寿命は50億～100億年なので、人間の寿命に換算すると3秒に1回は会っているそうです(笑)3秒で1回帰ってまた会うってのはおそらく不可能なので、ずーっと一緒にいるんじゃないでしょうかねえ。以上のような解釈もあるようです(笑)でもわいはなんか違うと思いますねー。2人を星として議論するなら換算すべきではないし、100億年生きてる人にとっての1年の長さってのはその人にしかわからないはずです。だから、3次元に生きる人間にｎ次元なんて…理解できるはずが…ない…という数学からの現実逃避でした(笑)",
    "article_datetime": "2012-07-07 19:07:53 +0900",
    "created_datetime": "2023-11-02 09:04:18 +0900",
    "secure_type": 0
  },
  {
    "id": "428f3721-f5db-4967-87a1-2d088d59298f",
    "title": "おばたんに人気☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11296649637.html",
    "contents": "どうもこんにちは。\n本当は1日担当の夏子です。\n\n昨日お夕飯の調達にSEIYUにいったら、\nレジ担当のおばたんにキャベツの葉っぱの外側部分をいただきました。\n以前、ウサギの好物の野菜が高いことが悩みと話したことを覚えていてくれたんですねー！！\nその前は、偶然道でであった別のSEIYUのおばたんにプリンをいただきました。\nみなさん、ほんとに、ごちそうさまですーー！！\n\n思い返すと、もう3年半もSEIYUのお世話になているのですね。\n雨の日の練習後にジャンプを立ち読みしたり、\n（そして同じく立ち読み中の舘さんに遭遇したり）\n白菜白滝鶏肉を買って今夜の夕飯が鍋なのがまるわかりだったり、\nやたら合鴨のスモークを買っていたり…\nああ、恥ずかしい！！！\n\nしかし、最近の09のもっぱらの話題でもありますが、\n私たちにもいよいよ卒業が見えてきているんですね。\n先日リーグ戦の日程が発表されましたが、\nスケジュール帳とにらめっこして、\nここで負けたらこの日が引退の日になるんだなとか考えちゃいました。\nそしてお風呂に入って寝ました。\nユッケが枕元でうんこしてました。\n\nさて、話は変わりますが、この間ゆりなが、\nキュンキュンするために「イケメン」でググってると言っていまして、\nなんて雑な検索をかけているんだと馬鹿にしたのですが、\n先ほどためしに私もYahooジャパンで検索してみました。\nそしたらものすごいイケメンが出てきましたよ！！！\nこちらです\n\n\n \n\n\n\nテライケメンww\nこんなイケメンにオーラを見ていただきたいものです。\n\nではまた！！",
    "article_datetime": "2012-07-07 18:23:06 +0900",
    "created_datetime": "2023-11-02 09:04:19 +0900",
    "secure_type": 0
  },
  {
    "id": "a8d707e3-df88-4332-b8ef-4355f8953c1f",
    "title": "おなかいっぱい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11292249302.html",
    "contents": "こんにちは。１１あさです。昨日はフレクリ＠蔵王でした！関東遠征で１２時過ぎに帰ってきた次の日にフレクリというハードなスケジュールでしたが、とても楽しかったです！！！コーチとして２回目でしたが、前回からみんなの成長が感じられました。特にとんぺー１２はプレーが輝いていたし、大きい声もいっぱいだしていてよかったです！なのでもっともっと上を目指して強くなってほしいです！！HUMBLERSみんなで強くなっていきたいですね！そして全日一勝しましょう！！今月のお題「フリートーク」について。フリートークと言われるとなかなか思いつかないです。いつも話題がないのが悩みだったりします。話題をいっぱい持っていたらもっとみんなとたくさん話せるのにと思います。今回は話題の使い回しになる部分もありますがパンについて書きたいと思います。パン屋さんのおいしいパンが好きです。６月で８つのパン屋さんに行きました。農学部周辺にはたくさんパン屋さんがあります。おいしくて好きなパン屋さんベスト３は１位　バーニャのパン　（柏木）　　ハード系のパンやデニッシュがおいしいです。２位　プチモンターニュ　（上杉）　　値段も高すぎなくて、デニッシュがおいしいです。全部おいしいです。３位　パン工房　ル・タン・リッシュ　（上杉）　　高くてもう行かないかもしれませんが、カンパーニュがすごーーくおいしいです。あと石井屋とかもおいしいです！たくさんおいしいパン屋さんあります。ぜひ行ってみてください！",
    "article_datetime": "2012-07-02 11:09:06 +0900",
    "created_datetime": "2023-11-02 09:04:20 +0900",
    "secure_type": 0
  },
  {
    "id": "71769859-2094-4b28-94ef-0b67f9ca7ec4",
    "title": "７月！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11292132966.html",
    "contents": "おはようございます１０ととろです\n\nなぜこんな妙な時間に書いているかというと、早起きして朝のゆとりTIME!ではなく、夜行で実家から帰ってきて一瞬でも気を抜いて横になると１限行けない→１限行けなかったことを猛省してなぜか２限も休み午後の実験から行く\n\nというコースをたどるのを阻止するためです（・ω・）\n\n先週末の関東遠征おつかれさまです\n詳細については後ほどどなたか書いて下さるでしょう\n\n\n話はぶっ飛びますが、最近驚いたことは美容院のお兄さんが携帯のことを「化石」といっていたことです。\nいくら世がスマートフォンぶーむだからって・・・・・化石呼ﾊﾞﾜﾘﾃﾞｽｶ\nそのつい２日前？くらいにあつこから教えてもらった\n「最近ケータイのことをガラケーって言うらしいですよ、ガラパコスケータイのガラケーです」\nと若干ドヤ顔でスマホお兄さんに返しました\n\nしかも最近私のケータイはカバーがどこかにいってしまい電池パックがまさかのむき出しです\nうっかり落とすと電池パックが吹っ飛んでいき、そのままデータも吹っ飛んでいくのでは？というのが最近の悩みです。\n\n\nというくだらないつぶやきはさておきもう７月！\nリーグ戦まであと１ヶ月ちょいです。\n７月は個人的に正念場であり恐ろしくもありまする・・・・\n\n去年の夏に骨折してからプレーができていないわけですが、この夏でけりをつけてきます\nいつまでもぬるま湯につかてのほほんとしてる場合ではありません（｀ω´）\n\nちょっとのことで気分が落ちるのなら逆も然り、ほんのちょこっと意識するだけで練習も変わるし、ほんのちょっとのことでモチベーションも上がりますねー\n\n\n\nというわけで？今月のお題は「フリートーク」です\nフリーなので自分の書きたいことを書きたいだけ好きなように書いてください\n書くことが重要←\n\nではでは７月もふぁいてぃん",
    "article_datetime": "2012-07-02 06:54:27 +0900",
    "created_datetime": "2023-11-02 09:04:21 +0900",
    "secure_type": 0
  },
  {
    "id": "880664e6-c252-4c7b-813a-363fe64b0f8b",
    "title": "いつの間にかこんな時間に",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11287112496.html",
    "contents": "こんばんは～！１０なおみです(・∀・)\n土日は交流戦お疲れ様でした！\n今年は試合のたびに雨が降るのに今回は２日間ともいい天気でしたね^^\n12に晴れ女がいるのかしら(＠°▽°＠)?\n今週は関東遠征もあるので今回の試合で見つけた課題を少しでも克服して\nレベルアップして臨みたいです(｀・ω・´)!!!\n\n今月のテーマは「好きなアーティスト」でいきたいと思います！\n好きなアーティストはいっぱいいますね\n女の人の曲も男の人の曲もゆっくりなバラードも激しいﾛｯｸとかもいろんなジャンル聞きます\n最近は、阿部真央とかONE OK ROCK とか井出綾香とかよく聞きます(・∀・)\n\nでもなんといってもMr.childrenが今最大のブームです!!!\n最近でたアルバムを借りて以来ずっとリピート再生してます\n最近の曲よりちょっと前の曲が好きです\n中でもSignはイントロ聞くだけで昔からなぜかじーんときます（ ´(ェ)｀）ﾎﾛﾘ←\nきっと好きなドラマの主題歌だったからだと思われます（ ´(ェ)｀）ﾀﾝｼﾞｭﾝ←\n\n女らくとカラオケにいくといままで知らなかった曲とか知ることができて楽しいんですよ～\n結構懐メロも多かったりラップ系があったり！\nこれから移動とかも増えるので音楽が大活躍ですね！\nあと最近洗濯してしまったウォークマンが修理からかえってきてるんるんなので\nおすすめの曲とかアーティストがいたら教えてほしいです～(ﾟ∀ﾟ*)\n\nではでは次の人お願いします～！",
    "article_datetime": "2012-06-26 01:18:18 +0900",
    "created_datetime": "2023-11-02 09:04:22 +0900",
    "secure_type": 0
  },
  {
    "id": "e832ce21-edcb-4e5e-aa8b-6fafdd206099",
    "title": "梅雨明けまだかな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11286797242.html",
    "contents": "こんばんは．21日担当あやです．遅れてすみません！土日は地区交流戦でしたね．お疲れさまでした．残念ながら私は２日とも出れなかったのですが，ビデオでみなさんの奮闘ぶりをたっぷり見たいと思います．さて，今月のお題ですが，「梅雨時のインドアの過ごし方」にします．梅雨ってほんと嫌ですよねー練習できないし．雨が降っているとテンションがた落ちします．青空が広がっていればどこにでも行きたくなるし，いろんな事をしたくなるのに，雨が降っていると途端に全く何もしたくなくなります．外に行くのはもちろん嫌だし，家にいるのもジメジメするし…．ということでインドアでの過ごし方です．家にいると際限なくだらけてしまうのでなるべく家にはいないようにしていますが．新しいテレビを買ってからは，録画した番組を隙間時間にちょっとずつ見る事を楽しんでいます．私は昔から夜遅くまで起きていることが苦手だったので深夜番組というものを見たことがなかったのですが，テレビを録画できるようになった今，いろんな深夜番組を見れるようになりました．みんなが深夜番組のぐだぐだ感が楽しいといっているのを聞いていつもうらやましく思っていたので嬉しいです( ´艸｀)まぁ，深夜番組を昼間見ても実際本当に楽しめているのかわからないですけどね．きっと深夜見るからこそおもしろいんだろうなー それから，最近は金曜ロードショーや日曜洋画劇場などで気になる映画が放送されるとすかさず録画しているので，それも楽しみのひとつです．見ていない映画がどんどんたまっているので，いつか時間ができたときにまとめて見たいです．この前は我慢できなくてつい「インセプション」を見てしまったのですが，やっぱりおもしろいですね！インセプションは０９で以前MOVIXまで見に行ったのですが，何度見てもおもしろいです．見れば見るほど新たな発見があったりしてオススメです！(^^)/",
    "article_datetime": "2012-06-25 20:20:12 +0900",
    "created_datetime": "2023-11-02 09:04:23 +0900",
    "secure_type": 0
  },
  {
    "id": "767b87c5-ecad-43c5-975c-e0adafe29d68",
    "title": "ねばねばー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11286774565.html",
    "contents": "こんにちは\n１１みはるです！\n\n\n土日は地区交流戦お疲れ様でした！\n\n昨日は久々に湯船につかって温泉のもとも入れて\nマッサージして疲れを癒しました(´∀｀*)\nやっぱりシャワーだけじゃ物足りないですね～\nお風呂って素敵！\n\n\n\n今月のテーマの「梅雨時のインドアの過ごし方」ですが\n基本的にはひたすらだらだらしてますが\n雨になると無性に掃除機をかけたくなります(・ω・)\n床をコロコロした後に掃除機かけたりします\n\n\nあとねばねばぬめぬめしたものが食べたくなります(・∀・)\n納豆とかオクラとか長いもとかなめことかめかぶとか！\nなんでこんなにねばねばしたものって美味しいんでしょう(*´▽｀*)\nねばねばを食べることを始めた人は偉大ですね～\n\n\nでは次の人お願いします！",
    "article_datetime": "2012-06-25 19:06:07 +0900",
    "created_datetime": "2023-11-02 09:04:24 +0900",
    "secure_type": 0
  },
  {
    "id": "f0a2b355-c241-4f48-94d0-780bbd68d21e",
    "title": "冷やし中華始めました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11280546989.html",
    "contents": "１１ずんです( ^∇^ )今日はとても暑いですねー。しかし今週末は台風が来るという噂なので、突然の気候の変化にやられないように、体調管理をしっかりしようと思います。お腹冷やさないぞー！貧血で倒れないぞー！働け造血幹細胞！土日の交流戦は皆で万全な状態で挑みましょう☆三さて今月のお題｢梅雨どきのインドアでの過ごし方｣です。梅雨でも真夏でも大雪でも、家ではひたすら寝ています。お昼寝のつもりがうっかり１５時間くらい寝てしまうこともしょっちゅうです(´･_･`)今は朝の５時と夕方の５時の外の明るさが一緒なので、いつも起きたときに｢朝!?夜!?｣ってパニックになります。でもこのままでは時間がもったいないと気付いたので、最近は八幡TSUTAYAにお世話になってます＼(^o^)／ひとりで趣味に走った映画を見るのも楽しいけど、皆で見るのもとても楽しいです！ミュウツーの逆襲や恋空をわいわいツッコミを入れながら見ると、すっごい盛り上がります笑雰囲気が怖い映画やちょっとだけグロい映画も、誰かと一緒なら見れるようになりましたp( ∴ ﾟωﾟ ∴ )qというわけでオススメの映画あったら教えてくださいー。それでは次の方、お願いします☆",
    "article_datetime": "2012-06-18 10:57:37 +0900",
    "created_datetime": "2023-11-02 09:04:25 +0900",
    "secure_type": 0
  },
  {
    "id": "a9f052cc-280f-40e4-823e-9567138c70ec",
    "title": "父の日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11280196899.html",
    "contents": "こんばんは(^∇^)１０あつこです！今日は父の日ですね☆今年はお父さんへのありがとうの気持ちを伝言にして伝えてみました(笑)昨日は萌子の誕生会楽しかったです！久しぶりの１０飲みはなんだかパワフルでした( ´艸｀)詳細については、誰かに聞いたら何か見せてくれるかも今月のお題！最近梅雨入りして曇りや雨の日が多いので、「梅雨どきのインドアでの過ごし方」について書きますφ(．． ) 私は寝ることが好きなので、一日中ごろごろすることもできるのですがその後猛烈に後悔するはめになることを私は知っているので(汗動きだしを早くするようにしてます。雨がひどい休みの日は出かけたくなくなってしまいますが、なるべく寝すぎないようにしてます！朝から掃除をして洗濯をして勉強して…と出だしはいいのですがだんだん飽きてきて、テレビを見たりネットをしたりと結局はぐだぐだな生活をしてしまいます(´Д｀)それからまたはっ∑(ﾟДﾟ)として勉強を再開します。最近はコナンの主題歌メドレーを聴きながらなんとかモチベーションを保ってます…今年はコツコツ系女子になろうと思ってたのにテスト前は例年どおりの感じになりそうです。今度の金曜日は星野家と廣田家の合同家族会ですが、あさちゃんが一生懸命企画してくれてるみたいなので、雨が振らないようにてるてるぼうずでも作ろうかな☆球技大会楽しみそれでは次の人お願いしますヽ(*´∀｀)ノ",
    "article_datetime": "2012-06-17 21:37:27 +0900",
    "created_datetime": "2023-11-02 09:04:26 +0900",
    "secure_type": 0
  },
  {
    "id": "d2d51447-b2e3-4da9-ad26-0dc264432395",
    "title": "お久ぶりですσ(^_^;)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11279665722.html",
    "contents": "こんにちは\n１０むっちゃんです\n\n昨日は\n１０でもえこの誕生日会をしました*:..｡o○☆ﾟ･:,｡*:..｡o○☆\nサプライズで企画して\nもえこが喜んでくれたのでよかったです\n去年はもえこの誕生日会しかできなかったので\n今年はみんなの誕生日を祝いたいですo(^▽^)o\n\n\n今月のテーマは３つもありましたが\nどれもこれといったネタがありません・・・(x_x；)\n残念です(ﾉДT)\n\nみんなの意見を聞いて\nお勉強したいと思います(￣ー☆\n\n\nそれでは(*゜▽゜ノノ゛☆",
    "article_datetime": "2012-06-17 11:41:09 +0900",
    "created_datetime": "2023-11-02 09:04:27 +0900",
    "secure_type": 0
  },
  {
    "id": "f38254bc-144f-4c69-a691-46b7d56797ba",
    "title": "遅くなりました(*_*)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11273470437.html",
    "contents": "更新おそくなってスミマセン！\n09なつみです(^.^)\n\n今日は練習、雨のため中止になってしまいましたね(;O;)\nこれから、梅雨の時期！\nラクロス部員にあえないと、気持ちまでジメジメになりそうなので\n雨ふらないでほしいな～(ﾟ＿ﾟi)\n\n突然暇になった練習時間！\nメデイアテークに行って借りた本を、家でコーヒーのみながら読むっていう\nシャレオツぶった生活してみました！笑\n雨ふると原付のれず家にこもりがちになるので\nせめて有意義に過ごしたい２０１２の梅雨です～！\n\nでは次の方も書いてない方もお願いします(・ω・)/",
    "article_datetime": "2012-06-10 00:14:29 +0900",
    "created_datetime": "2023-11-02 09:04:28 +0900",
    "secure_type": 0
  },
  {
    "id": "98d27562-85f2-4dfd-9a1e-de1e399678bd",
    "title": "二本立てでお送りします",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11270028053.html",
    "contents": "こんばんは(・ω・)/\n５日担当１０のココです\nもえぴーに今日担当だということを思い出させてもらったので更新します\n\nさて今月のお題「梅雨どきのインドアでの過ごし方」ですが\n家にいるときの私は睡眠がメインです\nあとは本読んだり、ゲームしたりですね(・∀・)\n仙台にもＰＳＰとｗｉｉと３ＤＳは仙台に持ってきてます\n今度集まって一緒にゲームしてください(°∀°)b \nwiiでスマブラしましょ\n\nでももう３年生なので今年の梅雨は勉強メインにします(´・ω・`)\nゲームで培った集中力を今年こそは勉強に使いたいです\n\n\n\n「好きなアーティスト」なんですけどけっこうたくさんいます\n私のウォークマンにたくさん入っているのは\naiko、浜崎あゆみ、西野カナ、Superflyなど女性アーティスト物が多いです\nでもカラオケでは男性の曲も歌います\n勉強する時も音楽聴きながらやるのが好きなので\n今月のハンブロでみなさんの好きな曲に注目しようと思っていますv(^-^)v\n\nでは明日朝練なのでこの辺で失礼します(^O^)/\n明日も晴れますように",
    "article_datetime": "2012-06-05 22:30:32 +0900",
    "created_datetime": "2023-11-02 09:04:29 +0900",
    "secure_type": 0
  },
  {
    "id": "b91cab50-17e2-43d9-925b-98a501349cdd",
    "title": "早起きは三文の得",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11269448670.html",
    "contents": "おはようございます(・∀・)\n朝ですね。\nそしてもう６月っていう！\nあ、ほんとは４日担当の１０もえこでございます\n\n私の６月は日曜がすべてうまってしまったので\n（試合観戦、フレクリ、審判、交流戦）\nきっとすぐに終わってしまうことでしょう。\nそしてあっという間に私のハタチが終わる…\n一年ってあっという間。うん。\n\nそして年齢を感じた出来事＠東京\nひみあさみずきと試合までの時間つぶしで\n科学技術館に行ってきたんです\nあんなことやこんなことをして楽しみましたﾍ(ﾟ∀ﾟ*)ﾉ\n\n子どもが学べる施設でもあるので色んな実験・工作が用意されてるんです\nでも、\n科学…技術…理科…物理……\n理系の三人が楽しんでいるのを前に\n高校までに習ってたことをすっきり忘れて楽しめないわたし。\n電気のしくみとかさっぱり忘れて楽しめないわたし。\nあのころは得意だったのになあ…大人になるってこういうことか\nなーんて\n\nでもとっても面白いところだったので\n今度はゆっくり時間があるときに一日かけて行ってみたいなーと思いました(´∀｀)\nおすすめです！！\n\n\n前置きが長くなりました\nテーマは梅雨どきのインドアでの過ごし方にします\n\n現在ニートでほとんど収入のない私は最近梅雨じゃなくてももっぱらインドア派です\n実家にいるときはひたすらテレビか漫画\nゲームはしません。たまに一日中小説を読んでる時もあります\n仙台には漫画を持ってこなかったので、大体テレビを見て過ごします\nあとはへたくそなネットサーフィンとか、ソリティアとか。\nお気に入りのDVDを見たりもします\nそして梅雨時期になるとやたら洗濯にはまっちゃう不思議\n毎日洗濯して外には干せないので浴室乾燥でガンガン乾かします\nそしてエアコンもつけてないのに電気代がバカ高くなります\n\nでも、もう３年生ですし、勉強もそろそろやばいので\nぐーたらせずに本をたくさん読むのと英語の勉強をする、予定です。\nあとはお風呂がプラネタリウムになる雑貨を発見したので\nあれを買ってお風呂をプラネタリウムにして半身浴して痩せたい。\n\nこんな感じです\n時間を有効に使える女になるぞ☆☆\n\n以上、おつぎはここちゃんお願い(°∀°)b",
    "article_datetime": "2012-06-05 08:28:46 +0900",
    "created_datetime": "2023-11-02 09:04:31 +0900",
    "secure_type": 0
  },
  {
    "id": "dc1a4bdd-05a6-4b24-8c9d-cb792ff07c29",
    "title": "日本代表",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11268100937.html",
    "contents": "高速バスの中からこんばんわ☆10みずきです！今日は日本代表の試合を見に東京へ行ってまいりました。そのパス通るの？そこに出るの？そんなに押しあげるの？うおーという驚きの連続。そしてビデオ撮るのも大変なほどのラクロススピード。また、面識のある方があのフィールドで試合をしていると思うと高まりました。ましてや、同じ年の子が日本代表…いい刺激になりました☆みんなDVD焼くのでみてください(^O^)わいのベタな暑さ対策について話します～(^∀^)北からやって来ましたので、仙台の夏ですら地獄です。冬の寒さは厚着をすれば堪えられます。がしかし、夏の暑さは薄着、裸をもってしても堪えられない強敵であります。主に症状は、食欲がなくなる。暑くて寝れない。窓あけると虫に刺される。ふとんかけないで寝てお腹こわす。アイスばっか食べてお腹こわす。とにかくお腹こわす…などがあります！去年わいは、凍らかして使うアイスピローを買いました。これは快適ですね。タオルケットにしては厚めのやつをかけておやすみなさい(ρд-)zZZしっかり寝れます。本当に暑くて眠れない日におすすめです(^O^)ほかには、水筒にお茶を持っていくのに、氷をこれでもかといれることです！いつまでも冷たいお茶が飲めます！昔よくやっていたのは、水で洗って、水滴のついた腕を振り回すことです。これは理にもかなっていますので、恥ずかしがらずにやってみてください。暑いのは嫌ですが、暑いとその分、練習後試合後のスパークが幸せです∩^ω^∩次もえこお願いします☆",
    "article_datetime": "2012-06-03 18:54:47 +0900",
    "created_datetime": "2023-11-02 09:04:31 +0900",
    "secure_type": 0
  },
  {
    "id": "e9a33f56-015f-483f-ae96-955973324cf9",
    "title": "ねむたい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11267292273.html",
    "contents": "こんばんは。１１あさです。去年の今日は新歓パーティーで、ラクロス部１周年です！ゆいさんの誕生日でもあります！おめでとうございます！そして今日初めて１年練に参加もしました！入る前の確認や反省のときに出てきたことは、とても勉強になりました。ふみかさんともたくさん話せてよかったです！午後の上級生練は初めてたまおさんがいなかったので少し不思議な感じがしました。今日は全ての罰ゲームをしました。走るのは嫌いではないのでバービーよりはだいぶよかったです。でも、いい動きとかが全然できなくて、いつも迷ってしまいます。この現状を打開するためにも、明日の日本代表の試合を見て、まねをしたりして、だんだんわかるようになっていきたいです。では今月のお題の「梅雨どきのインドアでの過ごし方」について書きたいと思います。去年はあまり梅雨を感じなかったし、地元も梅雨がないので、体験談というよりかは提案です。図書館に行くのがいいかなと思いました。湿度も高くなくて、適度に冷房が入ってるんじゃないかなと思います。そこで勉強をしたりすれば、７月のテストもしっかり準備してむかえられるかなと思います。書いたからには実行したいですね！これから夜行バスです！今の時点で体が痛いし、さっき足もつったので、不安ですが、行ってきます！",
    "article_datetime": "2012-06-02 20:22:08 +0900",
    "created_datetime": "2023-11-02 09:04:32 +0900",
    "secure_type": 0
  },
  {
    "id": "e436bea9-be60-447a-a99f-2f99788765b4",
    "title": "洗濯槽カビキラーなう",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11266719220.html",
    "contents": "どうもこんばんは。…おはようございます？\n鬼のような5限の睡魔になんとか打ち勝ち、\n帰宅して男子バレーを見ている間にうとうとしだして、\nはい、起きたらこんな時間です。\nただいま深夜の3時過ぎです。\n丑三つ時も終わったのでなにも怖くありません夏子です。\n\nそういえば、4月1日に1歳を迎えたうちのユッケ嬢ですが、\n先月20日はおうちにきて1年記念日でした！\n小松菜をいつもよりたくさんあげました！\n最近うちのうさぎさんのかわいさがとどまるところを知りません。\nさっきも起きて、「あれ？ユッケ嬢どこぞ？」と思ったら背中に乗ってました。\nうさぎさんはゆっくり横になることができないらしく、脚をのばすときはごてんっ！！と倒れます。\n私はそれが見たいがために今日もなでなでを繰り返します。\n\nさて、今日のお題ですが、好きなアーティストでいきます！\nわたしは、基本的には曲の価値は「いくら掃除がはかどるか」で判断します。\nそれによるとダントツ一位は！！\n最近話題のT.M.Revolutionさんです☆\n彼の歌を聴いていると、日常の些細なことに思い悩んでずーんとなるのがばからしくなります。\n勢いって大事だぜ激しく行こうぜYo!!Say!!妖精!!って感じです。\nそしてなにより歌唱力が素晴らしい！\nしかしそんな感じで曲を選んでいると、カラオケに行ったときに非常に困ります。\n山田さんのように感情こめてしっとりと歌い上げることができなくなります。\n結局アニソンに頼ることになります。\n\nあ、でも最近我がウォークマンさんにMr.childrenのアルバムを追加しました。\nなかでもDrawingはじーんとなります。\nドラマ幸福の王子の主題歌だったのですが、t…まあ救いようのないドラマでしたね！\nしかし主演の管野美穂ともっくんが素敵過ぎました。\n試験が終わったらじっくり観直したいところです。\n\nさて、そろそろ洗濯槽はきれいになった頃でしょうか。\nちょいとみてきますー！\nおしまい☆",
    "article_datetime": "2012-06-02 03:03:40 +0900",
    "created_datetime": "2023-11-02 09:04:33 +0900",
    "secure_type": 0
  },
  {
    "id": "b9316c5a-a8eb-4d89-8b31-43e1c4672a4a",
    "title": "６月！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11266052487.html",
    "contents": "こんにちは\n１０ゆきです\n今日から６月！\n６月は梅雨でじめじめとやーな天気がやってきますが、今日みたく晴れが続くといいですね～\n\n\n５月は新歓パーティー、雹の中のプレトーナメント、長岡さんのクリニック、そして１年生の練習も始まりました！\n前に書いている人もいるとおり６０人が集まるとおぉ～！となりますね\n長岡さんのクリニックも見てるとやりたくてむずむずしました\nう～やりたい！\n\nリーグ戦に向けてさらに高まってきますね！\nあれこれ５月の初めにも書いた気が・・・・・いや、さらに！ということです！\n\n個人的なことを書くと、つい１週間前に原付をＧｅｔ☆して今気分がるんるんです♪\n初日は２段階右折？！仙台車線多くない？ってかみんな飛ばしすぎじゃない？！\nっとビビっておりましたが、もうすいすいですー\nアウトレットとか温泉とか行ってみたいです\n\n\nさて今月のお題ですが、\n「梅雨どきのインドアでの過ごし方」\n「暑さ対策」\n「好きなアーティスト」\n\nのどれか好きなのでお願いします＾＾\nもちろん３本立てでお送りしていただいても全然おっけいです\n\n３つ目は私が個人的にipotの中身がマンネリかなもので・・・・\n\n\n昨日（３１日）に久しぶりに３１に行ったので今日も気分がるんるんです\n例え８ｃｈの占いのお姉さんに「ごめんなさーい、今日もっとも運勢の悪いのはさそり座のあなた！」としばしば言われようとも\n\n\nではでは今月もふぁいてぃん",
    "article_datetime": "2012-06-01 11:21:59 +0900",
    "created_datetime": "2023-11-02 09:04:34 +0900",
    "secure_type": 0
  },
  {
    "id": "b3d136aa-43cc-4f79-b75d-9af0d4287a3e",
    "title": "spark---!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11264870126.html",
    "contents": "こんばんは！小倉ですー＼(^o^)／\n明日で５月も終わりですね！\n１か月がもの凄いスピードで過ぎ去って行って、全くついて行けてません。\n\nもっと日々大切に過ごさなければ…！\n\n\n実は私、さっきまでポルノグラフィティのライブ＠zeppへ行っていました！\nたのしかったーーー興奮冷めやらぬ！\n\n\n生「2012spark」聴いてきましたよ(*^_^*)\n聴きながら、ＨＰのトップ動画の映像が脳内で再生されて、より素敵に聞こえました＼(^o^)／\n\nこれでまた金曜からの部活も頑張れそうです！\n\n\n\nさて、今月のお題について\nラーメン・焼きそば・パスタなどの麺類だいすきです。\nでもやっぱりこれからの季節は何と言っても冷やし中華ですね。ＮＯ１だと思います。\n今日も食べました(*^_^*)\n\nほかにも米・お肉・トマト・いちご・炭酸飲料・カレーなど、好きな食べ物はたくさんあります(^○^)\n\n\n嫌いな食べ物はナスとぷりぷりの海老です。\n海老フライは大丈夫なんですけどね(^_^;)自分でもよくわかりません。\n\n\nあとはわさびも苦手です。\nでも、最近のお寿司屋さんはタッチパネルでさび抜きを頼めるので本当に助かってます！\n「まぐろ、さび抜きでー」って叫ぶの恥ずかしいですもんね。\n\n猫舌で、熱い食べ物も得意じゃありません。すぐ舌やけどします。\n（食べ方が下手なだけというのは私とりさだけの秘密です）\n\n\n\nもともと食わず嫌いなところがあって、\nほかにも結構苦手なものはあるので、徐々に克服していきたいと思ってます…\n\nっていっても自炊じゃ自分の嫌いなものなんて買わないし作りませんけどね！(^q^)\n\nでは今月最後はととろさんお願いします＼(^o^)／",
    "article_datetime": "2012-05-30 22:03:24 +0900",
    "created_datetime": "2023-11-02 09:04:35 +0900",
    "secure_type": 0
  },
  {
    "id": "7915f346-0bbe-4c6b-b4d7-4f3f1ce3e53b",
    "title": "5月も残りわずか",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11263940962.html",
    "contents": "タイトルは毎月こんな感じになりそうですね（笑）\n11まなみです^＾\n\n今日は火曜日！安定の午後半休！ということで、\n小倉とひとから行ってきましたー\n3時間歌っても15：30！うーん素敵(^＠^)\n\nで、帰りに寄った西友で09なつこさんに、\nまたその帰りに12ささみとすれ違いました！\n珍しい！\nみんなと行動範囲同じはずなのに、いつもおかしいくらい会わないんですよね。なぜだー\n\n\nさてさて今月のお題いきますー\n\n好きな食べ物は、ひとくくりでいうと炭水化物です！\nお米も小麦粉もだいすきです！\n巷では何やら炭水化物抜きダイエットとやらが流行っているようですが、\nこれっぽっちも興味ありませんｐｑ\n\nそして嫌いな食べ物といえば、\nこないだ、これまた巷で流行っているというアボカドを初めて買って食べたんですが、\n久しぶりに食べ物で吐き気を催しました(泣)\nなんなんですかあのねっとり感・・・\n醤油をかけるとトロになる！って聞いたんでお米をお供に目をつぶって健闘したんですがダメでした・・・\n\nあとは、わさびとかからしとか辛口とかは嫌いというか無理ですね。ずーん\n\nでもピーマンとか茄子とかの安定の嫌われ者はだいぶ克服しました！\n嫌いなものが減ると、美味しいものの幅が広がっていいですよね！\n上のやつも、いつかは克服したいなーって思ってます^^\n\n\nでは次は小倉～",
    "article_datetime": "2012-05-29 20:34:18 +0900",
    "created_datetime": "2023-11-02 09:04:36 +0900",
    "secure_type": 0
  },
  {
    "id": "c3427c27-0ec3-407d-85bb-011bc151616e",
    "title": "素振り",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11263183472.html",
    "contents": "２８日担当１１まいまいです。\n昨日は一年生のフレクリにアシスタントコーチとして参加してきました！\n１２は元気いっぱいで私も楽しかったです(^∇^)\n\nさて\n今月のテーマです。\n\n好きな食べ物は「うどん」です。\nあのつるつるとしたのどごしがとても好きです。\n家では普通にざるうどんで食べてます。\n最近毎日１回はうどん食べてる気がします。\n\n「うどんうどん」言ってたら姉に「うどん屋さんと結婚したら？」と言われました。\n\n\nあと\n基本的に麺類が大好きです！\n会津の喜多方ラーメンが特におすすめです(´∀｀)\n皆さん、ぜひ食べてみてください。\n\n反対に嫌いな食べ物は特にありません。\n\n小さいころから祖母に「世界にはね、食べたくても食べることのできない人がいっぱいいるんだよ～」と呪文のように言い聞かせられていたので\n残すことが嫌いでいつの間にか食べられないものは無くなっていました。\nそしていつの間にか大食いになっていました。笑\n\nちなみに\nイナゴも食べられます。\nあまじょっぱくておいしいですよね～☆\n貴重なタンパク質ですよ。たまおさん。\n〈さすがに蜂の子は無理でした〉\n\n\n強いて言えば\n「あつあつのごはん」と「焼き魚」です。\n\nあつあつのごはんはそもそも猫舌なので「ああもう！」となるのと、わたしはおかずばかり食べるのが好きで最後に白いご飯だけ余ってしまうので\n得意ではありません。\n\nでも\n炊き込みごはんとかふりかけごはんとかちらし寿司とかはおかずに困らないのですごく好きです。\n\n\nまた焼き魚はきれいに食べられないので特に食べたいと思いません。\n\nじつは\n小さいころからずっと焼き魚が食卓に出されるたびに祖父が身だけきれいにとって皿に盛って私にくれていたので、食べ方がわかりません。\n\n２０歳になってもきれいに食べることができないのはわたしを甘やかしてしまった祖父のせいにしておきます。笑\n\nでも\nこれからは焼き魚をきれいに食べられるように努力しますo(^-^)o\n\n\n\nそれでは\n次の人、お願いします(^O^)/",
    "article_datetime": "2012-05-28 21:54:56 +0900",
    "created_datetime": "2023-11-02 09:04:36 +0900",
    "secure_type": 0
  },
  {
    "id": "f5994477-8b9f-4133-9dea-32f92d2e8eba",
    "title": "かぺー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11263075143.html",
    "contents": "こんばんは諸事情により、帰省中のたかぴことたかはしでございます実家は今人が多くてうるさいので、原付にクロスをぶっさし、壁を求めてさまよっておりますテーマは好き嫌いでしたねキライな食べ物の話はしたくないんです子供かっ！と言われるのでそうです。人参がキライです。カレーに人参は入れません。筑前煮は大好きですが、人参は食べません。野菜のくせして、妙に甘いところがキライですあーやだ好きな食べ物は白い感じのものが多い気がしますカマンベールチーズとか白身魚とか寄せ豆腐とかカマンベールチーズとかもずく酢とか、あ…あと、基本キャンパスではコーヒー牛乳片手に歩いてますだから、黒いのかしら",
    "article_datetime": "2012-05-28 20:19:31 +0900",
    "created_datetime": "2023-11-02 09:04:37 +0900",
    "secure_type": 0
  },
  {
    "id": "c1e59c90-8b97-4adf-b57c-3b4541461aec",
    "title": "金環日食",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11256903093.html",
    "contents": "こんばんは．09あやです．\n今日は金環日食で盛り上がっていましたねー．\n私もやまちと同じく，母からの「日食に感動しましたメール」に起こされました．\n私もすごく見たかったけど日食グラスがなかったので\n散々直接見ちゃダメって言われているにも関わらず肉眼でちらっと見てしまいました．\nやはり目が痛くなりました．(･∀･)\n\n次はちゃんと見たいなー．\n次回の皆既日食は18年後の北海道らしいですね．\nなんだすぐじゃんって思ったけど，そのころ私はもう40歳なんですよねー．\n時の流れはおそろしいー\n\n\n\n\nでは！今月のお題，好きな食べ物嫌いな食べ物ー(･∀･)\n\n食べ物なら基本的になんでもおいしく食べますが…\n\n今ハマっているのはケンちゃん豆腐です！\n初めて食べた時はあまりのおいしさに思わず声をあげてしまいました（ひとりで）\nとても濃厚で，今まで食べてた豆腐とはもはや別の食べ物です．\n\nパッケージにいろんな食べ方が載っていて，いろいろ試しましたが\nどれもおいしかったです．\nハチミツかけたらデザートになりますよ＾＾\n\nぜひ食べてみてください！\n\n\nあとは，実家でよく作っていたお好み焼きが好きです＾＾\n\n我が家のお好み焼きは若干広島風で，\nサラサラした生地をうすく焼いて，\n山盛りの千切りキャベツや干しイカ，干しエビなどの具を乗せ，\nそしてなぜかソースではなく醤油で食べます．\n昔から醤油で食べていたので\nソース味のお好み焼きを初めて見たときはびっくりしました．\n\nシンプルだけどいろいろこだわりの隠し味などが入っていて\n高澤家のお好み焼きはとってもおいしいです．\n\n\n\n嫌いな食べ物は，昔はたくさんありました．\n\n子供に嫌われがちな食べ物は基本的に嫌いだったし，\n甘いものでも食べられないものがたくさんありました．\nというかそもそも食に興味がなかったので\n友達の親に栄養失調を疑われるほど痩せこけていました(･∀･)\n気持ち悪いくらいに(･∀･)\n\nでも歳をとるごとにだんだんいろんなものを食べれるようになり，\n全部食べられるようになりましたー．\nそして今では全ての食べ物がおいしすぎて，痩せたくても痩せられませんー．\n\n\n\n\nあ，でも生のタマネギは今でも食べられません\nうっかり食べてしまった後の口の中の気持ち悪さが嫌いです．\n\nいくら血液サラサラになるってみのもんたに言われようと\n生タマネギ食べるくらいなら血液ドロドロだろうがかまわん．",
    "article_datetime": "2012-05-21 19:09:42 +0900",
    "created_datetime": "2023-11-02 09:04:38 +0900",
    "secure_type": 0
  },
  {
    "id": "5e18a7fd-fea2-4018-9c3e-2e4f3ed82afa",
    "title": "てるてるぼうず",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11253764077.html",
    "contents": "こんにちは１１ずんです(･∀･)最近雨の日ばかりで嫌ですねー。今日も危なかったけど、練習出来て良かったです！でも全身びしゃびしゃのジャージ姿で１限受けました。Ｂ２００の右上は朝練後のラクロス部の溜まり場だから大丈夫！なはず！さて今月のテーマですが、好きな食べ物は小さいころから変わってません。カレーとかオムライスとかとりそぼろとかハンバーグとか唐揚げとかホットケーキとかすっごいテンション上がりますp( ﾟωﾟ )qでも一番好きなのは和食です。特に蕎麦と焼魚と煮物と豆腐が好きです。長野遠征の帰りに地元を通ったとき、おばあちゃんの蕎麦と煮物がとてつもなく恋しくなりました。それからアイスとクッキー！チョコチップ、メープル、抹茶、チーズケーキ、ザクザク…とか言われたらもう買うしかないですよね☆逆に苦手な食べ物は辛いものと苦いものです。学食のカレーはチーズで優しくしたいです。カフェオレもほぼ牛乳にしないと飲めません。コーヒーは悪魔の飲み物です。寝起きに黒いフリスクを食べさせられて号泣したことがあります。全てをマイルドにしてくれる乳製品は心強い味方＼(^o^)／あととうもろこしとかグリンピースとか炭酸飲料とかパイナップルとか明太子とかぷちぷちした食べ物の喉がぞわーってなる感じも苦手です。だから苦くてぷちぷちしたグレープフルーツが１番苦手な食べ物です。夜中にわざわざグレープフルーツを買ってからうちに来るひみちゃんが信じられない(´･_･`)笑それから食べることだけじゃなくて、人が料理しているところを見るのも好きです。餃子、だし巻き玉子、麺類の湯切りが特に高まりますo(^-^o)(o^-^)oそんな感じです。土日はクリニックなので一刻も早く雨止んでほしいですね。次は少食ぽいイメージのあるゆりなさん、お願いします('_^)ｰ☆",
    "article_datetime": "2012-05-18 12:09:05 +0900",
    "created_datetime": "2023-11-02 09:04:39 +0900",
    "secure_type": 0
  },
  {
    "id": "c292aaa0-09fd-4098-b3f5-aca7132dc82a",
    "title": "季節感！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11252827435.html",
    "contents": "こんにちは～１０なおみです(・∀・)\n最近はプレオープン＠長野や1年生練習開始などなどイベント盛りだくさんですね！\n今週末には日本のトップクラスにいらっしゃる長岡さんにきていただくクリニックもあって楽しみです～ヾ(＠°▽°＠)ﾉ\n\nではでは今週のテーマにいきたいとおもいます！\n好きな食べ物はいっぱいありますね～！\n甘いものも好きだしバヤシと同じくアイスは特に大好きだし(・ω・)\nこれからアイスのおいしい季節で嬉しいですね(´∀｀)楽しみにしてます！まゆさん！！！！笑\n和洋中全部好きですが\nでもあえて好きな食べ物をこれってあげるとしたらお鍋ですね(・∀・)季節感０←\n野菜もお肉も魚介もおいしく食べれるし簡単だし〆まであるし素晴らしいと思います:*:・(￣∀￣)・:*:\n何鍋でも好きです！みんなで集まってやる冬のなべパなんて大好きです！!また今年もみんなでやりましょうねー\n\n嫌いな食べ物は納豆（匂いが）とかお刺身（生臭さが）がなど小さい時はいろいろあったんですが\n今では冷蔵庫には必ず納豆があるくらい好きだし、しょっちゅうお寿司食べたいって言ってるくらいお刺身好きだし結構克服しましたヽ(*・ω・)人(・ω・*)ノいえあ\nでも唯一克服できてないのは「お雑煮」です！お出汁につかったおもちがどうしてもだめなんです\nでも日本人たるもの毎年元旦は食べねばならない！！ということで\n毎年元旦からお雑煮と戦っています←\n新年のあいさつもそこそこに真っ先におもちを食べてしまいます←\nお雑煮好きな人はご存知ないとおもいますが（笑）食べたくないーっておもち食べるのを後回しにしてると\n彼らはお出汁を吸って2倍にも3倍にも大きくなるんですよ～(((゜д゜;)))ｵｿﾛｼｲ←\n\nみずきと同じくめでたい元旦にちょっとだけ肩身の狭い思いをするので\nこれも早く克服したいです(｀・ω・´)\n\nではでは次は花見の時はすごいおいしい煮物を作ってきてくれたずんちゃんよろしく！",
    "article_datetime": "2012-05-17 09:12:57 +0900",
    "created_datetime": "2023-11-02 09:04:40 +0900",
    "secure_type": 0
  },
  {
    "id": "b3e5ac7c-d12a-4e00-ac9a-b425fcaa3038",
    "title": "虫系無理！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11252638878.html",
    "contents": "こんばんはたまおです\n\n今日は研究室の新歓でした\nここ何年かは迎え入れる側だったので、歓迎される側になるとちょっとドキドキしました≧(´▽｀)≦\n\n\n\nやまちがわたしにジャンキーなイメージを捨てきれないのは、あの唐揚げの件があったからでしょうか？(・∀・)秘\nあ、昨日の夕飯に鶏肉料理作ったら、やまちがブログに鶏肉好きって書いてあって、あらまぁ奇遇！って感じでしたみんな大好き鶏肉～ですね\n\n\nわたしの好きな食べ物ですが、基本的に全てのもの美味しいと感じながら食べてます\nですが、和食はやっぱりいいですね\n特に外食とか、外国料理が続いた時なんかは無性に和食が恋しくなるし、\n米味噌汁焼き魚煮物系のTHE 日本の食卓！はなんか気持ちがホッとします\n\n\n嫌いな食べ物は今のところ思いつきませんが、海外に出たら嫌いどころか生理的に受け付けないものとかもありそうですね(・_・;)\n\nあ、日本でも絶対無理って思ったのあった！\nいなごの佃煮。(;°皿°)見た目そのままだから無理でしょ！\n\n\nあと、蜂の子がビン詰めされてるのを旅行先で見たけどあれもギョ！って感じでした。\nでも昨日、長野県民が元気！みたいなテレビ番組で、蜂の子食べてるから！って長野のおじいちゃんが\nしゃべってましたそれ見て、プレシーズンの宿のフロントにいたおじさんのこと思い出しました。\n元気だったな～食べてるのかな～蜂の子\n\n\n\n次はなおみ～～",
    "article_datetime": "2012-05-16 23:04:16 +0900",
    "created_datetime": "2023-11-02 09:04:41 +0900",
    "secure_type": 0
  },
  {
    "id": "b57820c0-82dd-4e31-8048-30930fc1ba51",
    "title": "しおしおミル",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11251707594.html",
    "contents": "こんばんは、へこたれに続き０９やまちです\n今月は食べ物テーマですか\n甘いものいいよね、あっつん(n‘∀‘)η\n遠征中に話題になりましたが、菅平のご飯おいしかったです\n刺身のレモン挟みジャムがけというなかなかチャレンジなメニューもありましたがww\n\n好きな食べ物は鶏肉です特にむね肉。皮は剥ぎます。\n最近母からもらった塩麹に漬けたらジューシーになってますます美味\n他にもおいしい鶏料理あったら教えてほしいです\n２さいの時はもずくにはまってました。\n好きすぎて口の周りもずくだらけにしてました。\n好きな寿司ネタはウニ・あなご・トントロ・サーモン\nここちゃんおすすめの北海道のお寿司食べてみたいです\n\n\n去年七帝行けたらな～\n今年は九州なので博多ラーメンや明太子、長崎ちゃんぽんが楽しみですね！\nみんなで巡りたい！\n\n嫌いな食べ物は特にないです\n幼稚園の頃は里芋が苦手で泣きながら食べてました\n小学校の時は味噌汁からなめこを一房も残さずすくい出してました\n今は克服しました！成長した！\n\n次は健康志向だけどたまにジャンキーなイメージ、たまちゃん",
    "article_datetime": "2012-05-15 22:57:53 +0900",
    "created_datetime": "2023-11-02 09:04:43 +0900",
    "secure_type": 0
  },
  {
    "id": "bc1c142f-bdf7-4747-a5fd-d414037947a0",
    "title": "あされんっ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11250489224.html",
    "contents": "こんにちは～あつこです。土日は長野遠征お疲れ様でした。遠いと思っていた長野に週末だけで行って帰ってこれるなんて夢のようです(´∀｀)今日から１年生練習スタートでしたね(・∀・)といってもミーティングでしたが。７時～なので15分前くらいにグラウンドの横を通ったらたくさんの１年生がパスキャをしているではないですか＼(゜□゜)／みんなすごーく練習熱心でいいですね！これからが楽しみです。今月のお題ですが好きなものは甘いもの全般ですね( ´艸｀)たいがい喜んで食べます。一回食べるともういいやーって思いますが、すぐにまた誘惑に襲われます…あと、最近七味唐辛子のおいしさに気付きました！前まではそばに何もかけずに食べてましたが、今では必須アイテムです。嫌いな食べ物はこれといってないですね。自分で買って食べようと思わないものは結構ありますけどね。セロリとか( ゜∋゜)でも料理に入ってたら食べますよ。何か書き忘れてる気がする…けれどこれで終わります。結局昨日書かなくてごめんなさいm(_ _ )m次の人お願いします！",
    "article_datetime": "2012-05-14 15:58:50 +0900",
    "created_datetime": "2023-11-02 09:04:44 +0900",
    "secure_type": 0
  },
  {
    "id": "2a2a48b5-e38d-44f0-bb8c-a614451db72e",
    "title": "５月なのに最高気温４℃(笑)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11248544041.html",
    "contents": "ハンブロお久しぶりです｡プレシーズントーナメントで現在長野にいますが、まさかの悪天候(５月中旬にしてアラレとフィールドを覆いつくす霧と異常な寒さ)により今日の試合は明日に延期になりました´･ω･｀おかげで出来たフリータイム､ととろさんからハンブロ書くようにと指令をいただきましたっ長いこと書いてなくてごめんなさい´-ω-｀ちなみに私の部屋の人たちは楽しげにすごろく作ってます(笑)では遅れましたが､先月書いてないので一応自己紹介から｡９日担当の工学部建築社会環境工学科２年市林あゆみです｢いっちー｣と呼ばれてますが最近は｢ばやし｣と呼ばれる率が高くなっております。個人的にはいっちーと呼ばれる方が好きなので12の子達にはいっちーさんとかって呼ばれたいな､と密かに思ってます。ばやしでもいいんですけどねっ´-∀-｀まだ私のことが分からない子は部活でくそ暑い格好をした真っ黒人間を見つけたら市林だと思ってください｡では今月のお題。好きな食べ物はアイスとブロッコリーです*´`*毎日アイスに誘惑され、勝ったり負けたりしてます。８割方負けます。サーティワンには頻出します｡ブロッコリーは自分で茹でるのがめんどくさいのであんまり食べませんが､バイキングとかでブロッコリーがあったら尋常じゃなく食べちゃいます*´`*野菜の中で１番好きですー嫌いな食べ物はたーくさんあります！とりあえずケチャップとマヨネーズとタルタルソースとドレッシングがダメだと言うと大抵の方には驚かれます｡ピーマンとナスと刺身も食べれないです。ガキではないです。ついでに炭酸､ジュースも飲めません。嫌いな食べ物を言い出すときりがないです｡でもちょっとずつ克服中なので数年後にはどんな食べ物も大丈夫キャラになっているであろう！と思っております ﾟ∀ﾟではお次はみかさんです*^^*",
    "article_datetime": "2012-05-12 13:49:42 +0900",
    "created_datetime": "2023-11-02 09:04:45 +0900",
    "secure_type": 0
  },
  {
    "id": "2370b332-9723-49d3-9189-bc9ee38ce5b1",
    "title": "きらきら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11246243836.html",
    "contents": "こんばんは☆彡\n１０まおです。\n\n8日を通り越してしまいました…\nが、まだ順番越されていないのでセーフでありたい!\n\nそもそも、なぜ昨日更新できなかったのかというと…\nそう、昨日は世にも楽しい新歓ぱーちーだったからなのです!!ぱちぱちわ～\n帰ったら日付変わっちゃってたパターンのやーつです。\n\nぱーちーは激アツでした:*.;\".*・;・^;・:＼(*^▽^*)/:・;^・;・*.\";.*: \n31人もの新入生に上級生もわくわくでしたね♪\n新歓パーリナイの詳細はきっと誰かがへこたれてくれるに違いありませんっ＾＾\n早くみんなの名前覚えられるようにがんばりますー!\nこれからみんなでSpark!してゆきましょう+゜。*゜+ヽ(＾＾)人(＾＾)人(＾＾)人(＾＾)ﾉ+゜。*゜+\n\n\nさて、わたしの好きな食べ物はお米、そう、ご飯です!\nここ最近実感しているのは、お米の甘さはどんなお菓子にも勝るなってことです。\nもはやお菓子におにぎりとかアリなんじゃないかなとかたまに考えちゃいます。\n炊きたてのお米なんて、ご飯おかずにご飯3杯いけちゃうんじゃないかッ!!?\nってくらい美味ですよね･:,｡☆\nお米に限らず、炭水化物は基本好きです。\n麺もパンもおせんべいもどーんとこいです＾＾★\n\n他には、生クリーム入ってるものは無性に食べたくなる衝動にかられるときがあります。\nパフェとか、クレープとか、ケーキとかです。\nチョコとかも好きです。\nつまりは甘いもの全般が好きなんですね。将来糖尿病に気をつけたいです(- -；)\n\n嫌いな食べ物ですが、食べられないほど嫌いって食べ物は特にないです。\n食べろーって言われたら大抵のものは食べられます。\nですが、お金出してまでわざわざ食べないかなってものは、\n黒豆と汁物に入ってたりするスライス?されたしいたけ?です。\n（もはや後者は実体があやふやですが…）\n黒豆の食感、しゅわぐにゃしなぱさ～ってのが苦手です。\nそしてヴィジュアルがまた、なんとなく生物っぽいんですよね。黒光り…\n汁物中のスライスされたしいたけ?のぬるぐにゅって食感も苦手です。\nこれもまたヴィジュアルと食感が生物食べてる感覚になるんですよね。なめなめ…\nあと、杏仁豆腐は中国っぽい味がなんとなく苦手です(>_<)\n\n好き嫌い関係ないかもですが、\nお菓子で春によく見かける「さくら味」「さくらんぼ味」はいかがなものかと。\n美味しいと思った試しがありません。\nパステルカラーな見た目重視なのですかね～\n桜餅は美味しいですけどね＾＾\n\n\nそんなこんなでわたし生きてます!\nこれから炊きたてコシヒカリで夕飯食べようと思います☆\n\n\nではではお次はばやしです～よろしくっ(つ´▽｀)つ",
    "article_datetime": "2012-05-09 19:24:28 +0900",
    "created_datetime": "2023-11-02 09:04:46 +0900",
    "secure_type": 0
  },
  {
    "id": "955d0601-4fa6-4533-bdcd-ee5f89ea2e53",
    "title": "リラックマの好物はホバラの好物",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11244338926.html",
    "contents": "おばんです。６日担当のほばらゆいです\n更新遅れてすいません。今朝、大都会から杜の都に帰ってきました。\nいよいよわたしにも試験の季節がやってきました。\nキラキラの先輩から勧誘されたあのころが懐かしい:*:・(￣∀￣)・:*:\n\nあのころからなあさんはホルモン好きを豪語してましたね。\n仲良くなれる気がしなかったなあ:*:・(￣∀￣)・:*:\n一緒に過ごすといろんな面が見えて仲良くなるもんですね\n09も年をとったなーと思います\n10と11も年をとるんだなー\n12はどんな学年になるんだべなーと思います\n\nということでゆいの好物はたまご料理とそぼろです！\n魚もおさかなソーセージも好いてます！\nあとチョコプリン！ちょこかきぴー！\nリラックマの好きなオムライス、ホットケーキ、団子も！\nすーーきーーヽ(゜▽、゜)ノ\n\n嫌いな食べ物はトマト！もえこかぶった！むりだよね！\nケチャップは好きです。\nあといちご（そのもの）も好きじゃない\nイチゴ味のチョコとか大好きなんですけどねー\nさくらんぼとかも女の子が好きそうなやーつ苦手です。\n食わず嫌いはしません。食ってからきらいになりますちゃんと。\n\n新歓コンパではおいしいものいっぱい食べたい！\n一次会しか行けないけどみんな覚えてね！\nがんばって覚えるからね！(・ω・)/\n今年も新歓えりなさん誕生日ですねー去年はゆいの誕生日だったけど。\nすてきに年をとりたい(σ・∀・)σ\n\nでは次のひとおねがいしますー(^-^)ノ~~",
    "article_datetime": "2012-05-07 17:43:52 +0900",
    "created_datetime": "2023-11-02 09:04:47 +0900",
    "secure_type": 0
  },
  {
    "id": "8654b208-b7e4-40d3-874f-71a9159f92d5",
    "title": "GW終了！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11244105124.html",
    "contents": "おつかれさまです（＾－＾）０９なつみです～\n\n昨日の集中練は午後中止になってしまい残念でしたね(ﾉ_-｡)\nけど、練習の代わりにMTGやっていた時間に\n大きい音の雷なっていたので、室内に避難していてよかったですね！\n\n新入生は知らないと思いますが、\nラクロスの天敵は雷！\nクロスに雷落ちやすいので、鳴ったらすぐに逃げましょ～＼(゜□゜)／\n\n\n今月のテーマ\n\nもちろん好きな食べ物はホルモンです（＾－＾）\nこれ書くとゆいとかえりなとかにいじられそうですが、譲れません！\n\n後、最近野菜のおいしさに目覚めました（●＾o＾●）\nホウレンソウとか小松菜とかバナナとかりんごとかをミキサーにいれて\nジュース作るのはまってます！\n\n\n明日は、新勧パーテイー！\n１２に会えるの楽しみにしてます",
    "article_datetime": "2012-05-07 11:50:24 +0900",
    "created_datetime": "2023-11-02 09:04:48 +0900",
    "secure_type": 0
  },
  {
    "id": "a6f4a7c1-b42b-4d44-8bcc-d79373b9c918",
    "title": "こどもの日☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11242703949.html",
    "contents": "こどもの日の今日は天気がすごく良くてラクロス日和でしたね\n明日は天気荒れるそうですが天気予報はずれてくれると良いですね\n\nというわけで５日はココが更新します:*:・(￣∀￣)・:*:\nさっそく今月のお題にいってしましましょう\n\n私の好きな食べ物はスイカですね\n一人暮らしなのに買ってしまいます\nいつか１人で１玉食べるのが夢ですｗｗ\nあとはお寿司が大好きです\n帰省したら必ずお寿司屋さんに連れて行ってもらいます\nやっぱり小樽のお寿司サイコーなので\n行く機会があればぜひ食べてみてください(・∀・)\n\n嫌いな食べ物はヨーグルトですね\nあのにおいと味がどうも昔から受けつけないです\n特にヨーグルト和えは見た目も気持ち悪いのでムリです(°д°；)\nでも牛乳とチーズは好きです\n\n基本的にあんまり好き嫌いが無いので生活していく上で困ることないです\nお母さんに感謝ですね(^O^)/\n\nそれでは次の方よろしくお願いしますヽ(*・ω・)人(・ω・*)ノ",
    "article_datetime": "2012-05-05 22:34:04 +0900",
    "created_datetime": "2023-11-02 09:04:49 +0900",
    "secure_type": 0
  },
  {
    "id": "c0e30b44-f9db-493d-9273-b55f2d4c8fad",
    "title": "雨のゴールデンウィークは時間を持て余す",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11241573460.html",
    "contents": "こんばんは\nゴールデンウィークですね\n雨ですね\nいやですね\n\nさっきまで四月だったのに\n気付いたら五月も四日が過ぎてるなんて\n時の流れの早さを感じます\n私の四月カムバーーーック!!\n私のＧＷカムバーーーック!!\n\n\n改めましてこんばんは。萌子です(´∀｀)\n\n\nさて、賑やかな新歓の季節も終わりに近づき\nそろそろこれまで目をそらし続けてきたことと\n向き合わざるをえない状況に立たされつつあります\nこわいです\n今までさぼってきたツケが徐々に回ってきているような…ﾌﾞﾙﾌﾞﾙ\nこわいです\n\nでもでも!!\n今年はたっくさんの新入生が入ってきてくれて本当に嬉しい限りですよねー(*^o^*)\nバイトも実験もない私は新歓イベント皆勤を勝手に達成し\n入部者全員の顔と名前一致するんです(・∀・)ﾄﾞﾔ\n\n一年生が立派なＨＵＭＢＬＥＲＳの一員になれるべく\n来週の新歓パーティの幹事も頑張りまっす\n\n\nちなみに好きな食べ物は\n定番のプリン（クリームブリュレだと尚可）、オムライス、\nそして餃子。我が家は餃子の日は餃子しか食べません\n家族総出で２００個くらい作って一回で完食します\nこれが普通だと思ってたら他の家庭ではご飯と一緒に少ししか食べないと知って衝撃でした\nご飯と餃子は合わないと今でも思います\nたれは醤油：酢=１：1.2くらいが好きです\n肉は全般好きです。魚はぎんだらが好きです。\n年に数回食べれるかどうかの高級魚ですが最強です。\n特に西京焼きが最強です（ダジャレではありません）\n\n\n嫌いな食べ物は残念なことにたくさんあります(ﾟ＿ﾟi)\n年々減ってきてはいるものの、まだ道のりは長いです…\nトマトが食べれません\nイチゴやキウイとかのつぶつぶ系フルーツ全般だめです\n（でもイチゴジャムは食べれる(・∀・)）\n貝類が苦手です←最近克服しつつある\nわさびとからしは口に入れた瞬間出してしまうほど無理です\n\n良い歳して恥ずかしいのでなんとかして直したい(´・ω・`)\n\n\nちなみに今日の晩御飯は豚の生姜焼きでしたヽ(ﾟ◇ﾟ )ﾉ♪\n\n\n一方的に名前知ってるだけじゃ悲しいので\n早く一年生に名前覚えてもらいたいなーー(^O^)/!!\n明日と明後日晴れるといいなー!!\n\n時間を持て余すあまり長文になりましたが許してください☆\n終わります(・∀・)",
    "article_datetime": "2012-05-04 20:02:34 +0900",
    "created_datetime": "2023-11-02 09:04:49 +0900",
    "secure_type": 0
  },
  {
    "id": "ed000922-84e7-4846-b10d-5afdd2334f88",
    "title": "あめ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11240798576.html",
    "contents": "こんばんは～10みずきです\n高校の頃チップとデールの鼻赤いほうに似てるね～ってよく言われてました(笑)\n\n今日は雨すごかったですね…\nひきこもりたかったけどバイト行ったら案の定びしょびしょのしゃびしゃびになりました。\nでも2時間早く閉店しました(^O^)/やったー\n\nすきな食べ物は鶏肉とお母さんがつくってくれる茶碗蒸しです。\n鶏肉はものごころついたころにはすきでした。\nいつかやまちさんちでなべしたときに、鶏皮はすてるものって言われたときは衝撃を受けました。\n\nずっと茶碗蒸しが好きだと思ってたんですけど、バイト先で食べた茶碗蒸しは正直おいしくなかったです。\nお客さんがおいしいって言ってたからちょっと期待してたんですけど…\nお母さんがつくった、甘くて、栗が入ってて、具だくさんの茶碗蒸しがすきです。\n\n嫌いな食べ物は、マンゴーとめだまやき、グリーンピースです。\n夏になるとなんでもマンゴー味になるので、マンゴーは嫌いです。\n味も嫌いですけど(笑)\n\nめだまやきは、お父さんが料理が上手なのにもかかわらず、自分がすきなのか、毎朝のように朝ご飯にめだまやきを用意してくれていたので、だんだん拒否反応を示すようになりました。お父さんもめだまやきもわいも悪くはありません。\n\nグリーンピースは、ちょっと意味がわからないです、はい。\n\nそば・もちは嫌い予備軍です。\nなので正月ちょっと肩身が狭いです。\n\nそんな感じです。\nあした晴れますように～",
    "article_datetime": "2012-05-03 23:00:48 +0900",
    "created_datetime": "2023-11-02 09:04:50 +0900",
    "secure_type": 0
  },
  {
    "id": "e5b352c7-d0cd-4f33-87e1-1a9c5664dafe",
    "title": "ちょうど１年。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11240219404.html",
    "contents": "こんにちは。１１むっつです。\n今日は雨ヤバイですね。引きこもり決定です。\n\n仙台きてから１年になりました！\n新生活にわくわくしていた頃が懐かしい…。\nわからないことだらけの大学生活。\nその中でやたらキラキラして見えた女ラクの先輩方！！\n新歓行事も一段落して、私もキラキラオーラが欲しいなと思っている今日この頃です。\n\nさて、今月のお題「好きな食べ物＆嫌いな食べ物」についてですが、最近好きな食べ物はたい焼き・ビスケットサンドです。\n嫌いな食べ物は酢豚のパインです。ヾ(▼ﾍ▼；)\n両方に入るのが卵です。\nプリン、　卵焼き、卵かけごはん、スクランブルエッグなど基本的に卵料理は好きです。\nでも、ゆで卵の黄身はダメです…。白身は好きなんですけどね…。\n幼稚園のころにゆでたまごを急いで食べて喉を詰まらせてから、固まった黄身に口の中の水分もってかれる感じがトラウマです。タマゴサンドくらいの形状になると食べれます。\n\n食べ物のことを書いてたせいか、お腹が空いてきました。\n\nそれでは次の方よろしくお願いします！",
    "article_datetime": "2012-05-03 12:10:32 +0900",
    "created_datetime": "2023-11-02 09:04:51 +0900",
    "secure_type": 0
  },
  {
    "id": "92ea5a90-520e-4493-b791-dc38f76ae8a8",
    "title": "雪国そだち",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11239897323.html",
    "contents": "遅ればせましてこんばんは。\nカメダスの天気予報だすー。\n仙台は夕方から天気が崩れ、いまも雨が降っています。\n明日木曜日も1日雨予報なので、金曜日の朝練が心配です(V)o￥o(V)\n\nしかし今日の練習にもたくさんのキラキラ1年生ちゃんたちが見学&体験に来てくれましたね！\nあやかちゃんなんか皆勤賞ものです。\nみなさん朝も早くからよくやりますよほんと。\nすでに1年生だけでラインドリルなんかこなしちゃっていて、将来有望だなあと感心していました。←グラボ参加しろ\n\n\nさて、今月のお題「好きな食べ物嫌いな食べ物」ということですが、、、\n\nとんねるずの食わず嫌いに出演したら何をたべようかなーなんてよく考えちゃいますよね。\nわたしの好物は\n①合鴨のスモーク\n②カキフライ\n③マイタケ\n④グレープフルーツ\nです。ただしこの中に一つだけ食わず嫌いが隠れています。\nさあどれでしょう(*^_^*)\n\n一つだけ料理じゃなくて食材が混ざっていますがww\n正解は②カキフライです。\n小学生のころおいしすぎて食べ過ぎて猛烈に嘔吐して嫌いになりました。\n\nあとの３つはどれも大好きです！\nとくにマイタケは結婚したいくらい好きです。\n和食にも洋食にも中華にも合い、鍋に欠かせないマイタケさん…\nソースやだしと絡み合い、ジューシーで薫り高いマイタケさん…\n結婚したら子供は夢のハーフですね！！\n\nはい、ということでSEIYUのマイタケが新潟県産で嬉しくなる夏子がお送りしました！\nだけど明日はたけのこご飯！\nよっ！春の味覚！！",
    "article_datetime": "2012-05-02 23:44:38 +0900",
    "created_datetime": "2023-11-02 09:04:52 +0900",
    "secure_type": 0
  },
  {
    "id": "62f58b7a-486a-4a8e-a87f-50686e696a30",
    "title": "１周年",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11239774884.html",
    "contents": "こんばんは、１１あさです。今日は少し雨が降っていながらの部活でしたが、寒くなくてよかったです。季節が変わっていってるなと思いました。そして仙台に住み始めて１年が経ちました！こんな風に季節が回っていくんだなぁって思いました。最近季節のことをすごく考えています。長い冬が終わって大きく変わる春・夏に突入したからでしょうか。植物のことも考えています。桜とか葉っぱがつき始めた樹や、全然ついてない樹があって、すごいなって思います。あと、やっぱり本州と北海道では全然樹の種類が違うなーって思います。北海道にずっと住んでいたら気づかなかったことなので、いろいろな土地に住むことはいいことだなと思いました。日々、日常の自然に感動できて幸せだなと思いました。では今月のお題、｢自分の好きな食べ物嫌いな食べ物｣についてです。好きな食べ物はたくさんあるんですが、日常でたくさん食べるのはパンです。ここ周辺で１番いいなと思っているパン屋さんが柏木にあって、よく通ってます！あとはおいしい果物が好きです！すごく食べたいなーって思うときがあります。嫌いな食べ物は、生の海鮮と納豆です。魚は火を通せばいけるんですが生だとなんか、苦手です。でもいつかみんなでおいしいねって言いながら食べれるようになりたい気持ちはあります！明日から連休ですね！充実した日々を送りたいものです。では次の方よろしくお願いします！",
    "article_datetime": "2012-05-02 20:42:33 +0900",
    "created_datetime": "2023-11-02 09:04:53 +0900",
    "secure_type": 0
  },
  {
    "id": "e3f9de67-1968-43d4-9bf9-aa5cea080099",
    "title": "皐月、Mayとくれば…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11238971217.html",
    "contents": "ととろです(^o^)あ冒頭から無茶ぶりすいませんさて新学期が始まって早1ヶ月☆1年生は学校に慣れてくるころでしょうか？4月はたくさんの新入生が体験会を始めとするイベントに来てくれて女ラク一同うはうはでした＼(^o^)／5月にある新歓も楽しみですね～ところで、世間では9連休なんて騒がれてますけど、私はしっかり学校がありました…しかも今日は層別刈り取りの実験で、何をしたかというと10㎝ごとにイネを切って、それを葉と茎に分けるという…時間がたつにつれ班の会話がカオスになり、手が葉っぱくさくなり、しかし量が多くてゴールが見えない…でも帰りに31のアイスを植物の子と食べたので満足です＼(^o^)／ちなみに明日は畑の耕しだそうで、また休メナインデス(;▽;)そして話変わって、ここ最近激ハマり中の韓国ドラマがとうとう一昨日最終回を向かえやれやれほっという感じですいや～旧作50円なんてGEOもGJですね(^o^)/主人公がパン職人を目指してあれやこれやあったりする話でしたが、主人公がパンが上手く焼けたときは私もパンを食べにパン屋に行き、爆発で｢俺はもう一生眼が見えない…｣と落ち込んだときは一緒に落ち込み(なぜかもう走れないと落ち込む私←)感情移入しまくりでした(･∀･)若干先月の夏子さんとかぶった感がしますが…とはいうもののやっぱり私は日本人なのでお米が断トツ好きです!特にお寿司o((*^▽^*))o高まります逆に嫌いなものは納豆とキノコです納豆はあのなんとも言えないねばねばが嫌だし、キノコなんて食べなくても生きていける気がします実家でなめこの味噌汁が出てきたときはどんなに苦痛だったことか…というわけで？、今月のお題は｢自分の好きな食べ物嫌いな食べ物｣！理由も添えてお願いします～5月は新歓、長野で遠征、クリニックなど盛りだくさんですね！気温とともにハンブラーsも高まってくるでしょう(｀･ω･´)ではでは明日もふぁいてぃん！",
    "article_datetime": "2012-05-01 23:48:31 +0900",
    "created_datetime": "2023-11-02 09:04:54 +0900",
    "secure_type": 0
  },
  {
    "id": "0c6ca81d-9370-413b-a855-451bccd45538",
    "title": "ＧＷまっただ中ー＼(^o^)／",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11237878028.html",
    "contents": "こんばんは！１１まみです(^〇^)\n\n突然ですが、実は昨日！\n１１の6人で松島へ行ってきましたー＾＾岩大戦後の大戸屋で急遽決まった弾丸ツアー！\n\n\n\nいえーい\n\nお昼ごはんは節約のため、長ーい橋を渡っていった福浦島の\n多目的広場で皆がそれぞれ作ってきたごはんでピクニック☆\n\nそのあとは木に登ったり\n\n\n\n海岸におりて遊んだり（やっ！）\n\n\n\n最後には森の中でシャボン玉で水晶使いごっこというはしゃぎっぷり！\n\nＧＷを満喫してきましたー＼(^o^)／\n\n\n自己紹介もします！\n私はこんな感じでいっつも皆とじゃれてます＾＾\nみんなでご飯とか遊んだりとかが大好きです！\n\n文学部2年でマネージャーしてます。\n\n出身は群馬県伊勢崎市で\n今年は同じ学校の後輩も入ってきてわーいってかんじです(*^_^*)\n\n明日は美春と平泉に行ってきます！\nまだまだＧＷ満喫するぞー(^○^)\n\n最後に・・・クイズ「あさはど～こだ！？」",
    "article_datetime": "2012-04-30 20:55:04 +0900",
    "created_datetime": "2023-11-02 09:04:55 +0900",
    "secure_type": 0
  },
  {
    "id": "870f7ac2-9c2f-4c84-9553-2789187cec57",
    "title": "アカウント名のせいで変な人達にフォローされるのが最近の悩み",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11237769266.html",
    "contents": "久しぶりの更新ごめんなさい！\n11まなみです^^\n\n新歓も終盤になり、4月ももう終わりですねー\n初めての新歓だったわけですが、\nグラウンド以外のキャンパス内でみんなとわちゃわちゃできて、\nこっちが楽しかったですー！\n”基地”っていう言葉に青き日々を思い出してわくわくしたり（笑）\n\n自己紹介します（^＠^）\n文学部2年、マネージャーやってます\n専攻は倫理学です\n出身は山形です\n（ちなみに、私情で月1の頻度で帰省してるので\n特産品とか名物とか、おつかいしますよー！☆）\n\n最近の趣味は言わずもかな、メレンゲづくりですにやにや\nハンドミキサーがないので手動でがーーーっってやるんですけど、\n卵白がメレンゲになっていく過程が楽しくて楽しくて！\n\nあと、誤解される前に自分から言いますが、\n右手首にある痕は、前までやってた焼肉屋で負ったひどい火傷の痕であって、\n決して決して自傷行為はしてませんorz\n\nこんな傷物ですがよろしくお願いします（笑）\n\n次は小倉ー！",
    "article_datetime": "2012-04-30 19:26:02 +0900",
    "created_datetime": "2023-11-02 09:04:56 +0900",
    "secure_type": 0
  },
  {
    "id": "7fba7b47-bc1f-4365-92e2-dc3d7e486c58",
    "title": "学部の友達と家族にはまいたこと呼ばれてます",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11236923219.html",
    "contents": "１日遅れですみません(＞_＜)\n２８日担当の１１まいまいです。\n\n昨日の合同練習会おつかれさまでした！\n応援も盛り上がったし、かっこいいプレーもたくさんあって楽しかったです。\n\n私も緊張しましたが、試合楽しかったです！\n課題もあるのでこれからもっともっと頑張りたいと思います\n\n\nさっそくですが\n自己紹介したいと思います(^-^)/\n\n\nポジションはゴーリーで\nゴーリーの中では比較的半そで半ズボンなことが多いので、それが見分けやすいポイントです！\n\nそして\n出身は福島県会津若松市です。\n\n地元が大好きでさらに会津のいいところを広めるのも好きで\n１１皆に赤べこのストラップをプレゼントしました\n\n赤べこかわいいって言ってくれる人にはプレゼントしますよ～！笑\n\n\nそしてそして\n半そで半ズボンは高校からのポリシーで今までどんな天気でも気温でも長袖着ません（でした）。\n\nでも\n昨日の岩大との合同練習会から\nとある事情で\n長袖長ズボンになりました。\n\nこれからもしばらくはゴールに入るときだけ長袖まいまいになります。\n\nというわけで\n\n夏でも冬でも\nゴール以外は半そでまいまい、ゴールのときは長袖まいまいです。\nよろしくお願いします(^-^)/\n\nさて\n趣味はすぐにＧoogleで検索することです！\nジャンルに関わらず気になったこと、知りたい！と思ったことは調べて\nなるほど～！となるのが楽しいです！\n\n知らないことを知るってすごくわくわくします(´∀｀)\n\nあと\n喋るのが遅いと言われたりしますがそんなことはないと思ってます。\n\nまいまいはこんな感じです。\n\n\nあ！\n忘れていましたが\n学部は医学部保健学科看護学専攻です。\n\n１１ひみと同じです！\n\nよろしくお願いします！\n\n\nでは\n次の人、お願いします！(^O^)/",
    "article_datetime": "2012-04-29 21:15:52 +0900",
    "created_datetime": "2023-11-02 09:04:57 +0900",
    "secure_type": 0
  },
  {
    "id": "683f7f89-e1ce-49c7-8bc5-3f7c1e8d55cf",
    "title": "ＰＫファイア！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11233736577.html",
    "contents": "１１ずんです( ﾟωﾟ )お花見おつかれさまでした～正直桜は激ショボかったけど、皆とわいわいできて本当に楽しかったです！たかぴりさちゅんとの４５分クッキングも、罰ゲームの歩道橋ダッシュで知らないおばさんに危険人物扱いされたのもいい思い出です☆とりあえず料理喜んでもらえてよかったよかった＾＾からの１０のカラオケクオリティの高さたるや！聞けなかった１１ざーんねん(´･_･`)ぜひまたイベントやりましょう！さて、今月のテーマの自己紹介します農学部生物生産科学科応用動物科学系２年、近藤あずさです出身は栃木県足利市ですGoogle earthで検索するとちょっとびっくりするような山奥に住んでましたなので実家は最寄り駅まで７キロです☆宅配ピザは届きません☆下校中に猪に出会えます☆そんな素敵な山の中ですくすくと育ちました最近のマイブームは大好きな宮崎あおいの烏龍茶のＣＭを見てにやにやすることですバナナマンさまぁ～ず有吉が出る番組はかかさず見ます小さいころからの夢は大泉洋と結婚することです今一番欲しいものは今のやつよりももっともっと要領の大きい録画機能ですたくさん入ってくれた新入生に覚えてもらいたいです(＾＾)／それでは～",
    "article_datetime": "2012-04-26 10:37:55 +0900",
    "created_datetime": "2023-11-02 09:04:58 +0900",
    "secure_type": 0
  },
  {
    "id": "50cb31cf-5e77-429a-9e82-b165eb397828",
    "title": "Freshman!!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11233081019.html",
    "contents": "こんにちは～(*´∀｀*)だいぶ遅くなりました…今年の新歓担当です　10あつこです。ラクロス部の新歓イベントも終盤ですね！すでにたくさんの入部者がいて、朝練にも来てくれて嬉しいです( ´艸｀)今日来てくれた子たちがスクエアに混ざったり、ラインドリルやったりうますぎてビックリ(;ﾟДﾟ)!してます。まだ迷ってる子がいたらぜひぜひラクロス部へ！!競技も魅力的だし、部員も魅力的な素敵な部活ですよ(・∀・)金曜日には体験会がありますよ～入部した子もしてない子も遊びに来てね☆あ、自己紹介しますね。医学部保健学科放射線３年の多田淳子です(^^)/出身は岩手県の花巻市です。中高ずっとソフトボール部でした！外にいそうってよく言われます←ととろと共にケガーズなうです(゜ρ゜)この間調子に乗ってやらかした感が半端じゃなかったのでこれから気を付けます…でも着実に回復している！はず！最近はプレッシャーとストレスに押しつぶされそうでしたが１年生がたくさん入ってくれたおかげで吹き飛びました(｀・ω・´)ラクロス部はまだまだ新入部員を募集してますー！それではグラウンドで会いましょう☆",
    "article_datetime": "2012-04-25 16:36:31 +0900",
    "created_datetime": "2023-11-02 09:05:03 +0900",
    "secure_type": 0
  },
  {
    "id": "a8f2cac7-d958-4a83-8890-33e47219c150",
    "title": "明日はきっと胃もたれ(･∀･)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11230895399.html",
    "contents": "こんばんは．09あやです．今日は，午前中はユース練＆4級審判講習会，午後は見せ試合という盛沢山な一日でした11ユースが練習しているコート内で，4級審判がこっそり走りまわっていました．私も講習会を受けたのですが，笛ふいたりするのは楽しいです．早く試合に入れるくらいになりたいなー．まだ審判試験受けてない人も早く仲間になろうよー．午後の見せ試合は，新入生にラクロスの試合を見てもらおう☆というイベントなのですが，今年は東北大学vs11ユースの試合を見てもらいました．初めてラクロスの試合を見る人も多かったと思いますがどうだったでしょうか…ちなみに私は３年前初めてラクロスの試合を見たときはどこにボールがあるのかさっぱりわかりませんでした．なんかよくわかんないけど先輩かっこいー！って思ってました(・∀・)試合の後は体験会でした．おなじみのクレードルリレーやミニゲームなどをやりました．みんなすごい上手で，以前よりどんどんうまくなっている子や，今日初めてなのに普通にパスキャできてる子など，びっくりしました体験会の後は，お楽しみのYAKINIKUでした!!ラクロス部御用達のローズガーデンでお腹いっぱい肉を食べました．そして今日は新たにまた数人入部してくれた子がいました！HUMBLERSの仲間がどんどん増えてきてとってもうれしいです！(^^)まだまだ入部希望者受付中ですので，ぜひぜひラクロス部をよろしくお願いします☆…あ！今月のテーマ，自己紹介するの忘れてました(･∀･)自己紹介します！工学部建築・社会環境工学科４年の高澤綾です．米どころ新潟県の新発田市出身ですちなみに新発田は「しばた」って読みます．好きなものは温泉ですあと原付でいろんなところにいくのも好きですぶらりと原付でいろんな温泉にいったりするのが趣味のようなものです．長時間原付で走って疲れた後，温泉につかる瞬間は人生で最大級の幸せを感じます．ラクロス部の原付組でもたまに行ったりします．そろっとまた秋保あたりに行きましょー(･∀･)最近原付組増えたしね．では，まだ更新してない方々もお願いしますよー",
    "article_datetime": "2012-04-22 23:01:26 +0900",
    "created_datetime": "2023-11-02 09:05:06 +0900",
    "secure_type": 0
  },
  {
    "id": "a5f8568c-022f-4992-8616-46f28c8e9c72",
    "title": "今年は花粉症辛くなyeah～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11225582051.html",
    "contents": "5セメも始まって辛ーい辛ーい毎日です\nこんにちは\n19日担当のゆりなです\n\n理学部物理系天文学科3年です\n\n玉青さんとかぶりますが、\n天文学科も学生部屋が用意されているので\n入り浸りです\n\n出身はとんぺーではちょっと珍しい岐阜県の多治見市\n一応、何年か前に埼玉県の熊谷と並んで最高気温、出したとこです\nうながっぱ（やなせたかし作）がしょっちゅう出没します\n\n\n \n\n岐阜でも特に東濃地区出身の人はラクロス部に入ってほしいです!!\n\nなんつって\nジモトークしたいだけです\n\n最近は訳あってメガネっ子です\n\n部活はずっとバスケ部でした\n中部活の人って結構グラウンド嫌いな人多いですよね\n私もその中の一人です\n\nしかも朝起きるのが苦手(;^_^A\n\n\nでもラクロス部に入ったのは\n\n先輩の雰囲気\nと\n新しいこと始めたかったから\n\nです!!!!\n\nちょっと不安要素あってためらっている子も\n思い切ってラクロス部に入ってみようーーー!!!!\n\n優しい先輩・同期がきっと力になってくれます！！\n\n\nそれでは次の方よろしくお願いします!!!",
    "article_datetime": "2012-04-19 14:42:36 +0900",
    "created_datetime": "2023-11-02 09:05:07 +0900",
    "secure_type": 0
  },
  {
    "id": "33f4987b-edb9-4dea-95f4-6ccd9df1948d",
    "title": "明日はお花見☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11225962661.html",
    "contents": "こんばんはー＾＾\n１０なおみです\n今日はスポフェスでしたねー！たくさんの新入生がブースに来てくれたり体験会に来てくれたり\n楽しかったですー!!!\n来てくれた新入生ありがとうございますー\nそして！！！！\n今日は新入りハンブラちゃんがいっぱい増えました(ﾟ∀ﾟ)あぁうれしいー!!!!!\n詳細はたまおcapのへこたれへんブログを要チェックですよー(°∀°)更新ありがとうございますー\n\n\nではでは自己紹介に行きたいと思います\n０９夏子さん・１０赤尾・１１高橋と同じ法学部です\n実は3代続いてるんですね(　 ﾟ ▽ ﾟ )！\nぜひぜひ１２の法学部の子も入ってほしいですー!!!!\n\n出身は静岡です！\nラクロス部を見てもわかるように静岡県人は静岡⇔仙台遠いのに東北大に結構いますよね！\n静岡はあったかくて年に1回雪が降ればいいくらいなので\nいまだに雪が降るとテンションが上がります\nそして東北出身者に冷たい目で見られます(´・ω・`)←\nそして最近の悩みはお風呂で爆睡してしまうことですかね\nついに昨日一夜を湯船ですごしました←\nあとは声が大きいらしいです←\n購買とかにいるとなぜか声でばれます( °д°)ﾅｾﾞ?\nでもラクロスやってるとこれが初めて役にたっているので嬉しいです(・∀・)\n\n新勧の真っただ中の北キャンは活気があって楽しいですね\nお昼ご飯に一食にならんでる長蛇の列とか懐かしいです\nいいなー1年生にもどりたいなあ!!!!\n\nそんな中、明日のラクロス部の新勧イベントは!!!!!\nお花見です(ﾟ∀ﾟ)\n4限後萩ホール前でやります^^\n明日はなにやら楽しい何かがあるとかないとか…笑\nお菓子などなどもいっぱい用意して待っているので\nラクロス部の新勧に来たことある人もない人もぜひぜひ友達みんなで来てくださいー",
    "article_datetime": "2012-04-17 21:50:26 +0900",
    "created_datetime": "2023-11-02 09:05:08 +0900",
    "secure_type": 0
  },
  {
    "id": "7094f910-22cd-487f-8234-8fcf80cc7445",
    "title": "日本人になりたい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11225134732.html",
    "contents": "こんばんは\nたまおです\n\n理学部物理系　宇宙地球物理学科　4年です(･ω･)b\n今セメから研究室に配属されて、自分の部屋があって山に行くのが楽しいです\n宇宙や自然に興味があります不思議がいっぱいでワクワクします！\n\n\n出身は長崎ですが、埼玉→広島に住んで、ほぼ仙台で育ちました(^^)v\n小さい頃は朝から日没まで、ひたすら外で遊んでました\n今もグラウンド見ると走り回りたくてうずうずしますヽ(*・ω・)人(・ω・*)ノ\n\n漫画やアニメとは縁がなく育ちました\nワンピースも、スラダンも、エバも、最後まで読んだことありません。\nよく日本人じゃないと非難されます(　・д・)/－－＝≡(((卍\n読みたい気持ちはあるのです。特にスラダン。\n\n\n身長は高いみたいですが、実は私はあまりそう感じてません(笑)\n今までみんなと同じ目線だと思って生きてきました(･ω･)b\nたとえ、なおみであろうとも(・∀・)\nたまに鏡に映った時に、ハッ！身長高いっ！って気づきます　　( ﾟ-ﾟ)( ﾟﾛﾟ)(( ﾛﾟ)ﾟ(((　ﾛ)~ﾟ ﾟ！！なにっ！\n\n\n\nあとは入部してからお話ししましょ♪\n\n\n新入生がたくさんはいってくるのを楽しみにしています\nラクロス部に入ったら絶対後悔させません～♪♪\n\n今週もイベントたくさんなので、是非是非来て下さいね",
    "article_datetime": "2012-04-16 22:09:38 +0900",
    "created_datetime": "2023-11-02 09:05:09 +0900",
    "secure_type": 0
  },
  {
    "id": "c8b95d69-6565-45fb-a2f8-ee52a46d59d8",
    "title": "☆★明日は体験会★☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11224888216.html",
    "contents": "こんばんは\n10でスタッフしてます、むっちゃんです\n\n農学部３年生生命化学科です\n３年生から始まった実験が\nこうなんとも言えない感じです・・・(´・ω・`)\n\n出身は\n岩手県盛岡市です(^∇^)\n盛岡は特になんにもないですが\n落ち着く場所でいいところです\n\n部活は\nソフトボール部だったり水泳部だったりしました\n\n今年の目標は\n『自分の伝えたいことを１回で伝えられる話力をつけること』です(｀・ω・´)ゞ\nお話上手になるようにがんばります\n\n\n話は変わって\n明日は午後にグラウンドで体験会＆石井さんトレーニングがありますヽ(*・ω・)人(・ω・*)ノ\n楽しい放課後になりそうですね\n\n\nそれでは(･∀･)/",
    "article_datetime": "2012-04-16 19:05:41 +0900",
    "created_datetime": "2023-11-02 09:05:10 +0900",
    "secure_type": 0
  },
  {
    "id": "1a6648cf-ac36-4001-a0e1-6e0ac3f44495",
    "title": "鼻水垂れ子は花粉症なの？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11219846280.html",
    "contents": "こんばんは\n０９みかです\n\n今日はとってもあたたか～でしたね\n\nお花見にでも行きたくなる陽気でした\n西公園の花見会場は屋台もちょうちんもスタンバイばっちり\n桜が開花するのを首を長～くしてまっていますね\n\n\n\nさてさて、今日のラクロス部ですが\n雅ギャルここちゃん主催のパフェーパーティーが開かれました\n\nわたしは参加できなかったのですが、なんと150人近くの新入生が来てくれたみたいで・・・\n新入生も、もちろん部員も\n女の子いっぱい、甘いものに囲まれて幸せ～な日だったでしょう\n\n\nラクロス部は誰かのおうちに集まっては\nクレープパーティーしたりチーズフォンデュ、チョコフォンデュ\nタコパは定番～冬には鍋パをやったりしますね\nきりたんぽとかジンギスカン、流しそうめんもやったことあるよ～\nあ～書いてるだけでよだれが止まらない\n\nそういうのが大好きなのです！\n早くかわいい新入部員さんと一緒に会を開きたいな～\n\n\n\nお花見も体験会もイベントはまだまだ目白押しです！！\n友達たくさん誘ってみんな来てね！！！\n\n\n最後に自己紹介～\nふるこおりみかです\n土木4年～あやっぺふらっぺと同じです\n雄大な富士山のふもとで躍動するまち、富士市で生まれました\n\n森山直太郎に癒され\nさまぁず、おぎやはぎ、バナナマンを見てにやにやし\n生のにんじんをかぶりつきながら\n黄粉をさまざまなものにかけまくり\n鳥獣戯画グッズを集める\nラクロス部大好き人間です～",
    "article_datetime": "2012-04-10 23:36:07 +0900",
    "created_datetime": "2023-11-02 09:05:11 +0900",
    "secure_type": 0
  },
  {
    "id": "2c32ef57-235e-423b-ba10-14a3ba40a1e4",
    "title": "EVERYBODY　SAY　YEAH",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11217930460.html",
    "contents": "ハンブロお久しぶりです!\n10まおです＾＾\n\n今月こそは絶対更新せねばと心に決めておりました!\nそして来月からもしっかり書くようになりたいと思います♪\n継続は力なり、って言いますものね(^▽^)\n\nさっそく自己紹介します。\n理学部生物学科3年になるまおです。\n出身は09夏子さんあやさん＆11ひみちゃすと同じく、新潟です。お米ダイスキ!\nいつか猛禽類を飼ってみたいなーとか\nいつか宇宙に行ってみたいなーとか\nいつか戦闘機の後部座席に乗ってGを感じてみたいなーとか\nいつかやってみたいことはたくさんあります＾＾\nどこにでもいるふつーの女子大生です★\n\n新入生のみなさん、ご入学おめでとうございます.:*･ﾟ \n入学式を終え、たくさんのビラをもらって、時間割もだいたい決まって、\nどの部活・サークルに入ろうか…と思い悩むころに違いありません!!\n\n女子ラクロス部では、\n明日9日に16時30分～川内グラウンドで体験会をします♪\n　\n　ラクロスって何だろう?\n　ちょっと見てみたいかも…\n　クロスに触ってみたいな～\n　先輩と話してみたい!\n　どんな雰囲気なのかな?\n　大学生っぽいことしたいなー\n　何か新しいこと始めたいなー\n　暇だなー\n\nなど、理由は何でもおっけい!!\nぜひぜひお友達と一緒に体験会に足を運んでみてください＾＾\nラクロスには魅力がたくさんありますよ･:,｡☆\n\n明日の体験会の他にも今週は\n　10日にパフェパーティ←女子の集い\n　13日に第1回お花見\n　14日に大体験会\nを開催予定です。どれもわくわくなイベントです!\n部員一同楽しみに待ってます♪",
    "article_datetime": "2012-04-08 23:34:47 +0900",
    "created_datetime": "2023-11-02 09:05:12 +0900",
    "secure_type": 0
  },
  {
    "id": "6c916246-0eb9-490e-888f-76c6f56eda62",
    "title": "フレッシュだった３年前",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11215716802.html",
    "contents": "を、思い出して切なくなる時期です。\n\n今日は研究室のオリエンテーションでした。\n明日はラクロス部の履修相談会があるらしい。\n\nてことでラクロス部のチラシを一年生用の資料にはさみこんで渡したら\n助手に見つかって止められました。ばらほです\n\nちゃんと自己紹介しますと\n文学部　行動科学専修４年　保原由衣です\nほばらゆいです\n宮城県石巻出身です。みなさんのおかげで石巻は徐々にきれいになっています。\n宮城出身が意外と少ないラクロス部ですが地元のこもいっぱいきてほしいですなー\nもちろん全国いろんな地方の子が多いのもうちの魅力！わーい！\n\nポジションはDFです。パンフレットに載っていた\n『山形千遥を倒して東北一番のDFになります』っていうのはわたしです。\nリラックマがだいすきで\nうちは熊小屋とよばれています。みんな遊びさ来てよね\n\nすきなものはオレンジ（色）、卵（料理）、おさかな（ソーセージ）。\nそしてライブとスポーツ観戦！バレー部だった子も一緒にバレーしましょ！\n部内で球技大会やったりするよー！\n\n今日は文学部の一年生もオリエンテーションがあって、研究室訪問きてくれましたが\nわーーかーーいーー！！ヽ(ﾟ◇ﾟ )ﾉ\nなんこ下だよ！フレッシュマンと呼ばれるのは今年だけ！\nいろーんな部活とかサークルの勧誘受けまくってね！\n最後に女子ラクロス部におちつくはず！(°∀°)b \n\n運動したいひとも、運動みたいひとも、友達作りたい人も\nごはんたべたいひとも、みんな一度はうちのイベントに来るｔいいことあるよ！\nまずは明日の履修相談会で、しっかり時間割たてちゃって、\nたのしいキャンパスライフをスタートするべし！(°∀°)b \n\n９時からビーアリーナの会議室で夕方までやってるよーー\n朝練は６時半からやってるから見に来てもいいんだよーーー\n\n部員一同でおもてなしします！！",
    "article_datetime": "2012-04-06 21:33:27 +0900",
    "created_datetime": "2023-11-02 09:05:13 +0900",
    "secure_type": 0
  },
  {
    "id": "82678024-09cf-4d80-99d3-c1c42797d895",
    "title": "明日は履修相談会！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11215645492.html",
    "contents": "こんばんは(*^.^*)タイ帰りの萌子です昨日の夜から人生初の偏頭痛というものにかかりましたつらいです。でも薬を飲んで１日中寝ていたので今は元気になりました＼(^_^)／新入生のみなさん、ハンブラーズのみなさんも季節の変わり目とか環境の変化は体調崩しやすいので気を付けましょう！！皆に私のことを思い出してもらうためにも新入生に知ってもらうためにも改めて自己紹介したいと思いますヽ(ﾟ◇ﾟ )ﾉ文学部文化人類学専攻新３年の高橋萌子と申します出身はみんな羨むTOKYOですととろと同じ高校ですうちも23区ではありませんがととろのとこより電車で一時間くらい都心寄り(※ここ重要)東久留米というところです何もないけど便利なところです、覚えてね☆ソフトボールしてましたみずきあつことはラクロス部新歓中にソフトボールでつながりました素敵です。今はゴーリーズの一員(￣ー☆よく第一印象こわいって言われるけどそんなことありません！(多分)年相応に見られないけどまだまだピチピチの二十歳です！一人も好きだけど寂しがり屋ですめんどくさい人なのかもしれません(笑)いや、そんなこと…個性豊かなハンブラーズの中で私の存在が埋もれないように地道にやっていきますヾ(´ー｀)笑まぁこんな私ですがよろしくです(･∀･)/明日は履修相談会です！！私も一年生のときお世話になりました(^o^)たくさんいる先輩たちが授業の組み方おすすめの授業などなんでも教えてくれますよー！もう時間割決めちゃったわ…っていう子も全然welcome！！お菓子でも食べながらわいわいお話しましょう♪ちなみに私は後者でした(笑)ラクロスに興味ある人、ない人も明日９時頃からビーアリーナ会議室です！友達誘ってどんどん来てね☆☆それでは(*^o^)乂(^-^*)",
    "article_datetime": "2012-04-06 20:10:00 +0900",
    "created_datetime": "2023-11-02 09:05:14 +0900",
    "secure_type": 0
  },
  {
    "id": "023534b7-ac16-4946-b53b-4d878a8cf465",
    "title": "入学式",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11215006204.html",
    "contents": "新入生のみなさん、ご入学おめでとうございます∩^ω^∩10みずきです。理学部数学科です。出身は青森県です。ソフトボールやってました。きのこたけのこはたけのこ派そばうどんはうどん派ファンタはオレンジ派すきなことは二度寝！二度寝したいので、1回目のアラームを早くセットします(ρд-)zZZすきな色はピンク！なんかピンクのものがあつまってきます(^ω^)すきなたべものは鶏肉！鶏皮を捨てる人をはじめて見たときはびっくりしましたΣ(ﾟﾛﾟﾉ)ﾉそんなふつうの大学生です☆+ﾟ1年生のみなさんはどきどきわくわく不安もいっぱいだと思います！ラクロス部では7日(土)ビーアリーナの会議室で履修相談会なるものを開催します！まずはじかんわりの不安を解消しちゃいましょう(´∀｀)場所がわからない人は、茶色と白のラクロスジャンパー(略してラクジャン)を着ている人に聞いてみてください(^O^)おまちしてます☆",
    "article_datetime": "2012-04-06 06:33:09 +0900",
    "created_datetime": "2023-11-02 09:05:15 +0900",
    "secure_type": 0
  },
  {
    "id": "6948f4a2-d560-4a2c-a317-bcc083fa2258",
    "title": "今日は入学式",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11214821588.html",
    "contents": "５日担当の10ココです\n久しぶりのハンブロになってしまいました(´・ω・`)\n今月からはしっかり５日に更新できるようにがんばります\n\n今日は入学式でしたね(・∀・)\n新入生の皆さんご入学おめでとうございます\n茶色と白のジャンパーや青・白のユニフォームで\nビラや紙袋を配っていたのが女子ラクロス部です\nみなさんパンフレットは手に入れましたか\n\n女子ラクロス部では楽しいイベントをたくさん企画しています:*:・(￣∀￣)・:*:\nラクロスに興味がある人、イベントを楽しみたい人はどんどん参加してみてくださいね\n\n\nでは今月のお題自己紹介をしていきます\n経済学部経営学科３年、女ラクスタッフの戸梶　鼓子（とかじ　ここ）です\n出身は北海道の小樽市です\n\n１年生の秋ごろからチャラいと周りに言われ始めましたが実際は普通の女子大生です\n髪色も最近良い感じに落ち着きました(*ﾟｰﾟ*)\nピンクが好きなので気をつけないと持ち物すべてがピンクになってしまいます\nこの春引っ越して広いお部屋になったので\nマネ会や家族会などで新入生のみなさんに遊びに来てもらえたらうれしいです\n\nこんな感じですかね\nではでは次の方よろしくお願いします(･ω･)b",
    "article_datetime": "2012-04-05 22:55:56 +0900",
    "created_datetime": "2023-11-02 09:05:16 +0900",
    "secure_type": 0
  },
  {
    "id": "3c2ca78d-c741-4c43-bd59-3ee6a4dcfc0e",
    "title": "早く天気よくなるといいな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11212576430.html",
    "contents": "こんばんは。11あさです。今日は初めての16時からの部活だったのですが、中止になってしまいました。次この時間は9日の体験会ですね。興味がある人もない人も、体験しにきてみてください！楽しめると思います(^O^)☆さっそく今月のお題、「自己紹介」をしたいと思います。農学部応用生物化学科生命化学系２年の関川あさです。つい最近に学系が決まったばかりです。出身は北海道です。帰省の度に飛行機に乗って上空から松島観光しています。今プレーヤーでは唯一の左利きです。左利きの人がたくさん入ってくれるとうれしいなって思います。ラクロスは右手も左手も使うスポーツですが、やっぱり利き手の方が少しうまくできるので、少数派の左利きにもよいことがたくさんありますよ！どんな人でもラクロス部の新歓にきてください(^O^)/入りたい人もまだ考えていない人も、ぜひきてください！(^O^)/１年生の最初しか新歓はないのでたくさん楽しむといいと思います！では次の方よろしくお願いします☆",
    "article_datetime": "2012-04-03 19:06:54 +0900",
    "created_datetime": "2023-11-02 09:05:17 +0900",
    "secure_type": 0
  },
  {
    "id": "8af30e5c-3124-4e13-8f9a-191ca9a474eb",
    "title": "桜さくさく新学期～☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11211956767.html",
    "contents": "おつかれさまです、10ゆきです\n\n\nはてさて早いものでもう４月！\n昨日は新入生の健康診断でビラ配りでした\n最近の新入生は大人っぽいですね～\nそしてキラキラ☆オーラがあります！\n\n２年前の私にも…あった…はず…。\n\n私はあまりおしゃべりが得意ではないので、１年の初期のころはどうやって友達を作ろうかどっきどきだった思い出があります（・∀・）\n\n\n遅ればせながら自己紹介しますと、\n\n農学部３年安藤由起です、ととろと呼ばれています\n出身は東京（一応）、～区などではなく八王子です。\n去年左足を骨折してリハビリなう！です\n\n特技はいつでもどこでも寝られることです\n\n最近の口癖は「ちがうー」だそうです\nなんも違くない！っとよくあつことまお様につっこまれます←\n\n「ここ計算ミスしてない？」\n「違うんすよ！これはあれっす！」\nという会話を言幾度なく繰り返したかわいい生徒の口癖がうつっちゃたようです\n\n\n\nこんな人見知り（・∀・）ﾃﾍの私でもラクロス部に入って本当にいい人に恵まれました\n楽しいことや面白いことは割とすぐに人と共感できますが（もちろんこれも重要ですが）、\n一人では困難なことを一緒に本気になって取り組んだり、\n自分なんてKS（カス）だわ…っと落ちているときに再びSpark～！させて活力を取り戻してくれたりする仲間がここにはいます！\n\n\nというわけで今月のお題は夏子さんに続いて「私と距骨の１００日奮闘k（ｒｙ]ではなく、\n「自己紹介」でお願いします～\n\n個性あふれる女ラクのみなさまなのでアピールして、新入生に覚えてもらい仲良くなりましょう～\n\nではで今月もよろしくです（＾ω＾）",
    "article_datetime": "2012-04-03 09:36:06 +0900",
    "created_datetime": "2023-11-02 09:05:18 +0900",
    "secure_type": 0
  },
  {
    "id": "6aaac067-f783-4485-ab7c-b24de200d66e",
    "title": "ニュー☆シネマパラダイス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11210711073.html",
    "contents": "こんばんはチャングムです。\n早いものでもう4月です。\n学年も一つずつ上がり私なんかは4年生になっちゃいましたよこれが。\n人生の夏休み最後の1年、悔いの残らないようにやりたいことに全力投球で全部達成したいですー！！\n\nさてはて。。。\n4月ということで新入生さんもHPを見始めるんじゃないかということで、ざっくり自己紹介しまする。\n法学部4年”動くこたつ”こと星野夏子です。\n出身は米どころ新潟。\nモットーは「自分のことは自分でやれ。私のことは誰かやって。」\n宮廷女官なんて無理ですね、ハハー。\n\n最近ハマっていることは映画観賞です。\n試験直前に行った美容室で美容師さんと映画トークをしてから抜け出せなくなっています。\n毎週火曜日は八幡のツタヤさんが旧作100円になるので必ず出没します。\nということで、私のお勧め映画をこれまたざっくり紹介しますよ！！\n\nまずはインタビュー・ウィズ・ヴァンパイア！！\n吸血鬼モノらしく儚く切ないダークファンタジーなんですが、ラスト1分だけはめっちゃ爽快！\n超濃厚なティラミス食べてると思ったらいきなりレモンスカッシュ出てきたよ！みたいな感じが大好きです。\n\nそしてバッファロー'66！！\n美容師さんにお勧めしてもらって観たのですが、終始突っ込みまくりでした。\nこのダメ男が！！このあほ女が！！心がほっこりなるぞコノヤロー！\n\nはい、こんな感じで私のことはわかっていただけたでしょうか？\n3月に行われたOBOG総会でも先輩方にHP見てくださいって言っちゃったので、みんなしっかり書くのだよ。\nじゃないと勝手に星野夏子の不定期連載「ユッケと私の10の約束」（仮題）始めちゃうよ。\nちなみに第一回は、「私を怒らせてはいけない」だよ！\n※ユッケ（ウサギ♀）は2日で１歳を迎えますおめでとう！！\n\nんでんで！！\n明日から新入生に向けたビラ配りが始まりいよいよ新勧が始動しますね！\nピッカピカの1年生にお会いできるのを楽しみにしてます☆",
    "article_datetime": "2012-04-01 23:39:26 +0900",
    "created_datetime": "2023-11-02 09:05:19 +0900",
    "secure_type": 0
  },
  {
    "id": "b2ccf596-a875-46d9-8f3a-60460328a440",
    "title": "はーるがきーたー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11210179375.html",
    "contents": "遅れてすみません！30日担当の11まみです＾＾\n\nここ数日すごくあったかいですね！\n風は強いけど、時折生暖かい風が吹いて春を感じます(^o^)\n\n\n\n春は桜も咲くし、新しい出会いもあるしと素敵なことも多いですが、\n私はこれから暑くなることと\nちっちゃーーーーい虫たちがうじゃうじゃし始めることへの恐れの方が大きいですね(;O;)\n\nこの前やぐらでビデオ撮っているときに、すぐ横でちっちゃい羽虫が群れて飛んでいるのを\n見てどん引きました(^○^)\n\n\n\nそれに今年は何故か例年よりも花粉症がひどくて苦しくてたまりません。\n鼻かみすぎて、もう脳みそも出てるんじゃないかと思うくらいです\n口の中も耳の中もかゆいし、もー大変！です^^\n\n\n\nでもこんなネガティブなことばっか言ってられないですね！\n今日も同じ階に2人も引っ越してきている人がいて、新歓がもう直前まで迫っていることを実感しました。\n\n徐々にビラ係としての仕事も増えてきて、頑張らねばです！\n2年生になるんですもんね！後輩が入るんですもんね！20才にもなります！そろそろ！おお！\n\nいろんな意味で成長したいです(^○^)\n\nまとまらないですが！次の人おねがいしますー",
    "article_datetime": "2012-04-01 16:14:07 +0900",
    "created_datetime": "2023-11-02 09:05:20 +0900",
    "secure_type": 0
  },
  {
    "id": "2bbdb867-6ea3-41ac-aef2-dd864fe48c12",
    "title": "かぜつよし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11209676185.html",
    "contents": "こんばんはー！２５日担当の理沙です！もう四月になってしまいましたごめんなさい・・・！今日は風強かったですねー仙台は風は強いし坂は多いしでチャリには厳しい土地です（´・ω・｀）春は他の人も書いてますがやっぱり桜の季節です！弘前出身としてこれはアピールしておかなくては！弘前は言わずと知れた桜の名所です！弘前の桜はなんか、もりっとしてるとこがいいんです。桜祭りでは出店のいかつい兄ちゃんが意外と親切だったりします。去年の新歓のお花見では桜は散ってしまってて、私はまともに仙台で桜を見た記憶がないので今年の花見が楽しみです＾＾今年度から我々１１も先輩ですね！こわいですね！美春も書いてますけど、大人になりたいですねー新入生にも負けない元気な大人になりたいです。がんばります！では次の方お願いします！",
    "article_datetime": "2012-04-01 00:08:03 +0900",
    "created_datetime": "2023-11-02 09:05:21 +0900",
    "secure_type": 0
  },
  {
    "id": "9342a7f4-d11b-4de4-bdcc-6fe9128d2065",
    "title": "明日は４月(^O^)/",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11209319043.html",
    "contents": "こんばんは！\n31日担当のみはるです(^^)\n\n\n午前中ほんとにあったかくて\n春だー！！！春きてるー！！！\nてテンションあがったんですが\n雨降ったらまだまだ寒いですね(´・ω・`)\n\nとりあえず練習できる程度の雨でよかったです＾＾\n\n\n\n春というと花粉の季節ですねー\n去年花粉症卒業したずんちゃんと反対に\n去年デビューしてしまいました(ﾉ_･｡)\n困ったものですー\n\n\n\nそして春ははじまりの季節ですね(＾ω＾)\n学年もあがるし新入生も入ってきますし！\n\n去年の新歓でうきうきわくわくさせてもらったので\n今年は1年生にうきうきわくわくしてもらえるように頑張ります！！\n\n\nあと個人的には誕生月だったのでらすとてぃーんのはじまりです(・∀・)ﾉ\nこの１年でいろんな面で成長していって\n来年は大人な雰囲気をかもしだしたいです＾＾\n\n\nでは次の方お願いしますー",
    "article_datetime": "2012-03-31 18:37:58 +0900",
    "created_datetime": "2023-11-02 09:05:22 +0900",
    "secure_type": 0
  },
  {
    "id": "61b77257-66ee-4ba0-89f6-bcc34e57641d",
    "title": "３月最後！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11208911906.html",
    "contents": "更新遅れてしまってすみません！\n２８日担当の１１まいまいです。\n\n\n最近本当に暖かいですね。\n半そで半ズボンの私にも優しい季節がやってきました(´∀｀)\n\nとっても嬉しいです。\n\nでは早速\n今回のお題、春についてです(^-^)/\n\n春は桜の季節ですね。\n私の地元である会津若松市の鶴ヶ城がおすすめスポットです！\n\n私は鶴ヶ城のすぐ近くに住んでいるのですが\nそのため何度もお花見します。\n\nしかし\n何度行っても飽きません。\nやっぱり桜っていいですね。\n\n\nそして\n桜といえば！！\n\n\n\nじゃじゃん。\n\n２０１３年の大河ドラマ、「八重の桜」です！\n\n実は\n会津藩をテーマにしたドラマなんです。\n\n\n主人公は新島八重という女性で「幕末のジャンヌダルク」そして「日本のナイチンゲール」と呼ばれた方です。\n会津の教えである\n「ならぬことはならぬもの」のもと、激動の幕末を生きた新島八重の生涯が描かれます。\n\nちなみに新島八重の役は綾瀬はるかさんが演じるそうです。\n\nまた詳しくは\n来年、実際にドラマを見てみてください！(o^-')b\n\n\n私はすごく見たいです！\n今からわくわくです。\n\n\n\nそれでは次の人、お願いします！(*^ー^)ノ",
    "article_datetime": "2012-03-31 10:39:56 +0900",
    "created_datetime": "2023-11-02 09:05:23 +0900",
    "secure_type": 0
  },
  {
    "id": "23651af8-9b4e-4f7a-ae26-9c9d31d1471c",
    "title": "はるるるるる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11208204086.html",
    "contents": "更新遅くなってごめんなさい１１ずんです(＾＾)／今日はあったかいですねーカチカチじゃない乾いたグラウンドってだけですっごい高まります！もうレーキですらわくわくしました！春といえば卒業シーズン何故か昨年から花粉症を卒業したので今年は春なんて怖くないですふふふ今年卒業したいことは今の箸の使い方です。ご飯食べるたびに１１の皆から注意されるんですけど、どうして今まで家族は注意してくれなかったのでしょうか(´･ω･｀)バイトで最近ちょっと出世したので、そのうちお客さんの目の前で和食を盛り付けることになりそうです。お店の品格を汚さないためにも正しい箸づかい習得したいですー。まずは箸のバックハンドと何でもスプーンで食べる癖を卒業します！そしてゆくゆくは箸もフォークとナイフも華麗に使えるようになります(´ー`)さてそろそろ長かった春休みも終わりそうですね;;ついに私たちも先輩に！楽しかったパフェパーティやら花見から１年！うわーおということはラクロス部の皆と出会ってからまだ１年経ってないんだって最近考えてびっくりしました(ﾟ-ﾟ)毎日一緒にいて部活して美味しいもの食べて最近はひたすらスマブラやって寝てめちゃめちゃ濃いですオフ中もTwitterのおかげで１１とは離れた気がしませんでした笑ラクロスっていうスポーツが楽しいのはもちろん！それ以外の日常生活もラクロス部入ると楽しくなっちゃいますよ新入生ーヾ(oﾟωﾟo)ﾉそれでは☆",
    "article_datetime": "2012-03-30 17:23:26 +0900",
    "created_datetime": "2023-11-02 09:05:24 +0900",
    "secure_type": 0
  },
  {
    "id": "7c9d92ae-2637-4059-a45c-d839adc0bc64",
    "title": "おはようございます",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11201801963.html",
    "contents": "2ヶ月ほどサボってしまいましたすみません(・・；)\n今度は絶対書く！と言ってしまったので今回は書きます☆\nもちろん次回も書くと思います\n\n10まりです( ゜∋゜)\n\nオフ中ですね\nオフ前に足を痛めてしまったので、運動らしきことは一切行わず\n本当にオフになってしまってます(^o^;)\nオフ明けには治っている予定です☆\nオフ明けの筋肉痛はきっと凄まじいことでしょう(´∀｀)\n\n春はあらゆる生物が活動を始めますね、\n私もそろそろ活動はじめようかと思っています☆\n本当に冬がいやで、心も体も冬眠中だったのです(´｀)\n最近は日中若干暖かくなってきて嬉しいです\n\n春は、散策の季節です(´∀｀)\n実家では近隣の川原の桜並木をよく散歩していました\n並木のソメイヨシノも綺麗ですが、山肌にぽつんと生えてる山桜（？）はもっと好きです\n秋の紅葉も同じなんですが、遠くから眺めると日本画を見ているようで、あはれなりという感じです\n\nそれから、暖かくなったので、外出しやすくなりました(´∀｀)\nなので、観葉植物の仲間を増やしたいです\n今は、ガジュマルくんとパキラちゃんしかいないので\nできれば大きなプランターでガジュマル林をつくりたいです☆\n１匹だけの平和な環境ではつまらないので、競争させます\n\nくだらなくてすみません\n\nこんなことばかりかんがえて、のほほんとしていましたが、\n…気づいたらけっこう残りわずかな春休みです\n学校始まるー(´｀)\nと同時に楽しい新歓も始まりますね☆\n今年も、たくさんの新入生に入部していただきたいです(´∀｀)\nおすすめはラクロス部です(´∀｀)\nよろしくおねがいします☆\n\n更新遅れたくせに長々とすみません\n最近☆の多用にはまっているまりさんでした\n\n次はあゆみさんお願いします☆",
    "article_datetime": "2012-03-23 23:39:13 +0900",
    "created_datetime": "2023-11-02 09:05:25 +0900",
    "secure_type": 0
  },
  {
    "id": "3783ea7a-2d79-4c06-96d5-9850bceeae83",
    "title": "久々にやってしまいました…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11200863479.html",
    "contents": "･･･さっき書いた記事消えました。\n同じの書けるかな(゜ρ゜)\n\n21日担当あやです。\n遅れてすみません。\n\n\nさて、イベント・試合がもりもり盛りだくさんの3月でしたが、\n19日の明治大・宮学との合同練を終えて\nただいまラクロス部は6日間のオフ中です。\n\n部員のほとんどが帰省中だと思いますが、\n私も今日、実家の新発田に帰ってきました。\n\n普段はバスで４時間ほどで新潟に着くのですが、\n現在高速道路が災害復旧工事中ということで\nなんやかんやで家に着くまで８時間近くかかりました。\n\n帰仙するときもそれくらいかかるかと思うとげっそりします。(゜ρ゜)\n仙台と新潟で新幹線つながってればいいのに。\n\n今から新潟・富山方面に帰省するなら、\n高速バスは使わないことをおすすめします。\n\n\n*☆*:;;;:*☆*:;;;:*☆*:;;;:*☆*:;;;:*☆*:;;;:*☆*\n\n\nさてさて、今月のテーマは春の話だそうですね。\n\n春と言えば「お花見」です！\n\n私は昔からお花見が大好きで、毎年家族や友達と何回もお花見に行ってました。\n\n私の地元のお気に入り花見スポットは新発田城です。\nとても綺麗なので、もし春に新発田に来る事があれば（一生ないと思いますが）\nぜひお花見してほしいです。\n\n昼も綺麗ですが、夜はライトアップされるので素敵です。\n屋台もたくさん出ていて、新潟名物ぽっぽ焼きももちろん売っています。\n\nしかも所詮は新発田なのであまり人がいないところがまたいいのです。\n\n\n \n\n\n\n\n\n\n\n\n仙台のお花見おすすめスポットは\n白石川堤一目千本桜です！（あ、微妙に仙台じゃなかった）\n１度だけ行った事があるのですがすごいですよー！\nぜひ１回行ってみてください！\nまた今年行ってみたいなー\n\n\n \n↑川沿いに、ばぁぁーって桜が続いています。\n\n\n\n\n\nまぁでも、大学生になってからは、お花見＝新勧ですね。\n\n１年生のとき行ったラクロス部のお花見は、\n先輩は優しいし１年生に友達はできるしでとても楽しかったです。\n\n勧誘する側になったお花見も、大変だけど新入生がいっぱい来てくれると嬉しいです。\n今年もたくさん来てほしいですね。\n\nラクロス部の花見は楽しいからおすすめですよー！\n\n\n･･･と、新入生に宣伝しつつ、今日の話は終わりにします(･∀･)/\n\n\n\nでは、更新していない方々、オフ中ですが更新お願いしますよー(･∀･)/",
    "article_datetime": "2012-03-22 23:55:44 +0900",
    "created_datetime": "2023-11-02 09:05:25 +0900",
    "secure_type": 0
  },
  {
    "id": "0233f405-b8f1-46d0-9808-c737c2968e3e",
    "title": "全身ヒリヒリー(´Д`)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11197948958.html",
    "contents": "久しぶりの投稿！\nむっちゃそに続きとってぃごめんね( ´・ω・` )\n\n地区交流戦も明大＆ＭＧとの練習試合も終えて、\nオフの夜更かしを満喫している10ゆりなです\n\n今日の試合について個人的にはディフェンスは課題もはっきりしてきたので\nもっと進歩できるなとは思いましたが\n問題はアッタクですね～\nパスもダメ、キャッチもダメ\n他の人との意思疎通もダメ…\nみたいな感じでした\n09ばっかじゃなくて10でももっともっと得点決めたいです!!!\nとりあえずはオフ明けが肝心ですね\n\nにしても～\n今日の仙台は風強かったですね\nなんでも最大風速25ｍだとか(゜д゜；)\n砂が肌に食い込んでる気がします\nシャワーのお湯がヒリヒリしみてきます\n\n仙台の春は嫌いです\n思いのほか寒いんですよね\n去年も強風に振り回されたキオク…\n多治見の春は穏やかだったな～\n\n\nというわけでこの辺で\n次はくぼよろしく～\n大丈夫～？ちゃんと休養してください",
    "article_datetime": "2012-03-20 01:02:48 +0900",
    "created_datetime": "2023-11-02 09:05:27 +0900",
    "secure_type": 0
  },
  {
    "id": "7987a8ed-cc58-4d56-8230-7d5268210d88",
    "title": "ふきのとう",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11193716213.html",
    "contents": "こんばんは、１５日担当の０９やまちです。\n最近日が長くなりましたね～朝練時日の出の早さにびっくりです。\nそしてふきのとうの香りはやっぱり春を感じます\n\n春が来る～\n新入生にとってはわくわく・ドキドキな季節ですね(*´∀｀*)\n新歓幹部はじめみんながんばるのでラクロス部にぜひ遊びに来てくださいね\nお待ちしております\nたくさん入ってくれるといいね(・∀・)\n\nそして出会いのとともに別れの季節でもあります。\n明日はほんとにほんとにお世話になった\n０６かおるさん・０８たちさんを送る追いコンです！\n\n協力してくださった方々お忙しい中ありがとうございました(´∀｀)\nみんなの思い伝えるいい会にしましょうね\n現役は部員一同で最後のおいこみ段階ですね、ファイトー！\n\n春眠暁を覚えずやらなにやらで\n春は私特に睡魔に襲われる時期です。\nしかし春が終われば夏、あっという間にリーグ開幕と自覚して\n頭までぽかぽか陽気にならないよう気合入れていきたいです\n\nあれ、そういえば１１も先輩になるんですね(・∀・)\n時の流れのはやいことはやいこと\n\n次はたまさんお願いします",
    "article_datetime": "2012-03-15 20:36:14 +0900",
    "created_datetime": "2023-11-02 09:05:28 +0900",
    "secure_type": 0
  },
  {
    "id": "08330b21-4740-40e5-9eac-c7f6d61ccdd2",
    "title": "お久しぶりです(･Θ･;)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11192144061.html",
    "contents": "おはようございます\n２カ月ほどブログをさぼってしまった・・・\n10のむっちゃんです\n\nとってぃーごめんなさい\n\n\n\n春は新生活の季節ですね\n東北大のサポートセンターも連日賑わっております（‐＾▽＾‐）\n１人でも多い新入生がラクロスに入部してほしいものです\n\nチーム東口のここ、みずきも相次いで西口側に引越します\nチームはきっと解散です\n悲しいです。・ﾟﾟ･(≧д≦)･ﾟﾟ･｡\n\nそれでも仙台駅東口に住み続けると決めたわたしは\n部屋の模様替えを計画中です( ´艸｀)\nおしゃんてぃーな部屋にしたいんです\nでも、最近思ったよりも時間がなく\n計画倒れしそうです・・・\n\nこのお話は今月のお題とちょっとちがいましたかね\nまぁいいことにします≧(´▽｀)≦\n\n\n\n今日も練習がなくなってしまいました\nせっかくの晴れの日は\nグラウンドが使える季節に早くなってほしいですね（/TДT)/\n\nそれではヾ(＠°▽°＠)ﾉ",
    "article_datetime": "2012-03-14 06:53:40 +0900",
    "created_datetime": "2023-11-02 09:05:28 +0900",
    "secure_type": 0
  },
  {
    "id": "4f0c2aa3-dc79-47ff-91ee-fe22f0ac9794",
    "title": "春一番",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11191765454.html",
    "contents": "こんばんは～(´∀｀*)なんか最近ハンブロが過疎ってますね(汗私も１日遅れで更新です。最近スクエアでのディフェンスが好評のあつこです(^^)/早くみんなと一緒に練習したいです！あ、でもそしたらディフェンスする人がいなくなっちゃいますね(笑最近グランド状況があまり良くないので明日は練習できるといいですね！今月のお題ですが、春は良い季節だと思います←あったかくていいんですけど、なんで風が強いんでしょうね(`Д´)高校時代は、登校も下校も向かい風で辛かった記憶が…どの風が春一番なんでしょうか。でも、春といえば入学式！新歓！もうすぐ新１年生が入学してきますね(*´∀｀*)今年の新歓も頑張りますよ～最近の幹部としての貢献度はめちゃめちゃ低いですが(・・；)先日合格発表もあったことですし、新入生のみなさん、ぜひぜひ女子ラクロス部のイベントに来てくださいね！楽しいイベントたくさん用意して待ってます(｀・ω・´)ゞ春はかわいいラクジャンを着たかわいい先輩方がうろうろしてますから(笑どしどし声かけちゃってくださいね～！それではこのへんで。ゆきちゃんの密かな(？)目標が達成できるように皆さんちゃんと更新しましょうね(｡･ω･)ﾉﾞ",
    "article_datetime": "2012-03-13 18:51:49 +0900",
    "created_datetime": "2023-11-02 09:05:30 +0900",
    "secure_type": 0
  },
  {
    "id": "a4667dcb-d96a-4b9a-a8ad-86211ffeb31d",
    "title": "はるよこい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11187070705.html",
    "contents": "おつかれさまです(^^)なつみです！アメブロってスマホから更新できないんですね(´・ω・)最近、春らしい天気が続いて幸せですヽ(*´∀｀)ノ幸い花粉症でないので、春が一番好きです～ぽかぽか日和の中、お花見したいです～けど、私の体験上、仙台で4月にお花見するのははやいらしく、さむさに凍えた記憶が(´・ω・｀)けど、新歓の時、女ラクの先輩方がラクジャン貸してくれてめっちゃ嬉しかったの覚えてます(*´∀｀)もちろん、今年も女子ラクロス部はお花見やるので、新入生のみなさんは楽しみにしててくださいね～ご飯お腹いっぱい食べるのもよし！クロス借りてパスキャで汗を流すのもよし！今年も楽しい新歓花見になるよう頑張りますよー(｀･ω･´)    明日から寒いらしいけど、頑張っていきましょー！天気予報では雪降るΣ(ﾟДﾟ；)！？でわ、次の方よろしく～",
    "article_datetime": "2012-03-08 23:26:00 +0900",
    "created_datetime": "2023-11-02 09:05:30 +0900",
    "secure_type": 0
  },
  {
    "id": "26fe78cd-b640-4019-9b6f-be231144a3f7",
    "title": "鹿島オープン2012",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11184724490.html",
    "contents": "こんにちは！６日担当でおなじみ保原です\n研究室パソで書いてたらパソコン6台きえました\nなるべく同じテンションで書きます\n\n４日担当もえこー微笑みの国に行く前にハンブロ！\n５日担当CoCoちゃんー高校時代クラスで１，２を争う性格のよさをハンブロで！\n\nあとひとつきで今年度も終わるんですねー\n2012年も三か月経つんですねー\n\nと！いうことで！\n鹿島オープンの最終結果をご報告します！\n\nVS藤女子大学　８－２　○\n\n３位は２チームだったので、交流戦扱いだったのですが、\n事実上の３位決定戦で勝利しました！\n\n優勝を目標に臨んでいたので、満足のいく結果ではありませんでしたが、\n11,10,09チーム一丸で戦うことができ、収穫の多い大会となりました。\nしっかりリーグ戦につなげて、全日一勝への布石にしたいと思います！\nツイッターやコメント等で応援してくださったみなさん、\nありがとうございます！o(_ _*)o\n今後もご声援よろしくおねがいします！\n\nちなみに決勝戦は\n京都大VS笑風（わろっぷ）で、\n準決勝で私たちが敗れたわろっぷさんの優勝でした。\nわくわくする試合展開でした！\nHUMBLERSもみなさんに\n感動をお届けできる試合をしたいですね(｀・ω・´)ゞ\n\n\n前置きが長くなったので本題にはいりますー\n\n出会いに季節は関係ないですが、\nなにもしなくても春はいろーーんな人と出会える季節なので好きです！\n来たれ！未来のラクロッサー！(･∀･)/\n女ラクのイベントはたのしいですよー\nいっぱいお菓子食べられるし\nいっぱい女子の友達できますよー(･ω･)b\n\n春は服が軽くなるのもいいですねー\n女ラクは私服おしゃれ組と、ジャージが私服組とで\nまっぷたつに別れるのですが、\nどちらでも自由です！さすが大学生！( ゜∋゜)\n\n梅雨前はグラウンドもいっぱいつかえていいですよ！\nとりあえず入学したら女子ラクロス部に遊びにきてね！\n\n大学最後の春も思い出いっぱいつくりたい！\n次は祝・おやじっち１周年、マネリーダーなあさんです！",
    "article_datetime": "2012-03-06 16:25:47 +0900",
    "created_datetime": "2023-11-02 09:05:31 +0900",
    "secure_type": 0
  },
  {
    "id": "9fa24580-6fcb-44d0-a597-c9917dbb8aaa",
    "title": "鹿島２日目",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11182294619.html",
    "contents": "鹿島2日目お疲れ様でした＼(^^)／10みずきです！今日の試合結果はVS京都産業大学 6ｰ3 ○VS甲南女子大学 8ｰ3 ○VSワロップ 1ｰ6 ●です。明日は交流戦があります。もうひとつ、3位の藤女子大学との試合、絶対負けられません！勝ちましょう!(｀･ω･)お題の春についてですが、わいは春が1番すきです。長い冬が終わって、空気、風、日差し、やわらかさあったかさを感じた瞬間しあわせです(´∀｀)毎年4月の始業式の頃、ようやく春を感じていました。とくに桜がすきです。一輪だとかわいらしいのに一本の木として咲き誇る桜がすきです。まあ桜が咲くのはＧＷ前頃ですが。幼稚園のとき歌った歌で、北に住む人はしあわせ春をむかえるよろこびを１番強く感じることができるからという歌詞があったのですが、最近つくづくそれを感じます。まだ雪は降ると思いますが、春が楽しみです。余談ですが、1年生の4月は寒くて、仙台でも雪が降りましたが、ＧＷになると夏のように暑いのでびっくりしました。語りすぎました(´Д｀)おやすみなさい！明日はもえこよろしく(^o^)/",
    "article_datetime": "2012-03-03 23:59:27 +0900",
    "created_datetime": "2023-11-02 09:05:32 +0900",
    "secure_type": 0
  },
  {
    "id": "04043dd3-b029-4f8b-aef0-a3758d4b8431",
    "title": "鹿島１日目",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11181217650.html",
    "contents": "こんばんは。11あさです。今日から鹿島遠征です。今日は交流戦が２試合ありました。試合の結果は龍谷大学に５対５で、京都大学に３対６でした。明日はぜったい勝ちたいです！今月のお題の春らしいことはやっぱり気温があったかくなったことです。特に植物の生命力に、私もがんばろうって思えます。ほんとに明日から全部勝ちたいです！優勝しましょう！明日はみずきさんお願いします！",
    "article_datetime": "2012-03-02 23:11:56 +0900",
    "created_datetime": "2023-11-02 09:05:32 +0900",
    "secure_type": 0
  },
  {
    "id": "fb9a7ab8-11e5-420f-a4be-3af427a308a1",
    "title": "かしましかしま",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11180233144.html",
    "contents": "こんばんは。\n早くも3月になりました1日担当の星野です。夜空の星に野原の野です。\n最近のBGMはもののけ姫のサントラです。\nオシトール！！\n\n昨日はサッカー尽くしの日でしたね！\n私も時間までにちゃんと帰宅してお風呂にも入ってお夕飯食べながらじっくり観戦しました。\n男子は残念ながら負けちゃいましたしょぼん。。\n女子は危なっかしかったけどちゃんと勝ちましたね！\nサッカーを見ながら私も試合したいなーなんて思ってたらいつのまにか明日鹿島です。\nほんとに1年って早いです。\n新4年生の09にとっては最後の鹿島になるのですね。\nこれから起こるすべてのことに「最後の」ってつくと思うと…感慨深いですねーー！！（あっさり）\n\n\nさて、春らしい話題ですか？\nつっこまれととろちゃんはずいぶんとざっくりしたお題を提供しますねこれまた。\n\n実は私は春があんまし好きくないです。\nなぜなら冬が好きだからです。\n雪も好きだしファーとかマフラーとかコートとか冬のファッションも好きだし鍋も好きです。\n一方春は、虫が出てくるわ草木が芽吹いて臭いわ、おまけにパステルカラーも似合わないんです。\nあと「春だねー」そわそわみたいな周囲の浮足だった感じも苦手です。\n落ち着け皆の衆！！って思います。\n\nさーて、明日は11にとってはフルコートで他地区と試合をする初めての機会じゃないですか？\n私が1年生の時もわー試合楽しいーわー！っと思ってる間に終わっちゃった記憶があります。\n試合楽しんでいこうね！\n\nではーお次の人は鹿島の中間報告をよろしくですよ☆",
    "article_datetime": "2012-03-01 22:13:29 +0900",
    "created_datetime": "2023-11-02 09:05:34 +0900",
    "secure_type": 0
  },
  {
    "id": "e1c73923-94d5-4b42-8cc8-8ff5154efae1",
    "title": "もういくつ寝ると",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11179413744.html",
    "contents": "あと一つ？二つ？寝ると鹿島ですo((*^▽^*))o\n10ゆきです\n\n\n今月で２月が終わり、春休みも折り返し地点となりましたが、みなさんいかがお過ごしでしょーか\n個人的にこの春休みはとっても楽しいです～♪\n朝練に行けるし（雪でチャリで滑っても\n飲み会にも行けるし（酔っぱらった友達の看病役になったとしても\nどーこへでーも自由自在です＼（＾＾）／\n\nさらに入院、外出禁止生活の夏休みを思い返すと、楽しさ倍増です（；▽；）ノ\n\n\n２月は天気が回復すると思いき、後半でも雪が降ってなかなかしぶとかったですね\n鹿島はいい天気だといいなー＞＜\n\nというわけで、３月ということで、今月のお題は「春らしさ」ですm(_＿＿)m\n受験、卒業式、入学式、お花見？などの春にある行事のエピソードや、こういう理由だから春が好きー、春にはこんなことしたい！など、春にちなんだことならなんでもおっけいです！\n\nもう寒すぎて暖かい春が待ち遠しいです～\n\nではでは、今月もお願いします",
    "article_datetime": "2012-03-01 00:06:40 +0900",
    "created_datetime": "2023-11-02 09:05:34 +0900",
    "secure_type": 0
  },
  {
    "id": "5bd6563c-c510-4c61-b3e9-ca3cb87bd4e2",
    "title": "明日は２ＨＡＣＨＩ日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11177075951.html",
    "contents": "合宿おつかれさまでした！筋肉痛なう☆な１１ずんです。残念ながらグラウンドで練習することは出来ませんでした雪のばかやろーうでも３日間のトレーニングのおかげでムッキムキになれた気分です┗( ^▽^ )┛さて今年度１番嬉しかったことは個人的にはやっぱり東北大学に合格したことですね一人暮らしのおかげで本屋さんの近くに住むっていう小さいころからの夢も叶いました(´∇｀)って言ってもTSUTAYAですが笑そしてなんといっても皆とラクロスしたり鍋したりスキーに行ったり夜中にモノポリーしたりする大学生の特権自由さをＧｅｔしたことが１番嬉しいです^^最近は大学生の特権長い春休みを利用して漫画とパズルが大ブームです。特に｢宇宙兄弟｣と｢ママはテンパリスト｣っていう漫画がすごくおもしろかったです。宇宙飛行士になりたくなりました。お兄ちゃんか息子が欲しくなりました。オススメです( ⌒_>⌒)b引きこもり卒業してもっともっと有意義な春休みにするためにも早く暖かくなってほしいです。寒いの苦手です(´･ω･｀)水曜日こそ乾いた暖かいグラウンドで練習したい！頑張れ春～それではリサ様か高ぴーかひみ姫、次の更新よろしくお願いしまする(｀◇´)ゞ",
    "article_datetime": "2012-02-27 17:10:02 +0900",
    "created_datetime": "2023-11-02 09:05:36 +0900",
    "secure_type": 0
  },
  {
    "id": "317ac12a-a895-4503-bd0c-6f45ff70674a",
    "title": "評定合宿最終日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11176286494.html",
    "contents": "おつかれさまです、21日担当09あやです。\n遅くなってすみませんでした(´・ω・`)\n更新してないの誰だよ～って思ってたら自分でした…すみません。\n他の更新していない人も書きましょねー(´・ω・`)\n\nさて、今日で２泊３日の評定合宿は終わりました！\n運悪く雪が降ってしまったため、\n実際にコートで練習できたのは1日目だけだったのですが、\n1日目の練習だけでなく、\n３日間にわたるトレーニングや夜にやったMTGなど、\n全てを鹿島につなげられるように\n合宿中にやったことを各自確認しておきましょう(･∀･)\n\n\nそれにしても合宿３日目の今日は、筋肉痛がひどかったです。\nみんな悲鳴をあげながらトレーニングしてました。\n\n合宿中の筋肉痛といえば、３年前の鳴子合宿を思い出します。\n当時のケガ人組は３日間、トレーナーようすけさんによる(地獄の)筋トレ祭でした。\nもはやどこを肉離れしたのか忘れるほど全身筋肉痛でした…\nでもそれはそれで楽しかったです(･∀･)\n一緒に筋トレした09とは今でもその話で盛り上がります(･∀･)\n\n\n\n…なんだか話がそれたので、今月のお題に移ります。\n合宿のことについては誰かがへこたれへんに書いてくれるでしょう。\n\n\nでは今月のお題、｢今年(今年度)1番うれしかったこと」。\n\nラクロス関係のうれしかったことはみんなと一緒だと思うので、それ以外だと\n新しい原付を買ったこととかかなぁー(･∀･)\n\nうれしすぎて無駄にひとりで秋保温泉行ったり松島行ったりして\n愛車ジョルノとのツーリングを楽しみました。\n\n最近は路面凍ってるし寒いからあんまり乗ってないのですが、\n早く春になってまたいろんなとこに行けることを楽しみにしています。\n誰かまた一緒に秋保温泉行こ～(･∀･)\n\n\n\n\n<おまけ>\n\n\n \nが、合宿所に幽霊が…\n\n\n\n\n\n\n\n \nカメラをちょっと引くとこんな状況でした(･∀･)",
    "article_datetime": "2012-02-26 18:56:49 +0900",
    "created_datetime": "2023-11-02 09:05:37 +0900",
    "secure_type": 0
  },
  {
    "id": "e8defccb-d76c-47db-a856-2ed5b573b616",
    "title": "明日掃除します！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11169575641.html",
    "contents": "1日遅れてごめんなさい。\n１１諭吉です。\n\n今日で週６バイト生活終わりですヾ(＠°▽°＠)ﾉ\n2月前半忙しすぎたのに後半は暇すぎます笑\nもっとバランス良くシフト組んで欲しかった！！\n私暇なのでみなさんじゃんじゃん誘ってやってくださいね～\n\nええと、今年一番楽しかった？というか嬉しかったことは新人戦ですかね～\nすんごいハラハラドキドキしてキャー！！ってなってて\n優勝が決まったときはそりゃもちろん嬉しかったですけど、\nそうじゃなくてもあの雨の中みんなで熱くなってて、その中に自分が居られたことがすごく嬉しかったです。\n今年のリーグ戦もすごく楽しみです。\n\n最近、私の部屋が汚くなってきました。\n昔っから思うことは、部屋が汚いとろくなことが無い、ってことです。\n案の定、最近はよくないことが重なるな～って思います。\nでも、重なってしまってから気づくんですよね。それが私は今日だったんです。\n明日は一日お部屋掃除しようかなっておもいます。暇だし！！\n弓道やってたときも調子悪くなるとすぐ部屋かたずけてたな～って思います。\nそれでいつも調子治っちゃうんですよね！！（‐＾▽＾‐）\nなんか、そういう不思議な力、しんじてるんです\nスピリチュアルな世界って言うんですかね？？\n絶対あると思います！！\n\nなんか話わかんなくなってきたんでここらへんで終わりにしようと思います。\nつぎはゆりなさんお願いします☆彡",
    "article_datetime": "2012-02-19 18:08:55 +0900",
    "created_datetime": "2023-11-02 09:05:37 +0900",
    "secure_type": 0
  },
  {
    "id": "204a40d3-9d13-41cb-a110-729016342a78",
    "title": "この長い長い上り坂をー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11168956174.html",
    "contents": "1日遅れてすみません\n17日担当のなおみです\nたった今書き終えた記事を消してしまいましたちなみに消したのまさかの2回目です\n気を取り直してまた1から書きたいと思います←\n\n今日の練習にはトレーナーの石井さんが来てくださいました！\nいやあ今日のトレーニングはすごかったですねー(゜□゜)！！\n「さあ足の上がらない自分を楽しもうか」という石井さんの愛のあるお言葉から始まった坂道ダッシュでしたが笑\nそんな自分を存分に楽しませていただきました(°∀°)ｱｼｱｶﾞﾗﾅｲ←\nあとみんなの「ふあいとー」という声で頑張れました(・∀・)ｺｴﾀﾞｲｼﾞ\n足もう上がらないって思ってもなんとなく上がる気が(・∀・)ｷﾓﾁﾀﾞｲｼﾞ\nそんなこんなの今日は絶対にお風呂につかろうと心に誓ったトレーニングになりました←\n\n今日はたまおさんの「3時は雪が降るでしょう(・∀・)」という天気予報の通り、雪のちらつく\nさむーーーーい日でしたが\n平田先生をはじめ、コーチのまゆずみさん、ぬのさん、ゆみさん、はっすーさんも来てくださった\n豪華な土曜練習になりました\n\n今月のテーマの今年度楽しかったことにいきたいと思います\n難しいですねー単純なのでいっぱいありますねー笑\n\n私もあつこと同じで成人式楽しかったですねー＾ω＾\n卒業ぶりに会う子も多くて懐かしくてたのしかったです！\n\nあと振りそでのメイクで人生初つけまつげをしたんですが\n目が１．５倍くらいになりました∑(ﾟДﾟ)\n友達が写真をみながらこれで会っても絶対気付けないって言ってました←\n化粧で化けるって本当なんですねー(´∀｀)しみじみ\n\nほかの人も書いてましたが、最近やった家族会だとか練習後のバレンタイン祭りだとか\nみんなでご飯食べに行ったりだとか楽しいことはやっぱりいっぱいありますねー(´∀｀)しみじみpart2←\n\n今はせっかくの春休みなので楽しい思い出いっぱい作って\n有意義な春休みにしたいですね(｀・ω・´)！\n\nではでは次は風邪気味な私に「おいしいのはもうなくなっちゃったんですけど(＞＜)」\nとのど飴をくれた優しいゆきちです",
    "article_datetime": "2012-02-18 23:51:10 +0900",
    "created_datetime": "2023-11-02 09:05:39 +0900",
    "secure_type": 0
  },
  {
    "id": "b2f2396a-297b-4814-97cf-dca88276f486",
    "title": "雪女やるなら冬将軍がいいな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11167053359.html",
    "contents": "こんばんは16日の０９たまおです\n\n今月になってからずっと今月のお題の「今年一番嬉しかったこと」考えてますが・・・\n地味に嬉しいこととか沢山あったので、一番となるとなかなか思いつきませんなんだろ\n\n\n全日の決勝戦のあの興奮する試合を生で観戦できたことでしょうか！(・ω・)サケビマシタ\n納会終わってから男ラクの先輩方に「アベック優勝頑張って！」と応援して頂けることでしょうか！(・ω・)\n筋トレの成果が日に日に感じられることでしょうか！！(*＾ー＾)ノ\nグラウンドでみんなとラクロスできることでしょうか(/ω＼)グラウンド好き\n\n\nうーんなんでも嬉しい楽しいや～い(σ・∀・)σ！！！！\n\n\n\n明日は朝練の時まさにピンポイントで雪だとか\n\n今日はわたしがやってるバイトの一つである、天気予報士さんのお手伝いの日でした\nその番組では、冬将軍がやってくるときには冬将軍の格好した人が出てきてミニ時代劇チックなことするのですが、それが視聴者から結構人気みたいで\n今度雪女も出したいからお願いするかも(・∀・)よろ♪\nみたいなこと言われました。\nシナリオでは冬将軍と雪女が最初「おりゃ～（刀振りかざしてる）」とか「ふぅう～～～～（口から雪出してる）」\nって感じで戦うけど、最後には2人手を取り合って、予報士さんが「今日はかなり冷え込むでしょう。」ってする\n感じですかね\n\nまぁ、ひたすらバイトの日が寒い日にあたらないことを願って止まないですよね。\n\n\nラクロス的にも自分の身の安全の為にも、早く春が来ることを願います！！笑\n\n\n次は新勧頑張ってるなおみだよ～♪\n新勧は楽しいイベント盛りだくさんなので、新入生は楽しみにしていてくださいね～",
    "article_datetime": "2012-02-16 22:49:26 +0900",
    "created_datetime": "2023-11-02 09:05:40 +0900",
    "secure_type": 0
  },
  {
    "id": "0298534d-0c10-407a-a38a-0b63f2ef9c93",
    "title": "はっぴーばれんたいん(*´∀｀*)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11165985384.html",
    "contents": "こんばんは、１５日担当やまちです。\nバレンタイン明けの朝練ということで・・・\n練習後に生チョコ・シュークリーム・ハート型チョコ・あさまいまい合作ザクザククッキーなどたくさん頂きましたね\nみなさん美味②女子力高しww\n女ラクでよかったと思う一瞬でもあります笑\n\nなかでも異彩を放ったのが\n\nこちら\n\n \n\nｷﾀ━━━(ﾟ∀ﾟ)━━━!!!\n\n０９夏子さんが紙袋からとりだした緑の連なりΣ(･ω･ﾉ)ﾉ！\n否、新潟名物「笹団子」\n写真の夏子はみんなのために笹団子たちをチョキチョキ\nラクロス部では０９あや夏子のおかげでもはや定番のお土産ですが・・・\nやっぱりおいしい～\nオススメの食べ方電子レンジで数秒チンすると、柔らかくなってより美味～\n朝から幸せな気分でした\n夏子に持たせてくれたお母様・おばあさま御馳走様でした(*´∀｀*)\n\nちなみに私は健康志向におからクッキー作りました！みなさん食べてくれてありがとう(/ω＼)\n\nお返しが楽しみ| 壁 |д･)\n\n１１いっちーが「板チョコで返しますっ」てゆってくれました。\nそれはやめろと誰か言ってあげてください。\nでもリッチな板チョコなら大歓迎です笑\n\nあんまりチョコチョコゆってると某接骨院の平○先生に怒られそうなのでこの辺で・・・\n\nさて、今年度一番嬉しかったこと・・・\n単純なもんでみんなと絡んだりご飯行ったり、ささいなことで嬉しくなるのであげたらきりがないのですが。\n地震あったけどみなさん無事でラクロス出来たこと\nまぁ、遠征や合宿が例年より少なかったけど、その分来年度、2012HUMBLERSでは\n試合経験積むのと一緒に思い出作りたいぃぃぃと切実に思いますo(゜∇゜*o)(o*゜∇゜)o～♪\nまずは来週末の評定合宿からの～鹿島遠征楽しみﾟ･:,｡ﾟ･:,｡★ﾟ･:,｡ﾟ･:,｡☆\n\n明日はたまおお願いします",
    "article_datetime": "2012-02-15 20:29:08 +0900",
    "created_datetime": "2023-11-02 09:05:41 +0900",
    "secure_type": 0
  },
  {
    "id": "85bea0a3-1998-43ba-803a-53cec6e8cd91",
    "title": "春休み！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11165025876.html",
    "contents": "こんにちは～10あつこです(・∀・)やっとのことでテストが終わり、私にも春休みがやってきました！!成績はどうなってるか分かりませんが(・・；)昨日の飲み会は皆さん楽しめたでしょうか？幹事とか慣れないことしたので結構大変でした。さてー今月のお題ですが今年度一番楽しかったことですかやっぱり成人式ですかね地元の友達と久々に会って楽しかったです！あ、でも旅行も楽しかったよ！ね、ととろヽ(ﾟ◇ﾟ )ﾉ笑なにせケガーズは夏休みは入院生活で冬休みはウィンタースポーツ禁止令ですから…来年こそボードやりたいっ(｀・ω・´)でも最近できる動きが増えてきて嬉しいですﾍ(ﾟ∀ﾟ*)ﾉまだまだフィールド復帰は遠いですが半年ぶりくらいでサイドステップしましたゴーリー転向すればすぐさま戻れるかもですが(￣ー￣)笑まあそれは冗談ですが春休み中にもっと進化します～それでは次の人お願いします！",
    "article_datetime": "2012-02-14 20:41:17 +0900",
    "created_datetime": "2023-11-02 09:05:43 +0900",
    "secure_type": 0
  },
  {
    "id": "c6f316b3-a6a0-42df-a6a4-89e6079809bf",
    "title": "はーるよこいっ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11160979657.html",
    "contents": "１日遅れで失礼します。\n９日担当の１１いっちーです。\n\n先ほどユニバのケータリング（お弁当）で渡された鍋焼きうどんを食べたのですが、\n作り方が分からなかったので、とりあえず付属のめっちゃ少量の汁（鍋の底にすら満たない）に\nうどんぶっこんで火にかけたら鍋がＩＨ非対応で、もうめんどくさくなって鍋ごとレンジでチンしたら\n取っ手が焦げてめちゃくちゃ臭かったです。\nうどんは冷たいし下の方はしょっぱいしでくそまずかったです。説明書が欲しかった。\n\nそんなこんなで来月から始まる１人暮らしに恐怖を抱きました。\n誰か私に毎日ごはん作ってください。切実に。\n\nではそろそろ今月のお題へ。\n今年１番うれしかったことは、筋トレを最後まで出来たことです。\n中高校生の時は途中でギブアップしたり、明らかに手を抜いたりして筋トレをやり遂げたことがなかったので、\n意識とびそうになりながらもみなさんとメニューを乗り越えられたことで毎回達成感に満ちています。\nおとといのグラウンドでの練習のアップでニーアップやバックスキップがこれ自分の足かってくらいに\n高く上がったのもうれしかったです。人生で初めて筋トレの効果を実感しました。おおげさじゃないです。\n\nちょっと話ずれますが、筋トレの時私の隣には必ずやまちさんがいます。\nどのグループ分けをしてもやまちさんがいます。\nやまちさんは私が汗をかきだすと「いっちーそろそろ～」と言って上着脱げ目線を向けてきます。\n冬になってからそうゆうポジションはまいまいが担っていたのでちょっと新鮮でしたが、\n今年も私は長袖でいきます。ただ新しい上着が欲しいです。メットかぶると雪だるまなので。\nまぁそんな感じでいつも隣に元気なやまちさんがいらっしゃるのですが、\nいつも隣にいるおかげでやまちさんのすばらしいスクワットをまだ生で拝見したことがありません。\n\n近すぎて見えないってこういうことですかね(・∀・)\n近いうちにすばらしいスクワットを見れたらいいなーって思います！\n\nそれではお次はみかさん(｀・ω・´)\nよろしくお願いします！",
    "article_datetime": "2012-02-10 16:26:09 +0900",
    "created_datetime": "2023-11-02 09:05:44 +0900",
    "secure_type": 0
  },
  {
    "id": "c6746be8-8b36-4d4b-a9b4-9b2d142740de",
    "title": "あとひとつ～（＾ｕ＾）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11160640537.html",
    "contents": "おつかれさまです！\n更新遅くなってごめんなさい！09なつみです！\n\n2限のおもーいテスト終わりましたo(^▽^)o\n解放感いっぱいです！\n月曜日のテストなんて忘れてしまいたい\n\n\n1月ハンブロさぼったので、今月二つかきます!ごめんなさい!\n\n今年の目標はあくていぶになることです！\n基本性格がインドアなので、\n暇があるとひきこもって\n寝るのやめます(￣ー￣)\nこれから研究室に配属されて\nやっていけるか恐ろしいですが(((゜д゜;)))\n最後の年、\n部活での練習、トレーニング、試合\n部活外での09でご飯たべたり、家族会\nいろいろ楽しんでいきたいです～\n有言実行(｀・ω・´)ゞ！！！\n\n書いてたらｾﾝﾁﾒﾝﾀﾙな気持ちきましたo(TωT )\n図書館にだれかこないかな～\n\n今年嬉しかったことは、すんごいささいな事なんですが\nバイト先の子がシフトかわってくれたお礼にって\n玄米フレークブラウンいちご味くれたことです～！\nとゆうのも\nちょっと前に、なにげなく\n玄米フレークブラウン好きって\n言ったの覚えててくれて嬉しかったですo(^▽^)o\n私ももっとまわりにきずかいできる子になりたいです～！\n\nあっ！今年度ってもしや2011シーズンのこと？\n今年＝2012年で書いちゃいましたヽ(;´ω｀)ノ！\n\n\nさっきたちさんに会いましたo(^▽^)o\nたちさん毎日ブログ見てくれているらしいですよ～！\nみんなちゃんと更新しろって言ってました！笑\n\nとゆうことで、次の人も止めてる人もお願いします！",
    "article_datetime": "2012-02-10 13:00:00 +0900",
    "created_datetime": "2023-11-02 09:05:44 +0900",
    "secure_type": 0
  },
  {
    "id": "6c45f979-3f0a-4d01-84b7-2a030c17f04f",
    "title": "２０１２年もあと１１カ月（＾ｖ＾）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11156865321.html",
    "contents": "みなさんお久しぶりです（ブログでは）\n今日は２月６日です。\nそうです、ひっくりかえすと６月２日、\nわたしの誕生日です０９ゆいです\n\n母からブログチェックしてるけどつまらんって言われました。\n娘が書かないからって意味だと思います。\n気をつけます。\nみなさんもきっと更新楽しみにしてるひとがいっぱいいるので\n創意工夫して伝えたいこと書いてくださいな(｀・ω・´)ゞ\n\nハンブラーズは最近もっぱらトレーニング中ですね！\n石井さんの素晴らしいメニューのおかげで絶賛筋肉痛のひとも多数でしょうか。\n筋肉痛なくなったからもっと負荷きつめにしたらまた筋肉痛なりそうです。\n素敵なサイクルですね(σ・∀・)σ\nかわいいマネさんチェックが入ると\nみんな一気にお腹に力入っていい感じです:*:・(￣∀￣)・:*:\n\n水曜こそグラウンドで練習したいなー！！(￣＾￣)\nグラウンドも体育館も当たり前に使ってた\nあの頃の自分をなぐりたいﾟ･ﾟ*･(ﾟOﾟ(☆○=(｀◇´*)o\n太陽に感謝ですね。時間も大事にしよう。\n\nお題トークです\n今日うれしかったことはついさっきレポートが終わったことです。\nラスボスを倒しました。\nこれからうれしいことは今から実家の贈り物が届くことです。\nお魚ソーセージ入ってるかな\n\n今年度うれしかったことはいっぱいあるけど\nミストラルさんとウィスタリアさんと合同練習させてもらえたことですねー\n生のプレーみたり一緒プレーしてもらえる機会いただけてほんと幸せでした！\nスタープレーヤーに刺激を受けると、\nこのチームでもっと強くなってもっと面白い試合がしたい！って思いますね！ね！ね！\n\n今年度は大好きなバンドのライブに行けたり、\n旧友と会ったり、０９で意味不明な催しをしたり、\nみんなとラクロスができたり、\n考えてみたらうれしいこといっぱいです。\n支えてくれるひとがいて、やりたいことができるって幸せです。\n\n今年はラクロスも就活もぜんぶがんばります(・ω・)/\nあといちねん。無駄にできる時間は少しもないんです(・ω・)/\n２０１２年もうれしいこといっぱいにします(・ω・)/\nまずは鹿島の焼き肉(・ω・)/\nそして新勧で仲間を増やすこと(・ω・)/\n\nでは明日はスタッフリーダー、お仕事はみんなの腹筋チェックだよ\n石田なつみさんですー",
    "article_datetime": "2012-02-06 11:20:16 +0900",
    "created_datetime": "2023-11-02 09:05:45 +0900",
    "secure_type": 0
  },
  {
    "id": "ffff5be9-37fb-45c3-b150-f438e7ab69ba",
    "title": "晴天",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11156446571.html",
    "contents": "10みずきです。今日はもえこが書いてくれた通りボードデビューしました(´ω｀)晴天にめぐまれて気持ちよかったです☆書こうと思ってたことをおもしろいくらいもえこに全部もってかれてしまったので、この話はおしまいにします。まるでカップルのようにマンツーマンで教えてくれたコーチをはじめ、一緒に行ってくれたみんなありがとう(´∀｀)もえこのウェアとたかはしのリュックの柄が一緒だったのが地味にツボでした。さて、今年1番嬉しかったことですが、これが難しくて(´Д｀)毎月お題出されてから考えても3日間では思いつかずに遅れてしまいます(´Д｀)今年度1番嬉しかったのは、1月からバイトのシフトが減ったことです。またバイトネタか…と思うかもしれませんが、シフトが減ったことで、テスト勉強がいつもよりしっかりできました！おかげでちょっと勉強たのしいって思えました！…成績はともなってないですが。今年の冬はまだまだ厳しいそうなのでがんばりましょう＼(^^)／",
    "article_datetime": "2012-02-05 21:35:57 +0900",
    "created_datetime": "2023-11-02 09:05:47 +0900",
    "secure_type": 0
  },
  {
    "id": "2fc2ee5d-43b6-4844-92ad-0e54903b3015",
    "title": "ボード日和☆",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11156372556.html",
    "contents": "こんばんは（＾0＾）\n１０もえこです\n\n最近は悪天候だったりグラウンドが使えなかったりして\nトレーニングの日々でしたが\n今日は、オフを利用して１０みずき、１１あさ、ずん、たかはしと\nみやぎ蔵王へスノーボードへ行ってきました(^ε^)♪\n一日中滑ってたくさん汗かいて良い運動になりました！\n\nあさＨＣ・たかはしＡＣのもと\nスノボデビューのみずきとずんもすさまじい早さで上達していました！\nスノボ４回目の私も二人にたくさんアドバイスをもらって\nこけずにターンしながら滑るぐらいにまでなりました☆\n\nスノーボードとラクロス、\n全然違うスポーツのように見えますが、\nどんなスポーツもラクロスにつながるんだなあ\nと感じたことがいくつかありました(・∀・)\nバランスをとるためにパワーポジションを意識することとか、\n体の使い方とか、普段とはまた違う筋肉も使うことで\nトレーニングにもなったかな、なんて(・∀・)\n\nわからないことは自分で考えたり、アドバイスをもらったりして\nちょっと意識を変えるだけですごく滑りやすくなって、\nこれラクロスでも同じだな!!と思いました（＾＾）\n小さなことかもしれないけど、それが大きな成長につながるわけですねー\n\n一緒にいってくれたみんな今日一日ありがとう♪\nまた行こうね！！\n\n\n\n\n\n\n\nさて、前置きが長くなりましたが今月のお題に行きまーす★\n \n今年一番嬉しかったことは\n髪を切ったことです！\n \n成人式に向けて大学1年のころから伸ばしていたので\n（そこまで長くはなりませんでしたが）\nやっと成人式も終わり、自分の思うままに髪型を変えれるのが\nすごく嬉しかったんです(´∀｀)\nずっと短くしたかったので、ばっさりさっぱり気持ちイイです！笑\n\n\n\n今日一緒にいったみずちむと\n今日の誘いを断ったここちむの今年一番嬉しかったことはなんでしょかねー？\n\nよろしくお願いします(・∀・)",
    "article_datetime": "2012-02-05 20:41:09 +0900",
    "created_datetime": "2023-11-02 09:05:48 +0900",
    "secure_type": 0
  },
  {
    "id": "f91779cb-e597-4bd5-a630-c0ac0f451729",
    "title": "お久しぶりですみません",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11154453167.html",
    "contents": "どうもこんにちは、1日担当のなつこんぐです。\n実は12月ぶりの登場です。\n元日くらい更新さぼっても誰も文句言わないだろう的な感じで\n実家満喫していたらあれよあれよという間に2月になってしまいました。\nどうもっ、すみませんでした！←\n今年も残すところあと10カ月です。\n一年って早いですねー\n\nということで、潮流に乗り遅れた今年の目標&今年度一番楽しかったことを書きますよー\nででーん\n\n\n今年の目標は、everyday図書館です。\n雨にも負けず風にも負けず夏の暑さにも負けず丈夫な体をもち、\neverydayグラウンドかーらーの図書館生活を実現したいです。\n図書館の司書さんと世間話ができるくらい通いつめたいです。\nちなみにトイレの清掃員のおばちゃんと\n西友のレジのおばちゃんと\n文系パンショップのおばちゃん（というには美人だけど）\nは達成済みです。\nおばちゃんに人気な私です。\n\n丈夫な体と言えば全日一勝できる肉体を手に入れることも目標ですな。\nトレーニングしんどいよー\n\nで、今年一番楽しかったことは、ちまちまいろいろあります。\n帰省して温泉行ったり\nゆっけが追いかけてきたり\n山田をネタにしたり\nゆっけを踏んでしまったり\n中学校の美術室から「借りた」ハサミをいまだに愛用してたり\nみんなでラクロスできたり\n11の出し物が面白かったり\n赤尾がいちいち下ネタに反応したり\n\nなんかまとまりがなくなってきたのでこの辺で切り上げますー\n皆さん風邪には気を付けてくださいねー\nくもんとか行くとちびっこにうつされるからねー！！",
    "article_datetime": "2012-02-03 21:43:21 +0900",
    "created_datetime": "2023-11-02 09:05:49 +0900",
    "secure_type": 0
  },
  {
    "id": "75861fab-9626-4147-a4d4-22b73ad1859d",
    "title": "ゆきつもる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11153230851.html",
    "contents": "こんにちは。11あさです。今日は今年１番雪が積もった気がします。雪が積もると寒く感じないよねって学部の友だちと言ってるんですけど、みんなそう感じているのか気になりました。雪積もるのはすごくうれしいけれど、グラウンドでの練習ができなさすぎて悲しくもなりました。でも来週からは気温が上がるみたいで大丈夫そうですね！今月のお題｢今年(今年度)1番うれしかったこと｣今年度うれしかったことはたくさんあるので、今年うれしかったことは、肌の色が白くなったことです！冬になると毎年白く戻っていくのを実感できてうれしいです。では次の方お願いします。",
    "article_datetime": "2012-02-02 17:35:02 +0900",
    "created_datetime": "2023-11-02 09:05:50 +0900",
    "secure_type": 0
  },
  {
    "id": "919b9ce9-a123-48cc-8ede-dfbd0df4ed7a",
    "title": "ここだけの話",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11151791214.html",
    "contents": "こんばんはテストオフは明けたのに絶賛テスト期間中10ととろです(;▽;)あ、明日の植物分子生理学、大丈夫かしら…今日もまた雪が降りましたね関東出身の私は去年｢雪だーわーい＼(^o^)／｣今年｢雪か…／(^o^)＼｣今日もﾁｬﾘですっ転びましたそういえば、1月の診察をクリアしてお医者さんから｢走っていいよ(^o^)b｣をもらいましたo((*^▽^*))o病院に行く前日、不安になりすぎで、病院の先生に会う前にGoogle先生でググりまくったのはここだけの話です(-∀-)というわけで大分前の練習の15分間走をあつこといっしょにゆっくり～なペースで走った次の日は案の定筋肉痛でした今日も月曜日のせいで筋肉痛ですがというわけで今月のお題は｢今年(今年度)1番うれしかったこと｣！特になし←さびしい…テスト終わった(^o^)←みんなそう以外でお願いします～テスト終わった人もいると思うのでじゃんじゃん書いてください先月の萌子のを見て、｢萌子、大好きー！｣って叫びたくなったのはここだけの話ですではではまた明日☆",
    "article_datetime": "2012-02-01 00:51:05 +0900",
    "created_datetime": "2023-11-02 09:05:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ce305cab-6e5d-4cb4-aaa7-2cff3f2394db",
    "title": "全休(゜゜)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11151675620.html",
    "contents": "30日担当の小倉です！\n1日遅れですみません(/_;)\n\n\nテストオフ明けましたね！\n私はまだ2つテストが残ってますが、重たい教科は既に終わって一安心です。\n今日はもう授業はなく全休だったんですが、雪のせいで1日だらだらしてしまいました。\nいや、雪のせいにしちゃいけないですね(;O;)\n明日も学校は無いのですが、朝練の後はちょっと学校残って勉強するつもりです！\n与えられた時間、使わないともったいないですもんね！！\n\n\nそういえば、昨日のトレーニングでマネの私も筋肉痛です。\nふくらはぎに結構きてます！\nでも大学に入ってラクロス部に入るまで運動とはまるで縁がなかった私の身体には\n良い刺激になってるんじゃないかと思ってます＾＾\n若いうちに骨に負荷をかけとかないと、骨祖鬆症になるぞーと父に脅されてるので\nこの冬のトレーニングには私も出来るだけ参加するつもりです！\nということで今年の目標は『体を鍛える』です＼(^o^)／\nついでに痩せます！痩せます！\n\n\nでは次の人よろしくお願いします(^o^)",
    "article_datetime": "2012-01-31 22:03:04 +0900",
    "created_datetime": "2023-11-02 09:05:53 +0900",
    "secure_type": 0
  },
  {
    "id": "691b731f-d419-4555-8461-dd4ac5065a02",
    "title": "雪！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11151381815.html",
    "contents": "こんばんは！\n31日担当の１１みはるです（＾＾）\n\n\n今日は雪がよく降ってて寒いですねー\nというか最近ずっと寒すぎてきついです\n地元だと昼間でも気温がマイナスとかほぼなかったのでびびります\n\n雪降るの見るの楽しいんですけど\nグラウンド使えなくて悲しいですね(´・ω・`)\nはやくあったかくなってほしいものです\n\n\n2012年目標は「腹八分目」です！！！\nいつも苦しくなるぐらい食べたりとか\n間食しまくったりとかごはんにがっついちゃうので今年は！\n食べ物の誘惑にまけないようにしたいです(・∀・)\n人に食べ物もらうんじゃなくてむしろ分け与えるくらいに\n大人な対応できるようにがんばりますー\n\n\nでは次1日の方？\nお願いします(｀・ω・´)ゞ",
    "article_datetime": "2012-01-31 18:34:45 +0900",
    "created_datetime": "2023-11-02 09:05:55 +0900",
    "secure_type": 0
  },
  {
    "id": "61cbe78d-7f7c-455f-af97-43a92059cf6e",
    "title": "オフ明け！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11148291084.html",
    "contents": "おはようございます\n１日遅れですみません\n27日担当１１ひみです(^_^)\n \n \n私はテストも残すところあと１教科となり、\nそのテストも一週間以上先なので\nかなり解放感に満ち溢れてるところです\nレポートはまだまだあるのですが、、、。\n今日はちゃっかり11時間も寝ちゃいました\nまだまだテスト続く人は頑張ってください！\n\n\n\n\n \n\n\nさてさて今年の目標ですが…\n「自炊をちゃんとする」です！\n入学したての頃は毎朝お弁当作って\n「女子力高い～」なんて友達に言われて図に乗ってたんですが、\n最近ではお弁当のみならず夜も３日に一回くらいしかちゃんとしたご飯作ってません。\n最近は風邪を引いたりなんだり体調がすぐれないことが多くて、\nやっぱり栄養とるの大事だなーって思いました。\nということで自炊、頑張ります\nもう包丁の使い方がおかしいとか言わせません！\n \n \nあとは部活勉強バイト、全部頑張りたいです\n全部頑張ってわたわたしてたら気づいたら１年が過ぎてそうで怖いです\n時間を有効活用させます！！！\n\n\n\n\n \n今日はみんなで練習できませんが、\n月曜日こそグラウンドが使えるといいですね\n早く雪とけろーーーー \n\n\n\n\n\n\n\n\nこれからあさちゃんと壁に行ってきます＼(^ー^)／\n地面ぐちょぐちょじゃありませんように！\n \n \n\n\nお次はまいまい\nお願いします！",
    "article_datetime": "2012-01-28 12:01:19 +0900",
    "created_datetime": "2023-11-02 09:05:56 +0900",
    "secure_type": 0
  },
  {
    "id": "49d0ebdc-e3f2-4708-bc14-0193e5d4bdd2",
    "title": "まだあるもうやだはよ終われぃ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11147689915.html",
    "contents": "今年もよろしくお願いします\n10ゆりなです\n19日担当なのにかなり遅れました。ごめんなさい\n\n\n\n\n \n\n今年の冬休みは長めの帰省だったのでとてもゆっくりできました\n成人式での出来事はさほど。\n悲しかったことといえば、\n振り袖の写メを10メーリスで回したら\n誰も後に続かなかったことです\n \n\n恥ずかしいとか\n \n\n\n\n信頼関係早くも危うくなりました\n\n \n\nっていうより私は今年も10にスルーされる年になりそうです\n \n\nではでは今月のお題\n今年の目標「やるべきことをこなせる人間になる」\n3年に上がる年でもありますし、近い未来を見据えねばならぬ\n歳になってしまいました。\nスケジュール・時間・体調管理しかり、\n出来てないじゃ済まされないのでね(;´Д`)ノ\n女ラクの中で一番出来てない者ですけどもね\n \n\nラクロスでは中堅目指します\nディフェンスの時「反応する」ことが多かったけど\n反応する準備が出来てるという状態にしたいです\nつまり予測した上での最善の判断ですね(￣ー￣)\n \n\n \n\n行事といたしましては～\nなおなおと同じくウィンタースポーツをやる!!\n私もソリしか経験したことないんですよね\n行くならはよ計画立てヨーヨー\n \n\nそれでは割り込み失礼しましたー\n次の方よろしくお願いします。",
    "article_datetime": "2012-01-27 19:29:53 +0900",
    "created_datetime": "2023-11-02 09:05:57 +0900",
    "secure_type": 0
  },
  {
    "id": "9959e52d-ad6f-416d-af1c-a18296da7a43",
    "title": "こたつに食べられる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11147479809.html",
    "contents": "２日遅れでごめんなさい１１ずんですー(´･ω･｀)２５日にリサ様と確認しあったのに！やらなきゃだめなこと後回しにするのやめたいです。さてテスト期間ということで自習室や図書館の人口密度がすごいですねー私は最近ひたすら自分の家のこたつに生息してます。私の実家はＴＨＥ☆田舎の古き良き日本の家なので堀ごたつなんです。だから小さいころから冬といったらこたつの季節(´ω｀)暖房にも勉強机にも食卓にも布団にもなるなんてこたつは素晴らしいやつです。でもこたつと過ごすと自分がだめになっていくのがわかりました。いつでも寝れちゃうし起きたら乾燥でかぴかぴになるしよくないです。８時とかに寝ちゃうから朝練のときより早起きしちゃいます。肌もかさかさになります。なんか部活もバイトも無いとおじいちゃんみたいな生活をしてる気がします。でもとりあえず今日でテストが終わったので、早朝から仙台の寒さに怯えながら勉強しなければならない生活は終わりました＼(´Ｏ｀)／そんな私の２０１２年の目標はもっとしっかりするです。もういつでもどこでもすぐ寝ません。授業も真面目に受けます。５分前行動を心がけます。家事も後回しにしません。夜はちゃんと布団で寝ます。部活と勉強とバイトを全部やりきりたいです！そして小学生男子感とプー太郎感を払拭してちゃんとした２０歳になりたいです(  ^∇^  )まずはテスト期間で教科書が散乱している部屋を片付けるところから始めます。そしてテスト期間にずっと食べたかったハンバーグとグラタン作ります。暖かいご飯を暖かいこたつで食べます。わっくわく明日から部活ですね＼(^o^)／雪溶けろおおおおおおおでは次の人よろしくお願いします～",
    "article_datetime": "2012-01-27 14:45:44 +0900",
    "created_datetime": "2023-11-02 09:05:58 +0900",
    "secure_type": 0
  },
  {
    "id": "af22f8de-79a6-4c64-b9c5-7c258612cce4",
    "title": "自習室はちょっと寒い",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11147127101.html",
    "contents": "こんばんは。２５日担当１１りさです！一日遅れで失礼します！と思ったら、日付が変わっている・・・二日遅れで失礼します！同じ日担当のずんと、もしや今日ハンブロ更新？yes!的な確認をし合ったのに二人とも忘れるという失態！こういうとこともちゃきちゃきデキる女になりたいです・・さて、絶賛テスト期間中ですね。わたしも最近図書館と自習室のヘビーユーザーです。つらい！図書館は電気に当たりはずれがありますよね。ハズレだとずっとチカチカします。そして絶対寝ます。・・・いやいや電気のせいにしちゃいけない！ヒーヒー言いながら勉強して、ちょっと受験期を思い出しますね～。センター前とか特に。あと寝ちゃった次の日の朝風呂の寒さたるや！さすが最強寒波＼(^o^)／そんなテストオフも明日で終わりです！最近朝にグラウンドをチラ見するとたいてい凍ってるっぽく見えるので心配ですが、さすがに午後練は大丈夫なはず！日頃の勉学ストレスを発散しましょう！今月のお題、今年の目標は、「アグレッシブに」です（｀・ω・´）今年でついに二十歳なので、２０代を華麗にスタートさせるためにもアグレッシブな一年にしたいですまずは目の前のテストと戦います。頑張りましょ～！",
    "article_datetime": "2012-01-27 00:25:19 +0900",
    "created_datetime": "2023-11-02 09:05:59 +0900",
    "secure_type": 0
  },
  {
    "id": "77286299-863e-4e39-b7ce-cff2fa285834",
    "title": "図書館",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11147095904.html",
    "contents": "こんばんは\n最近、一日のうち3分の2は図書館で過ごしている\n１１タカハシです\n\nさすがテスト期間\n混んでますねー\n\nギュウギュウだった自習室が\n閉館時間が近づくにつれ、空いてくる\nそんな中、最後ギリギリまで居座り\n人が減っていく様子を見て\nひそかに優越感に浸る私\n\nあ、頑張ってる、自分\n\n的な感じです\n\n\nそんな私の今年の目標はですねー\n\nバイトする\n\nこれっすね\nいや、簡単そうに見えてなかなか大変ですよ\nまず、人見知りから治さないと\n\n人見知りなんだよね\nと言うと、失笑を買います\n誰も私の苦悩をわかっていないのだ\n\nそんなこんなで、最近はＰＣと向き合うバイトしてます\nただ不定期なんですよね\n\nなんかこう\n私働いてる！\nって感じのバイトしたいです\n　\n週２とかでバイトして\n「私、今日、バイトだわー」\nって、言ってみたいです\n\n何より、バイトしたら、ほしいものが買える！\nシャフトが欲しいんです\nあと、編みかえもしたいです\n遠征費なんてちょちょいのちょい\n\nまず、バイト探さないと\nその前に、テストですね\nぎゃー",
    "article_datetime": "2012-01-26 23:47:17 +0900",
    "created_datetime": "2023-11-02 09:06:00 +0900",
    "secure_type": 0
  },
  {
    "id": "c323fd21-d0f9-49cc-bd5e-6c0c6e901d13",
    "title": "年明けてからもうすぐ１ヶ月らしい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11144033288.html",
    "contents": "こんばんは。\n23日担当、09あゆみです\n今年は色んな意味で動く1年にしたいですねー\n\n\n私の今年の目標は、\n「やると決めたことはやる」\nです。\n\n偉くめんどくさがりな性格なので、\n今年はせめてそれを行動に出さないようにしたいです。\n\n「めんどくさがりを治す」ことを目標にしても、\n大雑把過ぎて達成できないばかりか\nきっと普段意識することも無いと思うので、\n毎日呪文のように自分に言い聞かせられそうな言葉にしてみました。\n\nまあいいや～\nやっぱ今日は～\n別に後でも～\nとか\n\nそういうのを無くして、\n\nさあやるか！\nいや今日やるよ！\n今じゃなきゃダメに決まってるじゃないか！\n\nって考えて行動できるようになりたいです。\n\nなりたいですというか、そう決めたのでやります(・∀・)\n\n\n以上です。更新まだの人お願いします～",
    "article_datetime": "2012-01-23 19:47:53 +0900",
    "created_datetime": "2023-11-02 09:06:01 +0900",
    "secure_type": 0
  },
  {
    "id": "d16dbf3c-037e-42d3-ac08-0e5599a8776b",
    "title": "はら保温(*ﾟｰﾟ)ゞ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11142622790.html",
    "contents": "2日遅れで失礼します(ﾟｰﾟ;　ごめんなさい\n最近ダウンしていた11くぼです\n復活しかけて雨に打たれてくじけそうですφ(．． ) \nいや大丈夫です\nそしてゆきちありがとーーーーーーーーう\n\n\nさて今月のお題は～\n「おなかを強くすること」\nです\nとくに冬はだめです\n夏はまぁまだましです\nほんと冬のおなかはだめですね～\n\nヨーグルトとか\nはらまきとか\nいろいろ案だしてもらいました\nはらまき実践中です（￣▽￣）*\n毛糸のパンツも勧められましたー\n編むか～\n\nヨーグルトにブドウが出ているらしいです\nブドウ好きなのでめぐり合いたいです\n\n\nいまカーテン開けました\nまた積もってますねー(￣＊￣ )\nやっぱ雪国ですよー(￣＊￣ )\nあああああ温度差がった!\nパソコン窓際なんですよね\nやっぱカーテンしめまーす三 (/ ^^)/\n\n\n割り込み失礼しました(--;A",
    "article_datetime": "2012-01-22 10:28:16 +0900",
    "created_datetime": "2023-11-02 09:06:02 +0900",
    "secure_type": 0
  },
  {
    "id": "fbb0f090-8271-4e89-86a2-1275ad46f17e",
    "title": "腹筋むきむき",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11142382990.html",
    "contents": "こんばんは。21日担当09あやです。\n\n今週はずっと晴れていたからスムーズに練習できたのですが、\n今日ついに雪が降ってしまいましたね。\nテストオフ前最後の練習だったのに。\nあと1日待ってくれればよかったのに。雪。\n\n\nさて、今月のテーマ「今年の目標」です。\n\n今年の目標は、「悩む暇があったらまず行動！」です。\n\nこれは先日ゆりに言われた言葉なのですが\n本当にその通りだと思いました。\n実際に意識してみたら本当にいろいろと解決し始めました。\nさすがゆり姉さんです。\nさっそく私の今年の目標に使わせていただきました。\n\nよく考えてから行動することも大切だけど、\n行動してみてわかること、行動しないと始まらないこと、いろいろありますよね。\n\nたまやまも言っているけど、私も今年はいろんなこと欲張ろうと思いました。\nそのためにはまず行動！\n考えてる時間がもったいなーい(((･∀･)))\n\n\nこれだけだとなんだか抽象的なのでもうひとつ。\n\n\nもうひとつの目標は「腹筋を割る！」です。\n\nみかこさんのような素晴らしい腹筋になるべく、頑張りたいと思います。\n割れたお腹をみんなに堂々と見せられるくらい\nすばらしい腹筋に鍛え上げたいと思います。\n\nとりあえずまずは、ホックを止めずに履かないと\n履けなくなったスーツのスカートを履けるくらいに\nお腹のお肉を落としたいです。\n\n\nあともうひとつは「ケガをしない！」です。\n\n高校まではどんなに激しい練習をしてもケガをしない体だったのですが\nなぜか大学入ってからは毎年夏にミートグッバイするのが恒例になってしまいました。\nそろっと保険会社に怪しまれそうです。\n今年こそ絶対絶対離しません！\nもし離したら白い目で見てください。\n\nみなさんも十分気を付けてください。\n毎年夏になると肉離れや肉離れ予備軍が何人か出てくるので。\n\n（…そういえば“ミートグッバイ”って誰が命名したんだっけ(･∀･)）\n\n\nでは明日はまりですー(･∀･)ﾉ",
    "article_datetime": "2012-01-21 23:45:56 +0900",
    "created_datetime": "2023-11-02 09:06:03 +0900",
    "secure_type": 0
  },
  {
    "id": "6164d4e0-63e6-4bf6-8121-95017018b466",
    "title": "人類への進化",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11141399759.html",
    "contents": "どうも11よっしーです。\nバイトの帰りに雪降ってて騒いだら上司と後輩に蔑んだ目で見られました。\nいいじゃない雪！！！\n\n\nどうでもいいことは置いといて今月のお題、今年の目標！\n\nや　せ　ま　す　。\n\nいい加減痩せます！\nなんとかします！\nどうにか豚を脱して人間になります！！\n最低10キロは減らすのが今年の目標です。\nむしろ任務です。\nこれ言うとみんな無理だろって反応するけど、言っても1ヶ月1キロでいけるからね！\nやーせーてーやーるー！！\nただでさえ怪我をしやすい体らしいので減量がんばりまっす！\nもしどっかでバカ食いしてるの見かけたら叱ってやってください(笑)\n\n\nではでは次はあやさん、お願いしますー！",
    "article_datetime": "2012-01-20 23:21:09 +0900",
    "created_datetime": "2023-11-02 09:06:04 +0900",
    "secure_type": 0
  },
  {
    "id": "0d3b201c-9686-49eb-a448-7767c012143f",
    "title": "くぼ１９さい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11139908863.html",
    "contents": "更新遅れてごめんなさい\n18日担当ゆきちです。今日は19日でくぼの誕生日なのでこの場でおめでと～いっときます\nかぜ弾いてるみたいなので早く直してほしいです＾＾\nまたげんきになってちゃんとおめでとういいたいです。\n\n今日は朝からMTGでした。活動報告もしっかり（多分）いえました。\n今日の体育部もしっかり喋ってきます！！\n\n木曜のMTGは全休の日に学校くるから朝きついけど\n一日がすごく長くなってお得感たっぷりです\n今日は帰ってすぐ家事とか終わったので美容院にいく予定です。\nどんな風になるかわかんないけど、\n行くってここに宣言？したんで、なにが変わったかわかんなくても気づいたふりしてくださいね～。\n\nさてさて、最近のマイブームは動物の鳴き声です\n友だちに伝授してもらいましたがなかなかうまくなりません。\nこのまえ一生懸命練習したら、寒さをわすれてました！！あかおさんとここさんには不評でした\nまみがさぶいって言ってる時間がもったいないから違うこと話してたほうがいいって言って始めました。\nさぶいさぶいいってたらほんとうにさぶいのがわかるから、楽しい話するのは大事だとおもいました！！\nでもなにしてもやっぱし寒いんですけどね。少しでも寒くないように、寒いことを考えずに冬を乗り越えたいです。\n\n明日は木村カエラのライブです！！わくわく\nあさちゃんもです！！わくわく\n\n次はゆりなさん、よろしくお願いします！！",
    "article_datetime": "2012-01-19 11:33:55 +0900",
    "created_datetime": "2023-11-02 09:06:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ea7adbfe-009f-4fa0-af5f-10ae5bffea89",
    "title": "明日やろうは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11137995406.html",
    "contents": "こんにちは＾＾１７日担当のなおみです\n新勧も少しずつ動き始めてますよー\nいっぱい新入生はいってほしいです\nもしかしたらこのHPを見てくれている新入生もいるかもしれないですね(ﾟ∀ﾟ)わくわく\nぜひぜひ新勧の時期にはラクロス部に遊びにきてくださいねー(´∀｀)宣伝\n\nではでは今月のテーマいきます(・∀・)\nずばり「やるべきことを後回しにしない！」\nこれずっと言われてきた悪い癖なんですよね（ ・(ェ)・）\n\nついつい明日やればいいやとか\n朝練の日の朝に時間やばいのにあと２分だけ寝ようとか笑\nそれで結局激チャリするはめになるんですよね(*´Д｀)←\nやるべきことをどんどん片づけて時間を大切につかいたいです(*＾ω＾*)\nまず手始めにハンブロを１７日になり次第書くことからはじめてみました(｀・ω・´)きりっ\n\nあとサブテーマとしては←\n「今年はスキーorボードをしに行く！」\nせっかく周りにスキー場がいっぱいある仙台ににいるのに去年は一回もいけなかったんですよね\n生まれてこのかた１９年間まだそりしかしたことないので笑\n今年は人生初スキーorボードをしてみたい！\nウェアを買ったという萌子もいることですしみんなで行きたいです\n\nではでは次はえりごんとゆきちよろしく",
    "article_datetime": "2012-01-17 00:57:26 +0900",
    "created_datetime": "2023-11-02 09:06:06 +0900",
    "secure_type": 0
  },
  {
    "id": "3a0d6d15-bc52-4eee-99be-c478ad4876a9",
    "title": "「不確定性原理」書き換え？！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11137841467.html",
    "contents": "こんばんは16日担当のたまおです\n\n昨年の「光より速い素粒子発見！」のニュースに引き続き、物理界を騒がすニュースが続いています。\n科学は日々進歩しているのですね。\nめずらしく新聞を開いた朝でした。\n\n最近一段と寒いですが、少しずつ日が長くなっていますね\n早く春よこいこい～～(・ω・)\n\n\n\n今月のお題「今年の目標」ですが\nやまちと被りましたヽ(゜▽、゜)ノ\n\n変えよっかな・・・・・・笑\n\n嘘です\nやまちとおそろいの目標で2012年頑張ります\n\n私の目標は「欲張る」！\n\nやまちと同様やりたいこともやるべきことも出来るだけ欲張って、\nあれもやりたかったな～やればよかったな～という後悔をしない一年を送ることです(^-^)\n\n大学生活ラストだしね\nラクロスやるのも今年で最後だしね\n\n次は新勧の準備頑張ってる、なおみだよ",
    "article_datetime": "2012-01-16 22:14:25 +0900",
    "created_datetime": "2023-11-02 09:06:07 +0900",
    "secure_type": 0
  },
  {
    "id": "8056d94c-fe67-4aa7-922e-dc6e1bf6fb62",
    "title": "バイト",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11136948808.html",
    "contents": "12日遅れで参りました10みずきです！すみません(´Д｀)昨日で最後のバイトなはずでした。はずでした。はずでした。はずでした…年末に何度も店長と話し合い、14日で終わり、3月末まで在籍するだけという形になったと思っていたのに…次の出勤は来週の金曜日になりました。あれ、おかしいな。世の中、厳しいです。みんなに今日最後なんだ～って自慢しまくったのに、結局辞められなかったんですかね。悲しいです(´Д｀)今年の目標は｢脱クズ人間｣です。去年は、部活バイト勉強全部がんばるんだー！っていう目標をたてたのですが、そんなのむりだったので(あさちゃんの目標を否定してるわけじゃないよ)なんでむりなのかなーって考えるまでもなく原因は、自分にありました。クズ人間だから。怠惰だから。めんどくさがってあとまわしにするから。なので、まずは脱クズ人間で普通の生活を送りたいですね。最近はしっかり家事もこなして1限にも時間通り行ってます。だがしかし、テスト勉強が強敵です。頑張ります！",
    "article_datetime": "2012-01-15 22:32:11 +0900",
    "created_datetime": "2023-11-02 09:06:07 +0900",
    "secure_type": 0
  },
  {
    "id": "559c8787-5691-4065-bdb2-f28328d0318e",
    "title": "１５万円",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11136745644.html",
    "contents": "こんばんは、１５日担当なのであっつんに次いで書きます、０９やまちです(・∀・)\n\nみなさん１５万円てなんの金額かわかりますか？\nそう、鹿島大会で優勝チームに贈られる焼肉券の金額です\n今まで他チームにもっていかれましたが、\n今年こそは優勝＝焼肉券獲得してみんなでおいしいお肉を食べに行きたいです\n鹿島まであと約１ヶ月半の練習みんな気合入れてがんばろう(*´∀｀*)\n\nあ、あと今日１１ユース練＠川内グランドありましたが、寒い中みんながんばってました！\n練習内で上手くなってる子がたくさんいてうれしかったです見てて楽しい！スタッフしがいがある！\n本当におつかれさまでした\n\n今年の私の目標「やるべきこともやりたいことも全部やる」\nあと、視野広く\n\nです。\n\n２０１２年よろしくお願いします\n\n次はたまおおねがい～",
    "article_datetime": "2012-01-15 20:01:52 +0900",
    "created_datetime": "2023-11-02 09:06:08 +0900",
    "secure_type": 0
  },
  {
    "id": "eef31e6d-1a62-44e8-97cd-10455c7269cf",
    "title": "ぜんしんあるのみ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11136544273.html",
    "contents": "こんにちは(・∀・)あつこです\nととろに更新してって言われたのにしばらく更新してませんでした\nととろごめんね(´・ω・`)\n\n\nついこの間成人式を迎えて\n晴れて大人の仲間入りです！\n同窓会楽しくて飲みすぎました（－”－）\n\n\n今月のお題！「今年の目標」は\nなんといっても一番はけがを治すことと\nけがをしない体づくりですかね\n\n木曜日に病院へ行ったところ、\n“ダッシュの手前のジョギング”を許可されました！\nでも、筋肉が相当落ちてるみたいなので、筋トレは継続です(＾＾ゞ\n\nというわけで、昨日の練習ではちょっと走ってみました\n目撃された方もいるとは思いますが（汗\nなんだか一人で走るのは恥ずかしかったです(/ω＼)\n久しぶりすぎて足への負担が半端じゃないです\n\nととろを置き去りにしてグランドを走り回りました（笑）\nただしまっすぐ限定です\n前進あるのみ！です(・∀・)\nあ、でもバック走もおっけいです\n\n体力つけなきゃなー\n早くなわとびもしたいです\n\n\n昨日大崎八幡宮でおみくじ引いたら、\n胃腸の疾患に注意すること\nって書いてありました。\n\n足についてとかじゃなくてよっかった\n\nでも暴飲暴食とかしないようにします(・・；)\n\n\n大吉だったから今年はいいことあるかなー:*:・(￣∀￣)・:*:\n1年間笑顔で過ごせたらいいな☆\n\n\nそれではこのへんで＼(＾＾)／",
    "article_datetime": "2012-01-15 16:26:21 +0900",
    "created_datetime": "2023-11-02 09:06:09 +0900",
    "secure_type": 0
  },
  {
    "id": "a897ea11-eedb-4058-a46b-e3da576b78bb",
    "title": "センター試験とどんと祭！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11136025812.html",
    "contents": "こんばんは(・ω・)\n（本当は４日担当の）もえこです\nなんだかハンブロの更新が滞っていて\n今年度からＨＰ係になった私の大好きなととろちゃんが可哀そうなので\n１０日遅れになりますが更新します\nごめんなさい。\n\n今日は私にとって今年初の練習でした！\nあまりの寒さにスキップが上手くできない(￣□￣;)!!\nということで前半の練習は冷たい足先との戦いでした。\nさすがに後半は足先も解凍されましたが\n帰り際にはまたつま先がカチンコチンにー\nやっぱり東北の冬は厳しい・・・\nちょっと奮発してでも発熱作用のある靴下とか\n買おうかな・・・と思ったのでした。\n\nでもやっぱりみんなでやる練習は楽しいですね！\n日が落ちるのも早いので練習時間も短く感じます\n\n今日はかなり久しぶりに３対３のクリアライド（のフィールドの方）に参加しようと思って\nずんにメッヂを貸してもらって列に並んで\nウキウキしてたんですが、黒チームの回転が悪くて\n結局１回も回ってきませんでした(ﾉДT)残念\n\n\nさて\nそろそろお題トークに行くとします\n\n今年の目標はズバリ\n健康に生きる\nです！\n\nやっぱり人間無病息災が一番です\n\n実は年末年始に家族で草津温泉へ旅行に行ってたんですが\nなんとまあ\n元旦の明け方４時過ぎからお腹の調子が・・・\nぐるぐるぐるぐる\nまあいつもの腹痛かなあ～\nとか思ってたら中途半端な痛みがだらだらだらだらと\n３が日を過ぎてもまだ治らず・・・\n結局５日くらいまでずっと整腸剤のお世話になりました\n体調がすぐれないせいで\nせっかくの初売りにも出かける気にならず\nせっかくのお正月料理も食べれず\nそういえば去年はシーズン後半にねんざもしたし・・・\n\n・・・怪我も病気もせず健康にいられる幸せ！！\n\nってことでこれが私の今年の目標です。平凡でごめんなさい\n\n\nまあ、今年の目標【サブテーマ】としましては\n\n大学生のうちにやっておきたかったことを全部やる！\n将来のことを考える！\n教養をつける！\n\nなんかですね。\nざっくりしてるけど、達成できるように\n今年一年精力的に頑張りますので\n応援よろしくお願いします（笑）\n\nはい！次誰か更新してください！",
    "article_datetime": "2012-01-14 23:14:28 +0900",
    "created_datetime": "2023-11-02 09:06:10 +0900",
    "secure_type": 0
  },
  {
    "id": "196145fb-6b99-4632-96b8-62857e76b1ac",
    "title": "(・∀・)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11128131508.html",
    "contents": "こんにちは。１１あさです。今日は今年最初の練習でした久しぶりにグラウンドでみんなでラクロスができてすごく楽しかったです！ほんとにすごく楽しかったです！！！どんなときでもこの楽しさを忘れたくないなと思いました。全日１勝もラクロスをしているときが１番強く思えると思いました。もっとこうしなきゃダメだなって思うことも見つかったので、改善していきたいです。あとクロス早く編み替えたいです。この３連休のうちに替えようと思っています。今月のお題、「今年の目標」は、「いろんなことをがんばる」です。ラクロス、勉強、バイト、健康的な生活を送ること…たくさんあります。全部をがんばるのは難しいことだと思うんですが、全部できたら、強くなれる気がします。精神的にも強くなって、強いラクロスができるようになりたいです。以上です。2012年もよろしくお願いします。",
    "article_datetime": "2012-01-06 11:07:53 +0900",
    "created_datetime": "2023-11-02 09:06:11 +0900",
    "secure_type": 0
  },
  {
    "id": "9116379d-18ba-4ab3-b574-8c7563035983",
    "title": "２０１２！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11127875612.html",
    "contents": "明けましておめでとうございます(*^ω^*)ノ\n今年もよろしくお願いします\n\nＨＰ係担当、10ととろです\n\n新年から更新遅くなりました…スタートが肝心と言いますのに…\nあまり機械に強くはありませんが、たちさんのように素晴らしいホームページを目指して、外部の人に楽しんでもらえるようなﾎｰﾑﾍﾟｰｼﾞになるよう頑張ります(^o^)b\n\n\n\n正月ということで、実家に帰省しましたヽ(^▽^@)ノ\n仙台での一人暮らしは気ままでステキですが、やっぱり実家はいいですね☆\n家族で初詣に行ったり、友達と飲んだり、初売りに出かけました\n\nちなみに実家は東京です。23区ではありません。原宿でもお台場でも渋谷でもありません。あきる野市という、え？どこそこ？と言われるようなところです。\n\n実家で一つ心残りだったのは、中３の妹が、受験生なのか、はたまただたの反抗期なのか、つんけんしてかまってくれなかったことです笑\nお姉ちゃんはさびしかったです（Ｔ△Ｔ）\n\n\nではでは、今月のお題\n新年らしく、「今年の目標」でお願いします\n\n\n私の今年の目標は、「左足を元にいや、前より進化させて復帰することです」\nリハビリして、痩せて、筋肉をつけてみせます\n\n早くグランドで走りまわりたいです～\n\nその前に今年初の通院が迫ってきて、今から何を宣告されるかﾄﾞｯｷﾄﾞｷでびくびくしています\nいくつになっても病院は怖イヨー\n\n\n担当日が過ぎてしまった人も、これからの人も、新年の決意表明をぜひぜひここで\n\nではではこのへんで＾＾\n明日は今年初の練習ですね！",
    "article_datetime": "2012-01-05 23:46:25 +0900",
    "created_datetime": "2023-11-02 09:06:12 +0900",
    "secure_type": 0
  }
]