[
  {
    "id": "d04c2b0e-1292-4848-abca-9fd0586fbf49",
    "title": "新チームブログリレー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12111959349.html",
    "contents": "みなさんこんにちは\nまたブログ書きます15あだちです。\n\nついに始まりました！新チームブログリレー！\nテーマは\n『新チームの目標、新チームへの思い』です。\n\n私の目標は\n『理想と現実の差を埋める、そして理想を越えていく』ことです。\nチームや個人で、目標や理想があると思います。\nだけどただそれを理想論として口にしてるだけでは、叶わない夢として終わると私は思います。\n口に出すことはもちろん大切です。\nでもその後こそがその人の運命を変えるのだと考えます。\n私は欲張りなので理想が高くて多いです。\nだけどそれを願望のままにして終わらせたくありません。\n理想を超えるためにやらなければいけない具体的なことはここに書ききれないくらいたくさんあり、想像するだけで、つらく、苦しいことばかりです。\nでも私は自分に絶対に負けたくない、誰が見ていなくても自分が見ている限り、何においても楽な道は進みたくないのです。立ち向かいます。\n\n自分に厳しい私だからこそ、地道な努力で、必ずやその理想を自らのものにし、先に進みます。\nラクロスが大好きな気持ちと信頼できる先輩と同期がいることを常に励みにし、16HUMBLERSのAceになります。\nそして16HUMBLERSで全学一勝します。\n昨年同様、感謝の気持ちを常に持ち、頑張っていきますのでこれからもよろしくお願いします！\n\n\n今回のブログ、抽象的すぎる！！\nやっぱり私はまだまだですね、文章能力も徐々に高めていきます。\n\n今思っていることはチームのみんなに早く会って、一緒にラクロスしたくてしょうがないです！\n一緒の想いの人がいたら嬉しいです！\n\nそれではみなさんよいお年を✨",
    "article_datetime": "2015-12-30 21:14:44 +0900",
    "created_datetime": "2023-11-02 09:42:10 +0900",
    "secure_type": 0
  },
  {
    "id": "4fa4dccd-0697-49e4-a2f5-241811f0a17d",
    "title": "名古屋ユース！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12111353408.html",
    "contents": "こんにちは！１５ひろこです。\n名古屋ユースは私の中で重要なイベントだったので感想を書き残してみようと思いました。\n拙い文章ではありますが、お付き合いいただければ幸いです。\n\n私は２セメに入ってすぐに捻挫した影響で冬の新人戦は見学していました。捻挫の原因がアホらしく…(._.)見学している間は申し訳なさと焦燥感でいっぱいでした。復帰後すぐの参加となった名古屋ユースは楽しみでありつつも不安は抱えていました。\nで、行ってきたわけなんですが…\n\n想像以上に楽しかったです！(ﾉ゜∀゜)ﾉ*.゜\n銭湯ダッシュにコラ祭り、おいしいごはんと色々とありました笑\n１５と試合をしたり、はしゃいだりしたのはとても楽しかったです。１５の皆、いつもありがとう。\n\nしかしながら、こうして書きつつ振りかえってみると、楽しさのみがつまった名古屋ユースではなかったと思います。プレー面では試合に出させていただけたことで自覚した改善点が多かったです。自分がやってやるんだというイメージが足らなかった、めぐってきたチャンスを掴めなかった、パスキャ悪し……書いていくと悔しさが大きくなっていきます。\n\n試合に出て感じた、楽しい、悔しい、そうした感情を全部ひっくるめて、受けとめて、自分の糧にして練習しています。名古屋ユースは私にとってラクロスに対する自分の在り方を再考する機会になりました。\n参加できてよかったです。\n\n最後になりましたが、お世話になった方々にお礼を述べます。ホームステイを受け入れてくださった愛知教育大学の方々、お忙しいなか名古屋に来てくださったゆわさん、えりさん、はなこさん、さらささん、１５に手紙を贈ってくださったまいかさん、はるほさん、きりこさん、コーチの八木さん、ありがとうございました。\n未熟なプレーヤーですが、周囲への感謝を胸に刻み、早くあのユニフォームを再び着ることができるように頑張ります。",
    "article_datetime": "2015-12-29 01:07:24 +0900",
    "created_datetime": "2023-11-02 09:42:10 +0900",
    "secure_type": 0
  },
  {
    "id": "6d802113-3bb5-48c3-8bb6-5035d3d91834",
    "title": "名古屋ユース！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12111178505.html",
    "contents": "15のまきねです。\n\nまず、名古屋ユースに同伴してくれた、コーチのゆわさん、えりさん、スタッフのはなこさん、さらささん、2日間ありがとうございました。\n特にスタッフの先輩方はテーピングやダウン、アイシングに関して大変お世話になりました。ありがとうございます。\n\n名古屋ユースに臨むにあたって、個人的に、この大会をいい意味で『転機』にしたいな、と考えてました。\n\nいっつも試合中、誰かに背中を押されて、活を入れられて頼りっぱ。緊張で、喉で声が突っかかっちゃっての繰り返し…。\nだから、そんな自分を変えたい、声出したい、先制点決めたい、ライドで少しでも時間稼ぎをしたい、1on1でシュートまで行きたい、ダッチでDFをまどわしたい、っていうかもう点数決めたい！！！！\n\nって気持ちが募ってました。\n\nでも、新人戦が終わって、大反省会があって、15の仲間に大きく変化があって、八木さんもいなくて…あーもうヤバイなーってなって。\n緊張強いの自分としてはドキドキしてて、結果1日目のアップや初戦はガッチガチになっちゃいました。\n\nとか言うものの、やっぱり緊張してても試合が楽しくて、得点後に15の名前呼んで「フゥーッ！」って言って、とんぺーのナイスDFで裏まで流せてホッとして、さえのナイスセーブにみんなで湧いて、って深く考えずに心から試合を楽しめたなあ、と思います。\n\n徐々に試合の楽しさにのめり込んでいって、前よりもずっと声出るようになったと思います。\n\nだから、最初の目標とはかけ離れちゃったけど、今までの新人戦とかと違って、「試合楽しい」って思えたのが個人的に今大会での1番の収穫だと思っていました。\n\n最後に、15育成班の先輩方、コーチの八木さん、今年度指導してくれたみなさん、本当にありがとうございました。\nまたステイ先の愛教のみなさん、楽しい時間をありがとうございました。\n\nそして、15のみんなでたくさん試合できて、とても楽しかったです。ほんとうにありがとう。",
    "article_datetime": "2015-12-28 16:16:00 +0900",
    "created_datetime": "2023-11-02 09:42:10 +0900",
    "secure_type": 0
  },
  {
    "id": "31402032-c122-44fc-8e72-5d1cb2d988b3",
    "title": "名古屋ユース！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12111132319.html",
    "contents": "みなさんこんにちは\n15あだちです\n早いものでもう2015年が終わってしまいますね\nただいま帰省のため電車に揺られております\n\nさて、先日15で名古屋ユースに参加してきました（＾Ｏ＾）\n結果は…さんちゃえの報告の通りです\n\n個人の感想がブログのメインなので感想を書かせていただきます\n\n\n！！！！！超絶楽しかった！！！！！\n\nです\n2日中ずっと試合できて初めてユニが着れて美味しいものが食べれて\n最高でした！！！\n\nこの名古屋ユースで私は新しい自分に出会うことができました\n今まで自分はプレー中に誰かに任せていた部分がありました\nでも名古屋ユースで自分が活躍するんだっていう気持ちとプレーを生むことができました\n15の仲間にめっちゃ驚かれましたが、正直自分が一番びっくりしてます！\n\n試合で15のみんながショット決めたりナイディーしたりした時は自分ことのように嬉しかったです！\n\n結果に対する感想としては、\n全勝したかった\nただそれだけです\n1点差でも負けは負け、接戦の時に勝てるチームが強いんだと実感しました\n\n\nこれからフルフィールドで強い相手とたくさん戦っていくと思います\nその時に絶対勝ちたいから、いつだって真剣にラクロスと向き合いたいと思います\n\n色んなことをたっくさん吸収して学ぶことができた最高の経験でした！\nホームステイを受け入れてくださった愛知教育大学ラクロス部の方々、名古屋まで来てくださったゆわさん、えりさん、はなこさん、さらささんありがとうございました！\n\n文章だけだとつまらないと思うので写真を↓\n\nペアが同じなしまおとの1枚↑\n2日限りのれいなさんのユニ！\n\nかほと↑次は総得点数絶対勝ってやるから！\n\nまだまだ書きたいことたっくさんありますが、他の15に怒られそうなので私はここまで！\n16HUMBLERSの一員としてこれからもがんばります！",
    "article_datetime": "2015-12-28 13:02:51 +0900",
    "created_datetime": "2023-11-02 09:42:11 +0900",
    "secure_type": 0
  },
  {
    "id": "8b779623-4492-4f61-a0de-e24127d66a74",
    "title": "最後のご挨拶　五月女里梨",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12101956644.html",
    "contents": "こんにちは2015年度東北大学女子ラクロス部主将を務めました五月女里梨です。今年のチームの色であるスローガン「Riot!」と、最初に掲げた「チーム理念」についてなぞらえながら今年のチームについて書かせていただきたいと思います。あまりうまく言葉にできずまとまっていないのですが、お付き合い下さい。私がラクロス部に入部してから今までで、チームで掲げた目標を達成したことがありません。東北大女子ラクロス部の歴史の中でも、私が知る限り目標達成したことはないのではないと思います。さて、なぜ毎年目標を掲げ、今年こそ絶対達成しようねと、みんなで気持ちを一つにしているにも関わらず達成できないのでしょうか。毎年代替わりすると、「足りないことは何なのか」「目標達成のために差を埋めるために必要とされることは何なのか」を考えます。私も2、3年のとき必死になって考えました。けど、ここ最近の私たちのチームでは、ひとつだけどうしても解消されない、そして誰も触れようとしない課題がありました。それは、「自分と向き合えていない」ということです。練習時間が足りない、フィジカルで負けている、スカウティングが足りなかった、どれも合っていると思います。しかし、本当にそうでしょうか？今までリーグ戦で負けてきたチームの本当の弱点は、自分と向き合えていないことだと思っていました。これを改善することが目標達成への近道であると考えました。1on1で自分より上手な相手がいるとして、抜かれるのが恥ずかしくて1on1を申し込んで必死に練習したりビデオ見たりしないだとか、土日はゆっくり家で好きなドラマをみたくなってしまい、ビデオやYoutubeを先延ばしにするだとか、もっと練習中沢山声出して欲しいなと思った人がいたときに、その人に対してちゃんと真剣な気持ちでそれを伝えることができないなど。これらはかなり大雑把に言うと、自分から逃げているということです。自分の気持ちに負けずに行動をする。これが多分近年毎年上がっている反省で、根本的気持ちの部分でのリーグ戦の敗因であったと思います。これを今年のチームは変えるべく、スローガンである「Riot!」を掲げ、一人ひとり克服しようともがいてきました。そしてそれを感じた部員が「自分も頑張んなきゃ」と行動し、さらにまたその次の部員にも広まる、それがチームに拡大し、1年生から4年生まで本当にチームが一つになった感覚を覚えることが出来たし、今年、三地区で勝てた勝因の一つになったのではないかと思います。「Riot!」　～　一人一人が殻を破って、全員で暴動を起こす　～というスローガンのように、今年はそれがチームの色だったと思います。そしてもう一つ。私はみんなに「チーム理念」を軸にできるチームになろうと伝えました。4年間の中で自分に負けてしまう、誘惑に負けてしまうというのは当然あるし、部活推薦で今まで部活しかやってこなかった人たちでもなければ、ラクロス以外にやることがないわけでもありません。たくさん他にやりたいことがあるなら当たり前です。私もしょっちゅうあったと思います。だけど、自分に向き合えていない人や誘惑に負けていそうな人いたときに、すっと手を差し伸べられる、そんなチームにすることが、真に強いチームになるのに必要な要素であると思ったし、そして私が一番大切にしたかったことでした。この４年間でほんとうに様々な人と出会いました。チームのみんなと沢山会話して、自分が変わっていくのが分かりました。辛かったとき、手を差し伸べてくれるコーチがいたり、沢山チームのことを考え「頑張ろうよ」と言ってくれる同期がいたり、同期のことを見捨てず最後まで支えてあげる後輩がいたり。私はそんなすばらしい人達と出会って、自分もそうなりたいと思いました。そんなチームにしたいと思いました。だから「チーム理念」である1.常に感謝の心を持つ2.人の心を動かすをもう一度みんなに伝えました。みんなが迷ったとき、帰ってこられるチーム理念でありたいと思ってです。そして今年、12がそれをチームに伝えようと頑張ってくれたと思います。本当にありがとう！後輩もそれに答えようと頑張ってくれたと思っています。本当に嬉しかったよありがとう！コーチに「人を変えることは出来ないけど、自分は変わることができる」と言われたことがあります。ですが私はそうは思いません。もちろん自分が変わらなきゃほかの人なんて変わってくれないよ、っていう意味だったと思います。ですが、人は変わることができるし、変えることができると信じたい！まとめると今年のチームは、たくさんつまずきながら来たけど、自分と向き合ってきたし、その想いをみんながちゃんと感じ取っていたから、わたしも頑張んなきゃと思えるチームだったと思います。ですが、今年の目標は「全日一勝」でそこの一歩手前で敗れました。当たり前ですが、いいチームが勝てるわけではなく、フィジカル面、技術面、精神面とも強いチームが勝ちます。後輩たちは目の当たりにしたその差を埋めるよう努力していってほしいです。だけど、いいチームが勝てるってこともちょっとでもいいので分かってほしいなと思います。後輩のみんなへちょっと聞いた話ですが、誰かに目標達成はやっぱり難しいよね、みたいなことを言われたとき、新キャプテンがボソッと「今年達成するから」とつぶやいていたそうです。みんなにはかっこいい先輩、同期がいます。目標達成するために本気で何ができるか考え、たくさん考えて悩みながら頑張っていってください！今年度の結果です東北ラクロスリーグ戦　優勝　vs岩手大学　２２-３三地区予選　1位通過　vs岡山大学　１２-７　　vs福岡大学　１２-１０全日本ラクロス大学選手権　一回戦敗退　vs南山大学　７-９冬季新人戦　準優勝　vs宮城学院女子大学　３-４最後になりましたが、東北大学女子ラクロス部と関わってくださった皆さん本当にありがとうございました。3人のコーチの方々を初め、平田先生やリゾスポのみなさん、東北地区ラクロス協会のみなさんには多大なるお力を頂きました。そして今年は特にOBOGのみなさんには遠方から応援に来ていただいたり、スカウティングに協力していただいたりと、皆さんの声援が本当に力になりました。また、OBOGの方々や東北地区女子ラクロス部のみなさんからは支援金を頂きました。本当に感謝しています。ありがとうございました。本当に素晴らしい4年間を過ごさせていただきました。みんなありがとう！23期主将　五月女里梨",
    "article_datetime": "2015-12-02 16:25:20 +0900",
    "created_datetime": "2023-11-02 09:42:12 +0900",
    "secure_type": 0
  },
  {
    "id": "8a500951-edc1-434e-8eca-dcafe527b03e",
    "title": "最後のご挨拶   小口舞",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12101248389.html",
    "contents": "こんばんは\n2015年度副将を務めさせていただきました小口舞です。\nついに最後のご挨拶を書くことになってしまいました。\nいろいろ書くこと考えたのですが、結局まとまりませんでした。笑\nみんないいこと書きすぎてハードルが高いのが悪いです！\n\n\n\n\n\n\n\n引退してからの日々は、なんだかバタバタしていてまだ朝練なくて寂しいなとか喪失感とかまだとくに感じていません。\nでも、one driveに上げられた全日の写真を見るだけで、あーあと一歩届かなかったな、あと一歩ってなんだろうな、とかうわーってなるぐらいには悔しいって気持ちは残ってるのだなと思います。\n\n\n\n\n\n\n\n伝えたいことはいろいろとあるのですが、\nまずはじめに、今年わたしを副将に選んでくれてありがとう。\n2,3,4年生となにかと責任やプレッシャーのある役職についてきた私ですが、はっきり言ってストレス耐性は弱いしプレッシャーにも弱いし、きっと適任ではなかったと思います。いまさら言うなって感じですが…笑\nだけど、私を選んでくれる人がいるということが少なくとも自信になったし、その期待に全力で応えたい、自分ならもっとできる。そういう風に思って全てやってきました。\n実際、今年一年副将として活動するにあたってなにをやりたかったのかというと、ざっくり言うと当たり前のレベルの向上だったのではないかと思います。\nプレーに関してももちろんですが、もっともっと基礎的なところ、常に声を出す、セット早くする、自分から挨拶する、などなど。本当に基礎の基礎のレベルの当たり前を全員ができるように、無意識に当たり前にやることにする。\nこれをすることが、直接全日一勝に繋がるかと言われるとそうではないかもしれません。でも、当たり前にすることで練習の質が上がったり、沢山の人に応援されるチームになるためには絶対になくてはならない基礎だと思っています。\nまた、4年生だからできるとか、プレーヤーだからできるとかそういうことでもありません。だからこそ、プレーヤースタッフ、学年関係なくチーム全員ができればきっとチームとして強くなれる。\n自分自身、毎日できていたかと言われたら厳しいですが、しっかり見せてきたつもりです。\nでも、これだけではあと一歩を埋めることはできないってことも今年分かりました。\n副将って、たぶん毎年一番カラーがでる役職なんじゃないかなと思います。やろうと思えばなんでもできるし、やらなくていいやと思えば手も抜ける(きっとそんな人いなかっただろうけど！)。だからこそ、常になにができるだろうと模索して、体現していけば各々の良い部分が出た副将になっていけるのではないかと思います。後輩のみんなにも、常に貪欲に沢山のことを実行していってほしいです。まあこれは部員全員に言えることですね！\n\n\n\n\n\n\n\n\nすこし個人的なことも書いてしまうと、今年は体力的にも精神的にも一番キツい一年でした。毎年いっぱいいっぱいになる私ですが、その中でも一番いっぱいいっぱいでした。\n研究室とラクロスどちらも全力かけると決意して始まった一年でしたが、研究室でやることや求められることはもちろん多く、思うようにラクロスに比重がかけられず心が折れそうになって急に涙が止まらなくなったり、全身に蕁麻疹がでて寝れなくなったり。笑\nでもそんなときも、絶対にラクロスを諦めたくなかった。そう思えたのは、このチームが大好きだったから。純粋にみんなといると楽しかったのもあるけど、全力で目標を目指しているこのチームが大好きでした。\n体力的にはきつかったはずなのに、練習に行けば元気が出たし、ミーティングの一つ一つでも元気をもらっていました。\n後輩は可愛くて頼もしくて、同期は絶対的信頼がおけて最高にバカで。笑\n本当に本当にみんなが大好きです。沢山の感情と出会いをHUMBLERSからもらいました。感謝してもしつくせません。\n\n\n\n\n\n\n\n\n最後に、何度も何度も書いてきましたが、私たちは本当に沢山の方に支えられているから一心に目標に向かっていけています。\n常に私たちを導き沢山の事を教えて下さったぬのさん、きょうこさん、私たちを応援して支えてくださった全ての皆様(書き出すとキリがないのであえて名前は書きません！)、本当に本当にありがとうございました。試合に来てくださった方々の沢山の声援が、遠くからも送られるメッセージが私たちの力になっていました。この場をお借りして、お礼申し上げます。\n目標達成という結果で応援に応えることができず、本当に申し訳ない気持ちでいっぱいです。\n私たち4年生は引退してしまいますが、HUMBLERSはまだまだ前に進んでいきます。来年以降も応援よろしくお願いいたします。\n私自身もチームへの沢山の感謝を込めて、全力で応援していきたいと思っています！！！\nみんななら、もっともっとできる！がんばってね！\n各学年、個性が強い人も多くてぶつかり合うこともあると思うけど、避けずに全力でぶつかって前へ前へ突き進んでいってください。なにかあったら、沢山の人に頼ればいいんです。感謝の気持ちはみんなのプレーや日々の過ごし方から伝わると思います。みんななら大丈夫、期待してます！\n\n\n\n\n\n\n4年間、本当にありがとうございました。\n\n\n\n\n\n\n#12   副将   小口舞",
    "article_datetime": "2015-11-30 18:36:20 +0900",
    "created_datetime": "2023-11-02 09:42:13 +0900",
    "secure_type": 0
  },
  {
    "id": "5f049c67-441c-4262-aad7-57f13b8ec364",
    "title": "最後のご挨拶 岩崎悠和",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12101010120.html",
    "contents": "引退してから2週間が経って、昨日は全学の決勝を見てきました。\n男子も女子も本当に熱い試合で、やっぱラクロスっていいなーって思わせてもらいました。\n\n\n最後のブログなに書こうかなーって思って、やっぱり一番濃かった四年生での出来事を書きたいと思いました。\n\n\n今年一年ATPLをさせてもらいました。\n正直去年の自分には全然自信がなくて、副将を一年やり幹部の大変さを知って、今年は幹部をやらないで自分のことだけを考える一年にしたいとも思いました。\nキャプテンが決まって、PL決めのMTGが次だねみたいなときに、ある2人から(別々に)、ゆわにATPLをやってほしいと言われました。\n去年のわたしはまぐれみたいなとこもあったから、一番OFがうまいわけではないし、信頼もそんななかったと思います。自分でわかってたからこそ、自分に自信がなかったし、そんなわたしがやっていいポジションでもないと思いました。けどそん中、わたしにやってほしいと言ってくれる人がいました。12が16人いる中の2人だったけど、わたしの気持ちを動かすには十分でした。わたしってちょろいですね。\nATPL決めのMTGのとき、推薦が割れてちょっともめました。まあ案の定決断できず迷ってたとき、うちのキャプテンの話に心動かされました。HUMBLERSの理念の話です。あー、こいつが作っていく幹部の一員になりたいな。って素直にそう思いました。みんなの前でやりたいって言って、認めてもらって、けど最初は相当頼りないATPLだったと思います。だからこそ、わたしがATPLになって最初にしたことはいろんな人に話を聞きにいくことです。うれしいことに話をしてくれる先輩はたくさんいたので、どんどん知識を増やして、考えさせられる話をたくさんしてもらいました。\nそのうちの一人の先輩から、どんな選手になりたいの？って聞かれました。聞かれたときは具体的な理想とかはもってなくて、なんて答えたかあんまり覚えてません(すいません笑)が、そのあと考えて二つ思い浮かぶものがありました。\n\n勝負強い選手\n最後にパスをもらえる選手\n\nこの二つです。\n\n一つ目。勝負強い選手ってどんな選手か。絶対的に自信がある選手だと思います。絶対このショットは決まるとか、わたしにパスくれたら絶対決めてやるとか、そんな自信に溢れた選手がやっぱり最後は活躍すると思いました。じゃあその自信はどこから生まれるのか。自分の中で絶対大丈夫と思えるほど練習したショットだったり、何回もイメトレして無意識に身体が動くようなプレーであったり、自分の中で大丈夫と思えるほど時間をかけ、考えて練習したものなら自信を持ってプレーできると思いました。だから今年一年できるだけ考えてラクロスをし、多くの時間を費やしました。この位置で、この角度で、左手でなら絶対に決めれるっていうプレーも自分の中で作っていくことができました。\n\n三地区のとき、試合前結構緊張してちょっといつもと違うなってなりました。こーゆーときのわたしは大抵やらかすので、いい緊張に持っていくためにひたすら今まで練習してきたことを思い出しました。あんだけ時間かけてラクロス第一に生活して来て、ここで負ける方がおかしくない？って思ったらあら不思議。いい緊張の中、最高に楽しい試合ができました。\nわたしが勝負強い選手になったかはわかりませんが、それまでラクロスに費やした時間が自分の力になることは確かです。努力した分だけうまくなるとは限りません。けど努力した分だけ自分の中の自信にはなると思います。\n\n二つ目。もし、ノータイムで、あと一点欲しい場面で、BCが誰にパスを出したいだろうか。わたしなら信頼してる人にパスを出したいと思いました。この人なら決めてくれる、この人なら最後のワンプレーを任せられるって人にパスを出したい。そんな人になりたかった。だから最後にパスをもらえる選手になりたいと思いました。\n\n11月14日の全日一回戦で、私達はノータイム2点ビハインドになりました。ドローを取り、そーとめがボールを持ちました。ダブルにつかれました。そーとめと目があって、ダブルにつかれながら、苦しながらではあったけどわたしにパスを出してくれました。わたしはそのパスを取ることができませんでした。\n今まで試合をしていた中で一番後悔しているシーンです。大事なシーンでショットをポールに当てて外すよりも、完全フリーでショットを外すよりも、最高のブレイクを決められなかったときよりも、一番自分を恨みました。\n折角パスを出してもらったのに、それが取れなかったらなんにも意味がなかった。そーとめがどんな気持ちでパスを出してくれたにせよ、そのパスに応えられなかった自分が情けなかった。自分のミスで試合が終わってしまうことが許せなかった。最後の最後でわたしのラクロス人生最大の後悔です。できることならあの日のラスト何秒だろう。やり直したいです。\n\n全日一回戦の試合はビデオでほとんど見返せてなくて、見れたのは自分の最初のショットシーンくらい。だからちょっと違ってたらごめんなさい。笑\n\n長々と書きましたが、現役のみんなには一回自分の目指す選手像を考えてほしいです。そういう風な選手になるためにはどうしたらいいか、ちゃんと考えればわかると思います。\n\n\n四年生になってATPLをやって本当に楽しい一年でした。\nけどもう一度この一年をやり直したいとは思いません。(まあ全日一回戦はやり直したいですが。笑)\n一年を振り返ってると、あーこんなこともあったなー辛かったなーみたいなこといろいろ出てきて、もう一度乗り越えられるのかと思ったら、うーんみたいな。笑\nベストな選択をいつもできた訳じゃないし、相当遠回りしたチームでした。けどいいチームでした。\n\n\n去年のATPLの挨拶のときに、このチームは全日一勝にふさわしいチームだと言えるようになりたいっていうことを書きました。\n\n全日一回戦が終わったとき、コーチに勝てる試合だったと言われました。その言葉を聞いてすごい複雑でした。確かに勝てた。もうやり直せないけどもう一回やったら勝ってたかもしれない。そう思うと悔しすぎてどうしようもありませんでしたが、コーチにそう言われるくらい私たちは全日一勝に近づいていたんだなと思いました。\n\n\n\n15のみんな\nみんなのやる気には本当に驚かさせました。みんなと一緒にプレーしたかったし、やったら楽しいだろうなって思いました。新人戦での悔しさを来年のリーグ戦でぶつけてください。\n\n14のみんな\nみんなはこの一年どうでしたか。ベンチ争いで辛い思いをした人、練習してもしても結果が出せなかった人。辛いことが多かったかもしれない。それでも2年生ながら4年生のわがままに付いてきたのは本当にすごいと思いました。このままで終わらないでね。みんなが来年主力になって活躍するのを楽しみにしてます。\n\n13のみんな\n正直みんなが四年生になるのがとっても心配でした。けどもう心配してません。みんなちゃんと最上級生になる準備をしてたんだね。いろいろがみがみ言っちゃってごめんね。13には13にしかない良さがあいます。それは12にもなかったもの。全員でいいチームを作ってください。\n\n強い東北大であり続けてください。期待してます。\n\n12へ\n一年前わたしにATPLをやらせてくれてありがとう。他にいろいろありますがここだけ本当になに書いていいのかわからないので割愛します。笑\n\n支えてくれたみなさん\n目標達成することができず、本当に申し訳ありません。先輩方が目指してきた全日一勝を一緒に目指すことができて幸せでした。全日一回戦のとき、名古屋なのにこんなに応援にきてもらえるのかと、全日一勝できると信じて応援してくれてるのが本当に嬉しかったです。夢の舞台でたくさんの応援の中試合を楽しむことができました。幸せな時間をありがとうございました。\n入学時はこんなにラクロスにのめり込むとも思ってなかったし、こんなに楽しい四年間を送れるとも思ってませんでした。本当に人に恵まれた四年間でした。ありがとうございました。\n\n\n\nATPL #9 岩崎悠和",
    "article_datetime": "2015-11-29 23:47:00 +0900",
    "created_datetime": "2023-11-02 09:42:14 +0900",
    "secure_type": 0
  },
  {
    "id": "ca00457f-2856-4800-9962-dc89346ca2b3",
    "title": "最後のご挨拶　十川麻衣",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12100656273.html",
    "contents": "こんばんは。\n今年度MFポジションリーダーを務めさせていただきました十川麻衣です。\n \nまず始めに、今年度１５HUMBLERSを支えてくださった\nコーチ、OBOGの皆様、保護者の方々、平田先生、リゾスポの皆さん、東北地区ラクロス関係者の皆様、応援していただいた皆様に感謝申し上げます。\n今年度は、皆さんの温かいご支援、ご声援に支えられました！\n本当にありがとうございました！！\n \n \n \n引退してから、ちょうど２週間経ちました。\n朝動かなくなったせいか、昼ごはんに前よりも幸せに感じなくなってしまい悲しいです笑\n \n \n４年間ラクロス生活を振り返ってみると、本当に濃密な４年間でした。　\n \n私は基本ノリと勢いまかせなところがあって、東北大学も直感でここだっ！！って感じて決めたし、ラクロス部も直感でビビッときて入部しました笑\n自分の直感を信じてよかったと思います。\n \n \n１，２年と楽しくラクロスしてきましたが、３年生で壁にぶつかりました。\n部活なんか辞めたいし行きたくないと言う私に、\n”夢中になれることあるのはうらやましいよ”\nと言ってくれた人がいました。\nその言葉に背中を押されて、ラストシーズン頑張ることができました。\nあの部活反抗期のとき、話を聞いてくれたり心配してくれた方々、本当ありがとうございました！！\n\n \n \n今年度から、新しくMFポジションリーダーをつくり、チームとして以前よりクリアとライドに力をいれるようになりました。\n強いチームのビデオをたくさんみて研究したし、他地区の人と交流する際にいろいろ聞いてみたり、ラクロスの情報が乏しい中で戦術を作るのは難しかったです。\nでも遠征に行くたびに、通用するところ、通用しないところを確認して、次はここを修正しよう、相手のいいところを真似しようと話し合い、だんだん完成していくのに、やりがいを感じ、とても楽しかったです。\n \n \nみんなでビデオみて、隙間がなくなるくらいビデオノートに書きあって、反省を共有して、そうやって全員で作り上げたクリアライドが試合でうまくいくことが今シーズン本当にうれしかったです。\n \nコンビニで好きなもの買って、食べながらわいわいするビデオMTGの時間が私は割と好きでした。\nビデオみて、おお！武田さっき言ったこと意識してる！とか、あいみポイント意識してるじゃん！とか、すやのつめる動き素敵！とか、おい！ちたまがBCだろ！とか、おい！まいか走れよ！とか、みんなが頑張っているところをビデオで見て、うれしくてにやにやすることもありました。\n笛をピーピー鳴らしてうるさい私についてきてくれてありがとうございました。\n \n \n特に三地区では、スカウティングしたとこでうまくクリアをあげることができたり、\nライドではダブルを狙いにいけたりと、どきどきしましたが、一番楽しい試合でした。\n \n全日一回戦では、クリアをしっかり上げきることができずに後悔の気持ちでいっぱいです。もっとああすれば良かったとか、あの時走ればよかったなとか思うときりがないです。\n引退となってしまったので、この気持ちは後輩たちに託したいと思います。\n \n \n \n後輩たちには、今シーズンたくさん支えられたし、笑わせてもらいました。\n１３は最上級生になるし、ぴよぴよしてた１４が３年生になるのかと思うと驚きです。\n \n１３はそれぞれ忙しくなると思うけど、誰かが疲れていたり余裕がないときはみんなで助け合って、チームを引っ張っていってください。\nひとりひとり自分がチームを変えてやるんだっていう熱い思いをもって、自分が活躍する姿を思い浮かべて、１回１回の練習を大切にしてください。\nまず腹から声だせよ！応援にいくからね！\n \n１４はキャラ強めなマネージャーに負けないように頑張ってね！\nみんなが試合で活躍する姿をとても楽しみにしています。\n甘やかして育てちゃったけど、体力あるし（特にちあき）根性あると思うから自信もってね。\n \n元気いっぱい１５は、のびのびとラクロス楽しんでください！\n今シーズンはたくさん応援してもらったから、今度は私たち１２が応援するね。\n \n \n \n長くなってしまいましたが、ラクロス部に入って色んな経験ができて良かったと思います。\n優しい先輩方、楽しい同期やかわいい後輩たちに恵まれました。\n本当にありがとうございました。\n \n \n \n＃１４　MFポジションリーダー　十川麻衣",
    "article_datetime": "2015-11-28 23:52:36 +0900",
    "created_datetime": "2023-11-02 09:42:14 +0900",
    "secure_type": 0
  },
  {
    "id": "7f9b6b75-58e7-4623-a1d9-bd5f2911e79c",
    "title": "最後のご挨拶  本田玲奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12100327842.html",
    "contents": "お久しぶりです、12れいなです！\n\n引退してから一週間以上がたち、さっそく高熱をだして気の緩みがあからさまに表れました…\nラクロス漬けの日々は1日があっという間で、今は1日の時間の流れがゆっくりだなと感じています。同じ1日なのに！\n\n\n私はある学友会の人の\n「4年間をただ平凡にすごすのか、それとも熱くて濃くて忘れられない4年間を過ごすのか」\nという言葉で入部を決めました。\nいかにも後者を選ばせるような言葉に心を打たれた単純な自分を今は褒めたいです笑\nこの言葉を信じてよかった！\n\n\n何年前のことか全く覚えてないですが\n「リーグ戦を通してOFは成長してるけどDFは成長しない」\nって言われた記憶があります。\nこの言葉は忘れられなくて、それだけは嫌だと思ってやってきたけど、リーグ戦が続く中でもやはり失点は自分たちの弱点のところでした。\nでも、そこに向き合って、練習して少しは成長できなのではないかなと思います。\nあ！いまうまくいった！って試合中に思ったり。ここよくなってたよ！と言ってもらえたり。\n   自分のできてないこともそこに向き合えば、コーチや同期がたくさんアドバイスをくれて、練習に付き合ってくれて、見ててくれました。\n\n三地区や全日一回戦では、今までやってきた自分たちのDFだけをやれば勝てるってわけではなかったです。\nだからスカウティングをしてどう対策をすればいいか考えてそれを練習する。\nなかなかうまくいかなくて焦ったこともあったけどわくわくして楽しかったです。\n実際に試合をしたときは、スカウティングしてたからこそ相手がここをねらってくるとか相手はこうしてくるとかわかったこともありました。\n守れたり、やっぱりそこでやられてしまったり。\n南山に負けたことは本当に悔しいけれど、真剣に向き合って悩んでわくわくして、こんな時間を過ごせたことは幸せでした！\nうまくいかないことにひとり悩んだ日も立ち止まった日も一歩前進した日も全部宝物ですね。\nこれも仲間のおかげです。\n特に12が同期で本当によかったと思っています。\nブログリレーでそーとめに鼓舞されたって書いたけど、みんなの努力に引っ張ってもらったように感じています。\n自主練したり練習や試合のビデオを見たり、もちろん自分から誘ったり取り組んだりすることもあったけど、みんなから誘ってもらったりすることのほうが多かった。みんなとだから向き合えたこともあるし頑張れたし目標達成したいって思えました。\nありがとう。\n\nそして、後輩のみんなの活躍を楽しみにしています！うまくいかなくて悩んでも、そこに向き合えばきっと助けてくれる仲間がいるから、のびのびとラクロス楽しんでね！\n今年はたくさんありがとう！！本当にみんなの力に感謝しています。\n\n\n最後になりましたが、強い思いで私たちを指導してくださったぬのさん、きょうこさんをはじめとするコーチの方々、たくさんの支援や声援をくださったOBOGの皆様、体のサポートやトレーニングの指導をしてくださった平田先生リゾスポの方々、いつも一番近くで応援してくれた保護者の方々、東北地区ラクロス関係者の皆様、関わって頂いたすべての方に感謝申し上げます。本当にありがとうございました。\n\n\n#24　DFポジションリーダー  本田玲奈",
    "article_datetime": "2015-11-28 00:31:00 +0900",
    "created_datetime": "2023-11-02 09:42:15 +0900",
    "secure_type": 0
  },
  {
    "id": "fc63bfc5-331a-4cad-a032-120a5074f1f9",
    "title": "最後のご挨拶　萩原沙樹",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12099893736.html",
    "contents": "こんばんわ。今年度スタッフリーダーを務めさせていただきました、12MGのさきです。まずはじめに、今年度15humblersを支えてくださった、コーチのぬのさんきょうこさん、平田先生、リゾスポの皆さん、OBOGの皆様、保護者の皆様、男ラクの皆さん、東北地区ラクロス部の皆さん、応援してくださったすべての皆様に感謝申し上げます。皆さんの力強い応援が、今年のチームの何よりの支えとなりました。本当にありがとうございました。引退して10日あまり経ちましたが、引退の実感がまったくない反面、もうみんなの試合を見ることはないんだなぁとか、みんなはユニ着ないんだとか、もうビデオ撮らなくていいんだなぁとか、全日楽しかったなぁとかいろいろ考えて、三地区全日のみんな本当にかっこよかったなぁって写真とか見ると、悲しみで涙があふれてくる、という情緒不安定なメンタルで生活しています。（笑）私はスタッフリーダーとして初めてみんなの前で挨拶をした時、このチームのことを、みんなのことを信じたい。信じて試合に送り出したいと言いました。今までは、今年のチームの限界はここなんじゃないか、とかいつも負けてる相手だし、とかそういう諦めの気持ちを含んだまま試合に臨み、案の定負けてやっぱりそうか、と思っていることが多かった。だからこそ今年は、みんななら絶対に勝てる！殻を破れる！そう心から思って試合に臨みたかった。自分が大事な試合でそう思えるようにこのチームを支えよう、みんなのことを考えよう、みんなに喝をいれていこう、と決めました。全日一回戦。一年前の自分じゃ信じられないかもしれないけどあの日の私は、このチームが勝つとしか思えなかった。負けるわけがないと。最後の一秒まで信じられた。だから負けた時は本当に悔しくて、みんなの試合が見られないことが悲しくて、このチームはまだまだ成長できるのに、成長してるのに、このチームで強くなっていくことがもうできないことが悲しかった。ただ悲しかった。それでも、このチームの勝利を信じ続けることができたことを誇りに思っています。信じることができたのは、みんなの意地を見ていたから、みんなの勝ちたいという気持ちがひとつになっていると感じたから、このチームは自慢のチームだと思えたから。私は頼りないスタッフリーダーで、一年の間にプレーヤーに喝をいれてもらったことも何度もあったし、スタッフのみんなに刺激を受けたこともあったし、決して胸を張れるようなスタッフリーダーではなかった。辛いときも苦しいときももういやだと思うことも何回もあった。それでもいつも支えてくれたスタッフのみんな、常に全日を見据えて本気の背中を見せてくれた幹部のみんな、四年間一緒にやってきた12のみんな、12についてきてくれた後輩のみんな、一緒に戦ってくださったコーチのぬのさんきょうこさんがいたから、がんばれた。15のみんな応援名古屋まで来てくれて、本当にありがとう！みんながきてくれたおかげで、圧倒的アウェイにも関わらずホームみたいな気持ちで試合に臨むことができました！たくさんラクロスを好きになって、たくさんチームのみんなを好きになって、どんどん上手くなってね！14のみんなこれから後輩も増えて、大変なことも絶対にあるけどこれからはみんながチームを引っ張っていく気持ちで、チームのレベルを引き上げていってください。まだまだ上手くなれるよ、みんななら！13のみんな前にも言ったけど、本当に今年のチームは13がいたからこそ全日までいけたと思うし、そのことを誇りに思って自信をもってほしい！そして今年のチームよりも、もっともっと強くて良いチームにしていってください。がんばれ！12のみんなみんなには感謝しかありません。全日の舞台につれていってくれてありがとう。みんながいるこのチームだから、一緒に戦いたいと思えたよ。みんな本当に頼もしくなったね。みんなは私の自慢の、最高の同期です！スタッフのみんなさえこさとあやがいない間に、後輩のみんなが頼もしくなってくれて本当にうれしかったよ！これからのチームを頼みます！さえこさとあや二人がいなかったら絶対に続けられなかったし、三人で仕事できて本当に楽しかった。感謝してもしきれません。これからもよろしくね！私は、誰かも言ってたけど三地区全日での試合が、今まで一番、死ぬほど楽しかった。みんなが応援されていることが、このチームで戦えていることが、チームがひとつになっていることが楽しくて嬉しかった。何度も思い出せるくらい、楽しかった。マネージャーをやっていてよかった。本気でそう思えました。私も後輩のみんなには、また全日に行ってほしいし今年のチームを超えて勝ってほしい。だからみんな、頑張ってね！応援してるよ！ラクロス部ですごした四年間は、私が想像してたよりずっとずっと濃くてずっとずっと熱くてずっとずっと幸せな四年間でした。関わってくださったすべての方々に感謝しています。本当にありがとうございました。23期　スタッフリーダー　萩原沙樹",
    "article_datetime": "2015-11-26 16:59:19 +0900",
    "created_datetime": "2023-11-02 09:42:15 +0900",
    "secure_type": 0
  },
  {
    "id": "eaf35cf2-7a09-4aa7-813c-dc0744eddc53",
    "title": "最後のご挨拶　　高間葵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12099749137.html",
    "contents": "こんにちわ、12の高間です。引退して一週間が経ちました。去年のリーグ戦が終わった後の一週間はただ悲しくて寂しくて辛かったんですが、今年はなんだか清々しい気分です。南山大学に負けてダウンをしながらめっちゃ泣きました。悔しいっていうのよりも、もうこのみんなとこのチームでプレーすることはできないんだと思うと悲しすぎました。ラクロス部に入ってみんなと出会えたこと、みんなといろんな経験をできたことは私にとって最高に楽しい時間でした！ほんとにラクロス部に入ってよかったー＼(^o^)／＼(^o^)／＼(^o^)／って感じです。でも実際リーグ戦後半からいろいろと心の余裕がなくなって辛かったってのもありました。思い返すとこの四年間、辛いことってみんなも今までいっぱいあったと思います。大変なことを通して大きく変わるみたいな話をメントレでしたことがあるのですが、この話の通りその辛かったことを乗り越えて成長できたことは、人としても深みのある人間になれたんじゃないかなぁなんて思います。あんまり振り返りたくないけど、最後の試合は今までにない緊張感、プレッシャー、アウェイ感を感じたし、みんなからも感じました。この中でいつも通りにプレーする難しさを強く感じて終わって、もしも後輩がまたこの舞台に立つことになったら同じ感じになっちゃうのかなとか心配しています。いかに過度の緊張を抑えるのか、頭で考えても体は緊張してしまったり、実は頭が冷静じゃなかったり。技術や体力は日々の練習や努力で乗り越えられるけど、やっぱりこういう場面でも100%の力を出す、自分の心をコントロールできるようになるってことは難しいと思います。でも目標を達成するには必要なことです。じゃあどうしたらいいのかってことですが、いっぱい試合に出ていっぱい緊張を経験して慣れてくってのも一つの手ではあると思いますが、日々の生活の中でも緊張を乗り越えて達成する経験も積んだ方がいいのではないかと私は思います。実際に自分は試合前にこの緊張感は前日の研究報告ぶりだわーとか思ったら少し自信が出て気持ちが楽になりました。他にも今まで辛かったことやそれを乗り越えてきたことを思い返すと、今の状況を少し軽く捉えられ平常心に近づけました。自分の中学生の話になるのですが、毎日部活で疲れて家の手伝いも自分のことも怠けてた時がありました。そのときに親に部活は好きでやってるんだから部活を言い訳にするなら部活を辞めなさい、部活をやってるからって何も偉くないと怒られました。はい、甘っちょろいガキでした。それ以来自分は部活を言い訳にすることはしないように生きてきました。勉強も頑張りました。その言葉があったからかなりの面倒くさがり屋ですがいろいろ辛かったけど部活も勉強も両立してここまでこれました。まぁ自分の立場で言えるのか分かりませんが、後輩のみんなにはますば部活を言い訳にしないで私生活も両立した生活を送って欲しいなっていうことです。きっとその中で困難があると思うけど、頑張って乗り越えてほしいです。きっといつか自信につながると思います。1番はそんなこと忘れるくらいただラクロスを楽しんでくれるのがいいのですがそうじゃない時もあるだろうし。はい、自分でも何を言ってるのか分かりません。この話は終わります。最後に、今まで応援してくださったみなさん、支えてくださったみなさん、引っ張っていってくださったみなさん、この環境を作ってくださったみなさん、ついてきてくれたみなさん、本当にありがとうございました。#21 高間",
    "article_datetime": "2015-11-26 11:30:36 +0900",
    "created_datetime": "2023-11-02 09:42:15 +0900",
    "secure_type": 0
  },
  {
    "id": "74bed63a-fd47-4b73-85b4-f1d72abec285",
    "title": "最後のご挨拶　酢谷ちひろ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12099595809.html",
    "contents": "こんばんは！すやです！結構長くなってしまいました…、すみませんがお付き合いください。私は最後の年が一番成長できて、一番楽しかったです。なぜならこの１年はとことん自分自身やチームに向き合った１年だったからです。なかなか成長できなくて、焦っていた時期がありました。そんなとき同期の一人から「理想を口に出せ」と言われました。今年の5月頃です。どんなに今の自分とかけ離れた理想でもいいから、それを口に出すことで自分を追い込み、その理想の方向へ近づけていくのだと話してくれました。そのとき初めて人に「スタメンに選ばれたい、点を獲りたい」みたいなことを言ったと思います。とても恥ずかしかったのを覚えています。理想を口に出した途端、自分がどれほどその理想を欲しているのか、そしてどれだけその理想が自分とかけ離れたものなのかが一気に現実味を帯びてきました。より一層焦りが募りました。が、やることは「理想と現実のギャップを埋めること」に変わりありません。理想に近づくためにするべきことをし、足りなければもっとやる。それしかありません。疲れたら少し休んで、もう一度やるのです。また、あるときOGの先輩が練習を見に来てくださった際「OFの突破力が足りない」と言われました。つまり、1on1の個の力が弱いためにDFを崩せていないということでした。試合に出たかったので、1on1を強化することにしました。私はゆわとかたかまのように体格に恵まれていないし、十川のようなスピードもないので、いかにDFのポジショニングをずらしてゴールまでの道を開けるか、ということを意識して練習するようにしました。最初は外国の男の人やぬのさんの現役時代のビデオを見てイメージをつけ、真似してやっていました。しかし私は身体能力が低く、完コピは無理だったので、足の運びのイメージをつけてからは自分の練習のビデオを見ることに多くの時間を費やしました。観点は、①ボールのもらい方(キャッチの一歩でDFをずらす、加速するのに十分な間合いを取る)、②ダッヂかけ始めの間合い、③加速するタイミング(DFの体の向きが変わりかけた瞬間や、重心が前や後ろに倒れかけた瞬間)、④抜いたあとの走り方(膨らみすぎない、クロスコンパクト)、などです。すべて意識次第で変えられるものです。練習→ビデオみる→自主練→練習→ビデオみる…みたいな日々を過ごすうちに、こんな私でもだんだん理想が自分の方に近づいてきていると感じました。気が付くとワンワンが好きになっていたし、試合にもだんだん出られるようになっていました。この繰り返しの日々が、本当に苦しくて、本当に楽しかったです。以上をまとめて、後輩たちへ向けて２つのことを伝えたいと思います。一つ目は、理想を高く持ち、そのギャップを埋めることを楽しもう。ということです。(男ラクのやまけんくんもブログで書いていたので、ラクロスをやっていく上できっととても大事なことなのだと思います。)また、信頼できる人(自分の成長を継続的に見てくれる人がよい)に宣言すると、自分を追い込めたり、評価をもらったりできるので効果的だと思います。そして二つ目は、フィジカルで負けているのならば、それ以外の全ての部分で勝とう。ということです。例では1on1を出しましたが、ラクロスは道具ありきのスポーツというのもあり、フィジカル関係なく意識次第で上手くなれる部分がたくさんあると思います。メンタル面の管理もこれに含まれます。「私は背が低く足が短い」「スピードがない」「体力・筋力がない」などという身体的コンプレックスを抱えている人こそ、自分自身と正面から向き合う価値があるのではないでしょうか。フィジカルを言い訳にして自分のラクロスと向き合うことから逃げ、自分自身の限界を簡単に決めつけないでください。自分と向き合って初めて、ラクロスの楽しさや奥深さがわかってきます。勘違いして欲しくありませんが、フィジカルを鍛えなくてもいいってことじゃないです！フィジカルを鍛えることこそが本当に厳しい戦いの中で絶対的な強さの要因となることは言うまでもなく、下級生のうちから本気で取り組むべきことです。(はなちゃん、頼んだぞ！！)フィジカルの強化に下級生のうちから本気で取り組まなかったこと・最後まで十分に向き合いきれなかったことは、私が南山戦を終えてから最も後悔していることの一つです。偉そうに長々語ってしまいましたが…まとめると、「後輩たちよ、みんなはみんなが思っているよりも、もっともっともーっと上手くなれるのだよ！！」と言いたいのです。だってみんな私より体力あるし足長いし足速いし頭もいいし！！自分よりフィジカルに恵まれているみんなを、いつもすごく羨ましく思っていたし、もっとできるのにもったいないとも思っていました。だから、みんな自分のラクロスとか、本当に心から思ってる理想とかと、一回ちゃんと正面から向き合ってみて欲しいな、という私からのお願いでした。最後になりますが、私に関わってくださったOBOG、ぬのさん、今日子さん、東北地区のラクロス関係者の方々、平田先生、リゾスポの方々、こころ整骨院の先生方、学連のみんな、浅井さん、男ラクの方々、後輩、12。皆さんの一生懸命頑張っている姿や、言葉に何度も助けてもらいました。皆さんを喜ばせたい、びっくりさせたいという気持ちが、私の一番のモチベーションでした。本当に素敵な方々ばかりでした。ありがとうございました！P.S.13、14の皆さん突然で自由気ままな自主練のお誘いに、いつも誰かしらが付き合ってくれました。笑ありがとうね。先輩のくせに自分ばっかり練習して、あんまりちゃんと教えたりできなかったけど、みんなとワンワンしたり、一緒にビデオ見たり、たくさんシュー練してはたんばしをいじめたりする時間がとても楽しく、大好きでした。これからもみんなでグラウンドに集まって、たーっくさん自主練して、ラクロスの話とかもいーっぱいして、互いに切磋琢磨しながら強くなってください。私は、みんなが東北の歴史を塗り替えてくれると本気で信じているよ。2015/11/14　この日名古屋で12と一緒に味わった「悔しい」っていう気持ちを、どうか半年先も、１年先もずっとずっと持ち続けていてください。さようなら！！#2　酢谷ちひろ",
    "article_datetime": "2015-11-25 22:33:18 +0900",
    "created_datetime": "2023-11-02 09:42:16 +0900",
    "secure_type": 0
  },
  {
    "id": "2f1a7ae2-38bc-42e9-b349-b94d67a835fc",
    "title": "最後のご挨拶　堀越 美沙",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12099518747.html",
    "contents": "こんばんは！ちたまです！あの失言により私はちたまと呼ばれるようになったわけですが、もうこの名前と別れることになるのかと思うと、悔しいけどやっぱり寂しいです。「みんな、ラクロス楽しい？」この言葉は、私たち12が1年生の時にコーチの方から仰っていただいた言葉です。コーチからの言葉で心に残っているものはたくさんありますが、その中でも特に心に残っている言葉です。言葉というか質問？です。その当時の自分が何を思ったのか、覚えているようであまり覚えていません。たった一言でいろいろなことを考えさせられたからだと思います。みんな、ラクロス楽しい？私に限って話をさせてもらうと、楽しい時ばかりじゃなかった。1年生の頃は楽しかったラクロスも、2年生、3年生の時は楽しくないときの方が多かった。でも、今年1年間は本当に楽しかった。ラクロスの試合の楽しさを目一杯感じることができました。七大戦で優勝した時の試合も楽しかったけど、やっぱり三地区・全日一回戦は別物でした。この日のために今までの4年間があったのだと、本当にそう思うことができました。もちろん、全日一勝して、目標達成して終わりたかった、そう思う悔しい気持ちもきっと消えることはないと思います。三地区突破してみんなで泣くとか、全日で負けてみんなで泣くとか、それはきっと貴重な経験だと思います。少なくとも私は今まで生きてきてそんな経験をしたことはありませんでした。やっぱり後輩たちにも全国の舞台まで勝ち進んでもっともっとラクロスの楽しさを味わってほしい、そしてみんなで泣いたり笑ったりしてほしい、そう思います。だから、頑張れ。本当に本当に応援しています。開幕も決勝も三地区も全日も全部行きます。もし負けたら差し入れは全部12にあげます。君たちへの差し入れは全部12が食べます。来年も名古屋まで行こう！本当に楽しみにしてるんでよろしく！伝えたいことはだいたい書き終わったのですが、私が先輩の引退ブログで楽しみにしていたことをやりたいと思います！15へまず伝えたいことは、応援本当にありがとうということです。うちたちが1年生の時に、ある同期が「上級生が全日一勝するなら、うちたちの応援も全日一勝級じゃないとね。」と言っていたのを覚えています。今年の15の応援は、全日一勝級でした。本当に良い応援だったよ！14へ14にとって今年はもしかしたら辛い一年だったかもしれないね。でも14が上級生として15を全日まで連れて行ったことは誇りに思ってほしい。自分たちに自信を持ってほしい。13を頼みます。ちゃんと支えてやってください。そして、追いコン楽しみにしてます。13へうちが一番嬉しかったことは、三地区・全日で13が一緒に泣いてくれたことです。もしかしたら三地区突破して全日が決まった時よりも嬉しかったかもしれません。それはないか！最後までうちたちについてきてくれて本当にありがとう。きっと13なら良いチームを創ることができると思います。今年以上に良いチームを創ってください。13が持つ秘められた爆発的な力を信じてるんで！12へはありません。少し面と向かっては言いにくいことを書いてしまいましたが、当分みんなに会う予定はないのでいいでしょう。では、最後のご挨拶終わりまーす。＃1　堀越 美沙（ちたま）",
    "article_datetime": "2015-11-25 19:23:53 +0900",
    "created_datetime": "2023-11-02 09:42:17 +0900",
    "secure_type": 0
  },
  {
    "id": "f464f3cb-fb3f-4ce5-8e3b-fba92a4efb23",
    "title": "最後のご挨拶　井出杏実",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098932876.html",
    "contents": "こんばんは。井出杏実です。\n\n先日の南山戦でわたしたちは引退しました。一週間前名古屋にいたのがすごく前のことのように感じます。その反面、入部した四年前のことはつい最近のように思えて不思議な気持ちです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n全日出場を決めた三地区予選、私は試合に出られませんでした。\n\nベンチから見ていた福岡戦。東北のオフェンスは今までで最高の試合をしていました。\n\nそれをはっきり感じました。たぶんオフェンスに入る人ならみんな感じたんじゃないかと思います。\n\n私はそこに参加できませんでした。試合の中で成長している同期を見て、そこに自分がいないのがすごく悔しかったです。\n\nだから全日出場が決まったとき、この代で東北に新たな歴史を作ったことがすごくうれしかったとともに悔しい気持ちも抱えて複雑な気持ちでいました。\n\n\n\n\n\n三地区から帰ってきて、これまでの四年間、特に今年一年のことを思い返しました。\n\nその時に、全日出場が決まったとき、100%の気持ちで喜びきれなかった自分はあほだなと思いました。この日までチームのみんなで全日一勝を目指してやってきて、今やっとその舞台に立ったのに。\n\nこのチームの一員として、福岡戦で最高のオフェンスをした中の一人として、誇りを持って全日に臨もうと思いました。\n\n\n\n\n\n\n\n全日一回戦は7-9で南山大学に敗戦しました。\n\n短い時間だったけど出場したときは意外と冷静でした。すごく頼もしい同期のみんなが隣にいて、会場はアウェイとも思えないほどたくさんの人が応援に来てくださいました。\n\n同点のシュートを決めたり、DFでナイスフォローをしたり、緊張しながらもクリアをつないだ後輩もすごく頼もしくて、試合後に五月女が挨拶した内容を見せつけてくれました。\n\n\n\n\n\n\n\n\n\nラクロス部に入って、悔しかったり辛かったりいろんな感情があったけど、\n\nそれ以上にこの四年間は楽しくて、ラクロス部に入ってよかった、最後まで続けて良かったと思える大事な大事な四年間でした。\n\n\n\n\n\n\n\n\nそんな中、後輩に伝えたいのは、ラクロスを一番楽しめるのは四年生だと思うってことです。\n\n\n\n\n\n最高学年になると自分のチームっていうことをそれまでとは違うように意識するようになると思います。チーム目標も自分のもののように思えるようになるし、（あんまり積極的な性格じゃない私でも）自分のプレーで何とかしたい！って考えることが多くなりました。\n\n\n\n四年生じゃなくてもプレーがうまくいけばうれしいし、ショットが決まったり、それで周りが喜んでくれたらうれしいけれど、一つ一つの重みがまた違ってくるように思います。\n\nだからこれからきっと辛いこともあるだろうし、人によっては忙しくなって、部活に来れないような時が来るかもしれないけど、最後まで続けてほしいなあと思います。\n\n\n\n\n\n実はこれ一年生の時にコーチに言われたことです。笑\n\n何年か経ても同じように思うってことはきっとみんなもそう思えると思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n12のことは書きつくせないです。やっぱり四年間は長かったんだなと気づきました。\n\n悩んでる時に今悩んでるでしょと図星をついて聞いてくれたり、それが練習態度にでてしまっていた時は四年としてよくないよ！と怒ってくれたり。言いにくいこともちゃんと言ってくれる人たちに大学で出会うことってなかなか難しいんじゃないかと思います。頑張るみんながいるから最後まで頑張れた！\n\nまた、全日一勝を目指す環境を作ってくれた幹部は同期ながら尊敬しています、ありがとう。\n\n\n\n\n\n\n\n\n\n\n試合をしていたところとか、街中をジャージで大勢でぞろぞろと移動したところとか、四年間のいろんなことを思い出すとすごく懐かしくて、それでいて部活をしていた時期はもう終わってしまったんだなってすごくさみしいです。汚いブルーシートやボールかごを持って109を歩いたのも今となってはいい思い出です。\n\n\n\n\n\n最後になりましたが、これまで教えてくださったぬのさん、きょうこさんをはじめとするコーチの方々、応援してくださったOBOGの皆様、いつも朝早くから来てサポートしてくださった平田先生とリゾスポの方々、保護者の皆様、東北地区のラクロス関係者の皆様全員に感謝いたします。本当にありがとうございました。\n\n\n\n\n\n\n#31　井出杏実",
    "article_datetime": "2015-11-24 01:06:06 +0900",
    "created_datetime": "2023-11-02 09:42:18 +0900",
    "secure_type": 0
  },
  {
    "id": "8271e0b9-6ab6-4a6a-88c0-d5f4d17210eb",
    "title": "最後のご挨拶  奥山佳奈恵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098880486.html",
    "contents": "こんばんは。12かなえです。\n最後のブログを更新させていただきます。\n\n\n私たちが部活をするうえで応援し、支えてくださったOBOGの皆さま、平田先生とリゾスポの方々、東北地区のラクロス関係者の方々、保護者の皆さま、コーチをしてくださったぬのさんときょうこさんに心から感謝します。\n本当にありがとうございました。\n\n\n\n私は入学した時、大学で部活をやるつもりはありませんでした。けれど(ほかの部活の)新歓でみたPVに感動してやっぱり部活っていいなと思い、高校の先輩がいたことと、友達がラクロス部に入部を決めていてちょっと先越された感で焦ったのと、ラクジャンに憧れたのと、新しいことに挑戦してみたくて、すごく悩んだ末にラクロス部に入部しました。\n\n\n入部してすぐに、部活の理念や目標について話を聞いて、思っていたよりもがちな部活だ～～と正直少しこわくなったことを覚えています。\n\n\n12は上手い人が多くて、ずっと自分に自信がなかったのですが、2年生のころに「コーチが、かなえは4年生になった時が楽しみだって言ってたよ」って伝えてもらったことがありました。\n\nその言葉を聞いたとき、すごく嬉しくて、成長したい、期待に応えたいと思いました。そう言ってくれてる人がいるのに自分で諦めてしまうのはもったいないと思いました。\n\n\n\n自分が少し成長できたと思うのは、新3年生になるときの鹿島遠征でDFリーダーをやらせてもらったことです。\nそれまではずっとみんなの後をついていくほうだったけど、初めてラクロス部でリーダーという立場になりました。\n\n不安だらけだったけど、先輩や同期の子が「かなえDFリーダーいいと思う！」と応援してくれました。たくさん助けてもらって支えてもらいながら、練習したりミーティングしたりして試合に臨み、遠征をやりきれた時とても楽しかったです。\n良い経験になりました。\n\n\n\nそして3年生の時のリーグ開幕戦でスタメンに選んでいただきました。念願のメンバーコールですごく嬉しかったです。\nきっと前半だけだと思っていたけど、フルで出させていただいて、応援してもらう中でラクロスできる幸せさや楽しさを感じました。\n(土砂降りの中で派手にスライディングして、何回もビデオ繰り返し見られたけどそれもいい思い出。。)\n\n\n\n部活をしているとそのような嬉しい、楽しいという感情もたくさんあったけど、それ以上に苦しい、悔しい、辛いというときもありました。\n\n\n\nとくに4年生の時は実習が忙しくなるなかで、部活も大事な1年でした。\nこの1年を迎える前は、自分には乗り越えられないと思っていました。去年のファイナルが終わったときに引退しようとも考えていました。\n\n\nだけど、ご飯にいって相談した時に真剣に話を聞いてくれる友達がいて、ファイナルの帰りのバスで「どうするか決めた？」って優しく聞いてくれた友達がいて、そのあとの飲み会でかなり酔いながらも、「続けてほしい」って言ってくれた友達がいて、みんなの言葉にすごく助けられました。\n\n\n\nやる前はすごく不安になるけど、やってみたら意外と大丈夫だった！ってことは多いと思います。\nだから、「やってみなきゃわかんない！」っていう気持ちでやることができました。\nやる前にあきらめることはもったいないです。\nやらずに後悔しなくてよかった。\n\n\n\n実習から戻ったときに「おかえり」「待ってたよ」って迎えてくれて、本当にありがとう。最後まで一緒にがんばろうって言ってくれる仲間がいることが、すごく嬉しかったです。\n試合に出れることは少なかったけど、最後までチームの一員として一緒に戦えて幸せでした。\n\n\n後輩の子たちも温かく迎えてくれて、声をかけてくれてすごく嬉しかったです。ありがとう。みんなかわいくて、おもしろくて、大好きです。\n\n見ない間に13はすごく頼もしくなって大事な戦力だったし、14も上手くなって活躍してたし、15の新人戦での成長もみれてこれからのチームがすごく楽しみです。応援してます！\n\n\n\n部活が辛くなったり、悩んだりすることもあると思うけど、そんなときはひとりで抱え込まないで、誰かに話してみてください。\n周りには支えてくれる素敵な仲間がたくさんいます。わたしはそれをすごく感じることができました。\n\nラクロス部でよかったです。\n本当にありがとうございました。\n\n\n12  奥山佳奈恵",
    "article_datetime": "2015-11-23 22:17:51 +0900",
    "created_datetime": "2023-11-02 09:42:19 +0900",
    "secure_type": 0
  },
  {
    "id": "8388448b-ac77-4469-8c77-529f342564c6",
    "title": "最後のご挨拶 佐藤彩花",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098871193.html",
    "contents": "こんにちは、12さとあやです。\nとうとう自分にも最後のご挨拶が回ってきました。\n\n\n11月14日の全日一回戦をもって、私たち12は引退となりました。\n今までご指導してくださったぬのさん、きょうこさんはじめコーチを引き受けてくださった皆さん、平田先生、リゾスポの方々、遠方まで応援に来てくださったOGの方々、保護者の皆さん、東北地区のラクロス部のみなさんには感謝の気持ちでいっぱいです。本当にありがとうございました。\n\n\n\nみんな書いてますが、本当に長くてあっという間の4年間でした。\n\n\n私の想いは、三地区後に書いたブログにほぼほぼ書いてあります。それは今でも変わりません。\n三地区突破してくれてありがとう。みんなと心から笑えて、泣けて、私は幸せでした。\n欲を言えばあと一勝したかったけど…。\n\n\n\n4年間一緒に頑張ってきた12への感謝の気持ちは長くなりそうなのでここでは省きます。あと一緒に過ごす時間が長かったスタッフへの想いは別の形で伝えたのでこれも省きます。なので最後のご挨拶といってもあれですが、私は後輩たちへのメッセージにしたいと思います。\n\n\n\n\n私は、引退試合となった全日一回戦が終わった後、涙が止まりませんでした。\nそれをしばらく引きずるのかな…と思っていたのですが、自分でも驚くほどあっさり涙も止まり、悔しいとか、つらいとか、そういう負の感情はあまり出てきませんでした。\n\n\n私たち12は、どれほど悔しがっても、どれほど涙を流しても、もう現役として全日の舞台に立つことはできないのです。それを心でちゃんと理解していたのかな…というのが私なりの結論です。\nでも、後輩たちには、まだチャンスがある。まだ悔しいって思ってる人、なかなか立ち直れない人、いると思います。\n\n\nその感情は、とても大事です。\nまだ悔しいって思えることを幸せに思ってほしい。\n悔しいって思うから、強くなれる。\n「もっとああしておけば…」って思うから、今後に生かせる。\nもう12にできないことが、まだまだできる…！\n\n\n全日一回戦が終わった後にキャプテンも言ってましたが、後輩たちにはもう一度全日の舞台に立ってほしいと私も思います。\n目標を決めるのは後輩たちであって、引退した身としては目標を強要するつもりはありません。でも、今感じている悔しさは、やっぱり悔しさを味わった全日の舞台でしか晴らせないと思うんです。それは私たち12も同じです。\n…って言うと強要してるみたいですね。でもこれが本当の気持ちです。\n\n\n\n私は昨年のfinalの方が立ち直りが遅かったです。\n突然図書館で泣き出したときもありました。\nずーっと不安でしょうがない日々を送ってました。\n\n\nそんな中私が辿り着いたのは、後輩たちとの垣根をなくすことでした。\nそれは昨年のチームでの反省と、残された私たちの当時の状況から、私なりに得た行動でした。\n\n\nさっきも言いましたが、悔しいっていう感情は大事です。\nただ、そこから何を得るのか、\n今後にどうつなげるのか、\nそれが何よりも大事なのです。\n\n\n\n4年間は長いです。自分が変わる「転機」は1回に限りません。\n私も振り返れば年に1回はあったように思います。\nでもその「転機」は大小さまざまです。\nその「転機」を逃さないでほしい。今を大きな転機にしてほしいなって思います。\n\n特に15は昨日の新人戦、本当に悔しかったね、決勝の審判しながら泣きそうでした。\n全然中立な立場じゃないですね(笑)。\nそれくらい試合終了の笛を吹くのはつらかったけど、これだけ悔しい思いをしたみんなならこれからどんどん伸びてくはずだよ！\n\n1314もいい刺激だったと思います。\n15に追い越されるのも時間の問題かも？！(笑)\n先輩の意地、見せつけてください！\n\n\n今後はいちOGとして、ずっと応援しています。\nみんなのこれからの活躍に期待して、ご挨拶を終わろうと思います。\nTwitterとかブログとか、ちゃんと見るから更新してね！\n今まで本当にありがとうございました。\n\n\n12 TR　佐藤彩花",
    "article_datetime": "2015-11-23 21:49:56 +0900",
    "created_datetime": "2023-11-02 09:42:20 +0900",
    "secure_type": 0
  },
  {
    "id": "033326b7-cc17-425e-967b-47597e44b6b2",
    "title": "最後のご挨拶 岩崎未来",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098532107.html",
    "contents": "こんばんは、12みくです！\n早いもので一週間が経ちました。今日は冬季新人戦だったので久しぶりに早起きしましたが、ダメですね…人はすぐ堕落するようで、起きるのとっても大変でした…笑\n一年生、ちょっと悔しいけど準優勝おめでとう！夏季新人戦からの成長、めっちゃ感動しました！\n\n先週の土曜日、南山大学に負け、私達12は引退しました。全日一勝を果たしきれず悔しかったです。それ以上に、この4年間いい4年間だったなぁと思っています。\n\n四年間、思い返すといろいろなことがありました。新人戦、名古屋ユース、リーグ、七大戦、ユース、あすなろ、合宿、つまごい、鹿島…いろんなところで試合をしました。みんなと一緒に試合して、練習して、美味しいご飯を食べて、お風呂入って、遊びにもいって、ミーティングして、口喧嘩で気まずくなって…色んなことしました。大学生活、ほとんどラクロス部として過ごしたので今までの思い出とラクロスは切っても切り離せません。\n\n\n私は最後の年が一番出れなかったし、自信が持てなくなったり、部活以外のやらなきゃいけないことが増えていっぱいいっぱいになって、精神的に辛かった年であったことは否定できません。何度も自分がいても無駄だし、邪魔なんじゃないかと辞めたくなって、投げ出したくなりました。\n最後の月も、もう自分はスタートで出ることは厳しいって思って、もう頑張っても無駄なんじゃないかと思いながらダメだダメだとやっていました。そんな中でしたが、試合前日にさえこに貰った手紙でかなり救われました。\n今年は辛くて自分のことばかり考える年になってしまったと同時に、こういった他の人たちの支えをやっと感じられるようになった年でもありました。\nさえこの手紙は勿論のこと、自分がどうしたらいいかわからない時にアドバイスをくれたチームメイト、このプレーはよかったとかも嬉しかったし、自信をなくしていた自分にとってプレーについて、あーすればもっとうまく行きそうだね、とかの些細な会話ができるというだけで結構な支えになっていました。\nゴールデンウィークあたりに体調をひどく崩した時のチームメイトのLINEなんかも凄く嬉しかったし、泣きそうになりました。\n弱音を聞いてくれた人たち、励ましてくれるOBOGや保護者、そして私を含めたチームをずっと考えてるコーチ、話しかけて慕ってくれる後輩…\n\n四年生になって、メンタルが弱くなって（よくないけど）、また立場が変わったりして少しずつ気付けなかった他人の支えに気づいて、自分、チームって互いに、そして他の人たちによって成り立ってるんだと深く感じました。\nこの場を借りて、私に関わってくれたすべての人々に深い感謝の気持ちを示したいと思います。本当にありがとうございました。\n\n四年生になって、プレーに関して魅せることはあまり出来なかったと思いますが、できる範囲でアドバイスしたり、会話したりしてみました。せめて後輩に上手く今抱いてる感謝の感情を受け継げてたらいいなぁって思ってます。\n\n\n長くなりましたがこの四年間最高でした！\n最高だったし、特に最後の年は私の人間としてかなり成長させてくれました。\n二度目になりますが、本当に皆様ありがとうございました。\nこの最高のチームで後輩達が今度こそ全日一勝果たしてくれることを今度は支えるOGとして応援しています！\n\n#8 岩崎未来",
    "article_datetime": "2015-11-22 23:25:48 +0900",
    "created_datetime": "2023-11-02 09:42:21 +0900",
    "secure_type": 0
  },
  {
    "id": "fd6eac82-6676-460e-a32b-c0e141dff06b",
    "title": "最後のご挨拶  角田結衣",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098463057.html",
    "contents": "こんばんは、１２ゆいです。最後のご挨拶を書かせていただきます。先週の全日一回戦で南山大学に負け、私たち12は引退となりました。4年間、多くの人に支えられてここまでやってこられました。応援してくださったOBOGの方々、平田先生やリゾスポの方々、東北地区のラクロス部の皆様、保護者の方々、コーチのぬのさん、きょうこさん、本当に感謝の気持ちでいっぱいです。ありがとうございました。私がラクロス部に入ったのは、本当になんとなくで、なにか運動したいなと思ったのと、女子高出身の私からは女子のワイワイした雰囲気に好感が持てたから、そんな感じです。だからこんなに本気になったり熱くなったり悔しい思いをしたりするなんて想像してなかったです。私がラクロスをやってた中で、転機だったなと思うのは2年生のときのユースです。それまでもラクロスは少しずつ好きになって練習して少しずつうまくなっていたのですが、まだあまり自信が持てなくて、積極的になれずにいました。自分の中だけで満足しているところがありました。でも、ユースに選ばれて、そしてDFリーダーをやることになって、最初はできる気がしなかったけど、そのときはラクロスが好きという気持ちと今伸びてるという勢いがあったので、自分なりに精いっぱい頑張ってみようと思いました。とにかくDFのことを考えるようになったし、DFの練習もたくさんしてビデオもみて、わからないことはコーチや先輩に聞いたりして、反省もたくさん言うようになりました。ユースを通して、自分がDFリーダーとしてDFをよいものにできたか、とか、自分がチームに貢献したか、というのは自信をもって言えません。でも、ユースを通して自分が挑戦できたこと、積極的になれたことは確かです。その経験が自分の自信になりました。それからは絶対にスタメンに選ばれてやる、とか試合で活躍してみせる、とか思うようになって、負けないように練習したりビデオをみたり、自分の中で本気になったし勝負を意識するようになりました。もちろんうまくいくことばかりじゃなくて、ケガをしてしまって練習から外れたりすることもあって、そのときはすごく辛い思いをしました。試合にでるにはうまくならなきゃいけないのに、練習さえできない、とか、せっかく練習して上達したのにいざ試合前にケガをする、とか、焦りとか情けなさで隠れて泣くことも何度かありました。実力が足りなくて試合に出られなくて、悔しい思いをしたり、あきらめたくなることもありました。でも、そのとき悔しい悔しいって思いながら練習したことは最後には全部自分に活きたなって本当に思うのです。あのときたくさん練習したことが、そのときは結果に出なくても後で本当に役にたったなって。だから、後輩の子たちも、悩む時期とか悔しい時期は絶対あると思うけど、ラクロスが好きっていう気持ちを大事にして頑張ってほしいと思います。今年だけでもすごくうまくなったなって思うし、自主練してるところもよく見かけるし、今やってることは絶対無駄にならないから。ラクロス自体もすごく楽しかったけど、こんなふうに本気でがんばることとか、辛いことを乗り越えるとか、そういうことを経験できてよかったです。でも、4年間ラクロスすることができたのは、本当にたくさんの人に支えてもらったからで、1人じゃ絶対ここまで来られなかったです。悩んだときや頑張れなくなりそうなときも、同期が頑張ってる姿をみて励まされました。悩みを話せる同期がいました。私たちのことをいつも支えて心から応援してくれるマネさんたちがいて、絶対試合で勝ちたいって思いました。どんどん成長していく後輩の姿に元気づけられたし、明るくて元気な後輩にはたくさん笑わせてもらいました。何度もケガをして本当に心が折れそうだったときは平田先生やリゾスポの方々、マネさんたちにたくさん支えてもらいました。私は今のチームが好きです。本当にありがとう。最後に、12は引退してしまったけど、私はこれからのHUMBLERSの活躍が本当に楽しみです。これからも頑張ってください(^^)応援してます！！12 角田結衣",
    "article_datetime": "2015-11-22 21:12:01 +0900",
    "created_datetime": "2023-11-02 09:42:21 +0900",
    "secure_type": 0
  },
  {
    "id": "cd47fac8-34a6-4e97-8d02-5ab9756916c9",
    "title": "最後のご挨拶　舟橋梓",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12098243587.html",
    "contents": "おはようございます，12たんばしです． 早いもので引退してから一週間が経ちました．応援してくださったOBOGの皆様，リゾスポの方々，東北地区ラクロス部の皆様，保護者の方々，そしてコーチをしてくださったぬのさん，きょうこさんに心から感謝申し上げます．本当にありがとうございました．   　まだ，一週間しか経ってないのに，恐ろしいものでもう早起きの習慣が消えつつあります．こないだ普通に寝坊して研究室遅刻しました．きっと気が抜けてるんですね． たまに，なんでラクロス部入ったの？と訊かれることがあるのですが，それがあんまり覚えてなくて，いまいち分からないんですよね．きっと相当軽い気持ちで入ったんだと思います．その時はきっと，こんなにも濃い4年間になるなんて，思ってもなかったでしょう． 本当にたくさんの事を経験したし，たくさんの人に出会うこともできました．楽しい出来事もたくさんありましたが，どうしようもなく辛くて，苦しい時期もありました．後輩の皆さん，きっと辛くて苦しい時期というのは誰にでも来ると思います．でも，その時に，すぐには逃げないで，あと少しだけ頑張ってみてほしいです．時間が経てば何かが変わる，ということもあると思うからです．あと，ゴーリーズの皆さん，こんな頼りない先輩に最後までついてきてくれてありがとう．     かなりメンタル弱めな私は，何度も心折れかかりました．特に3，4年生の頃は．かなり迷惑も，心配もかけたと思います．でもそのたびに，同期に支えられました．一緒に頑張ろう，と手を引っ張ってくれました．本当にありがとう．感謝してもしきれません．おかげで4年間やりきることができました．きっとこの4年間はこの先一生忘れられない4年間になるんだろうな，と思います．     最後に，全日は勝つことができなかったけど，4年間の中で一番楽しい試合でした．あんな良い舞台に立てて，本当に本当に幸せでした．まさか，ユニホームのチェックの時，番号の部分がボロボロ過ぎて，ちょっと止められることになるなんて思ってもなかったけど，本当に楽しかったです．でも，やっぱ勝てなかったのは，めっちゃ悔しいので，後輩の皆さんどうかよろしくお願いします．これからのHUMBLERSに期待してます！   #23 舟橋梓",
    "article_datetime": "2015-11-22 08:31:20 +0900",
    "created_datetime": "2023-11-02 09:42:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d98d86f0-5c9e-459a-a783-37b303278f6e",
    "title": "最後のご挨拶  中川紗英子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12097725469.html",
    "contents": "こんばんは。12紗英子です。\n\n先日名古屋で行われた全日一回戦で、私達12は引退となりました。\n\n様々な形で私達のことを支え、応援してくださったOBOGの皆様、平田先生、リゾスポの方々、東北地区のラクロス部の皆様、保護者の方々、コーチのぬのさん、きょうこさんには感謝の気持ちでいっぱいです。本当にありがとうございました。\n\n\nこのブログを書くのはまだまだ先のことだと思っていたのに、4年間ってあっという間でした。今では自分の直感と、11MGまなみさんの優しさ（上辺だけの笑）を信じて入部を決めて、良かったって思ってます。\n\nハンブラーズのチーム理念の一つに「常に感謝の心を持つ」とありますが、私自身ラクロス部での4年間は本当に色んな人に感謝しっぱなしでした。今年1年はとくに。\n\n\n13,14,15のみんな\n\n自分が学年が上がる度にちょっと生意気で、でもやっぱり可愛い後輩が増えてきて…15なんか、もう孫のような存在だよ。笑\nプレー面で活躍してくれた子、めいいっぱい応援してくれた子、部の運営がスムーズにいくように頑張ってくれた子、下級生のみんなが色々な形で力を貸してくれたから、15ハンブラーズが良いチームになれました。今年のチームは、下級生のみんながいなかったら、こんなにも成長しなかったよ。ありがとう。\n\n\nスタッフのみんな\n\n実習で長い間部活に行けなくて、本当に迷惑をかけました。けど、戻ってきて後輩ちゃん達の成長ぶりが本当に頼もしかったし誇らしかったです。加えてハイレベルな笑いまでサービスしてくれるみんなが最高に可愛かった（笑）\n同期のさきとさとあやには感謝してもしきれません。ここまでやってこれたのは2人のおかげ。\n\n\nそして一番長く一緒にいた12のみんな\n(すごく長くなりそうな予感。。。)\n\n12だけで出る最後の試合だったあすなろの時、みんなの成長と活躍に感動して、さきと泣きながら悲鳴あげながらビデオ撮ってたこと、今でも覚えてます笑\nその時に、12が最後の年の大事な試合の前に、絶対手紙渡すって決めました。\nそれからの私のサブ目標は、『手紙に書ききれないくらい、12のみんなの努力とか成長をちゃんと見ておくこと。ちっちゃな変化も見逃さないこと。』\n人数も多い12だし、いざ文章にする前は便箋埋まるかな～、内容かぶりそ～笑ってちょっと心配だったけど、誰一人として被らなかったよ(被ってないよね！？)\n\n12ひとりひとりに違った良いところ、成長したところ、感謝したいところがあって、そこでやっと12って個性が強いな～って気付きました。\n個性が強くてぶつかり合うんじゃなくて、みんながそれぞれの個性で補い合ってうまくバランスをとって、高め合ってきたんだろうな～って同じ学年ながら感じました。\n\nどうにか文をまとめて書き終わってからも、どんどんどんどん書きたいことが出てきて。。。\n4年ぶんのみんなへの感謝や、伝えたかったことは便箋2枚なんかじゃ到底おさまりませんでした。\n\n大学に入って初めて、一つのスポーツにここまで関わってきて、今ではとんぺー以外のラクロスの試合も面白いなって思うようになりました。けどやっぱり、色んな感情が込み上げてきて、感動して泣いちゃうのはみんなが出てる試合だけです。12のみんなじゃなかったら、ラクロスのことこんなに好きになってなかった！\n\n今年、全日一勝を達成できなかったことは、いち部員として悔しい気持ちでいっぱいだけど、目指していた全日の舞台で、ベンチからみんなのラクロスを見届けられたこと、最後の最後まで同じ気持ちで対戦相手に向かっていけて本当に良かった。\n\n12の4年生としての意地みせつけられたよ！\n\n\n案の定長くなってしまいましたが、最後に\n4年生になってまで、ファールもろくに見極められず、2分止め制度に怯えていた私ですが笑、女ラクのマネージャーで本当に良かったです。\n\n来期からは、いちOGとして、これからのハンブラーズの成長と活躍を見守っていきたいと思います！がんばってね！！今まで本当にありがとうございました。\n\n12 MG 中川紗英子",
    "article_datetime": "2015-11-20 19:04:25 +0900",
    "created_datetime": "2023-11-02 09:42:23 +0900",
    "secure_type": 0
  },
  {
    "id": "218ed010-4e24-4581-b943-25bd35453fd6",
    "title": "感謝のきもち",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12095238462.html",
    "contents": "こんばんわ。12さきです。\n名古屋に来てひつまぶし食べてはしゃいでたら、憎たらしくて可愛いスタッフの後輩たちから、プレゼントとメッセージをもらって早くも号泣しました。\n年寄りになると、泣くのが早くてやんなっちゃいます。困ったもんだ。\n\n\nさて、明日はやっと、やっと、私たちのチームが目指し続けた目標の舞台に立てる日です。\n歴代の先輩方が、15humblersが目指し続けた場所。\n\n\n一週間前の三地区の舞台。\nさとあやも言ってたけど、涙が止まらなかった。\nこんなにも、みんなが活躍しているのが嬉しい。\nこんなにも、応援されている事が嬉しい。\n\nあんなにもチームのみんなに感謝の気持ちが溢れてきたのは初めてでした。\n\nそーとめ、全日一勝をずっと目指しつづけてくれて、キャプテンとしての背中を見せ続けてくれてありがとう。明日のインタビュー楽しみだね！\nまい、戦う姿が本当に頼もしくなったね。もうまいの後ろ姿を見ても不安にならないよ。明日も、いつものまいらしく頑張ろうね！\nゆわ、いつのまにかチームのエースになってたゆわは、本当にかっこいい！苦しい時にチームを助けてくれるゆわを、頼りにしてます。\nとがわ、今年、楽しくラクロスできるようになって本当に良かった。明日、今までで一番楽しい試合にしようね！\nれいな、私れいなのDF、しつこくて大好きなんだよね。笑 明日も私の大好きなDFで、たくさんボール奪おうね！\nちたま、憎たらしいけどちたまが走ってショット決めるシーンが、泣くほど好きです。笑 明日もちたまらしく、落ち着いて、確実に、点取ろう！\nすや、12でひとりだけベンチに入れなかったすやが、今ではチームの立派な得点源です。この一年、よく頑張ったね。明日もたくさん点とって喜ぼうね！\nみく、みくはチームが苦しい時にいつも盛り上げてくれて、応援してる方もたくさん助けられるよ！明日も元気なプレー期待してるね。\nあみ、あみがショット決めると私たちマネージャーは、なぜかとても喜びます。笑 全日で見られるの楽しみだなあ。\nたかま、分かりづらいけどラクロスに貪欲で、クールだけど喜ぶと人一倍可愛くて、ショットかっこよすぎだからね！明日もショット決めてたくさん喜んでね！\nゆい、ゆいちゃんが走ってあげるクリア、私すき。笑 あと、笑ってる顔も好きだから、明日は勝ってたくさん笑って写真撮ろうね！\nかなえ、実習本当に大変だったと思うけど、かなえがチームに戻ってきて本当に嬉しいよ！おかえり！！\nたんばし、今日の練習よかったよ！たんばしできる子だよ！明日もできるよ！ぜったい！\n\n\n13のみんな、みんな本当に上手くなってくれてありがとう。12だけでは決して全日に来ることは出来なかったよ。12の背中を見て、明日は思いっきりプレーしてね！\n14のみんな、12について来てくれて本当にありがとう。みんなの元気にこのチームは何度も救われてるよ！\n15のみんな、応援いつもありがとう！みんなの応援が力になっています！\n\nさえこ、さとあや、ふたりとマネージャーやってこられてよかった。一緒にこの舞台に立ててよかった。\nスタッフの1314のみんな、頼れるみんながいてくれてよかった！みんなだいすきだからね。\n\nプレーヤーのみんな、私たちスタッフを全日に連れてきてくれてありがとう。\n\n支えてくださっているコーチ、家族の方々、OBOGのみなさん、東北地区のラクロッサー、応援してくださっているすべての方々のおかげで私たちは明日、全日という舞台に立てます。\n心より感謝申し上げます。\n\n明日はみんなのプレーをしっかり目に焼き付ける。\n目標達成の瞬間を目に焼き付ける。\nみんなで泣きながら笑って写真撮る。\n\n明日は最高の1日にしようね！\n全日一勝！",
    "article_datetime": "2015-11-13 21:09:56 +0900",
    "created_datetime": "2023-11-02 09:42:23 +0900",
    "secure_type": 0
  },
  {
    "id": "e6300c04-e288-47fe-b7e2-2623fb306209",
    "title": "明日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12095156021.html",
    "contents": "先週末に三地区が終わり、やっとミサンガに追われる生活も終わった…と思いきや、今度は三研とレポートに追われています。13MGのあすかです！全日一回戦を明日に控え、OBOGの方々や東北地区の各大学のラクロス部からたくさんの応援をいただきました。また、さきほども新幹線で移動中、偶然お会いしたOGの方に頑張って！とのお言葉をいただきました。たくさんのご支援、本当にありがとうございます！この場を借りてお礼申し上げます。さて、なぜ明日に試合を控えたこの日に３年生がブログを…とお思いの方もいるでしょう。笑私も更新するかかなり迷ったのですが、でもやっぱりどうしても伝えたくて、書くことにしました。空気読めなくてごめんなさい、怒らないでください…！今年のチームの目標は「全日一勝」。やっと明日、目標を達成するための舞台に立てます。キャプテンの五月女さん始め、今年の４年生はみんなラクロスに対して熱くて、この先輩たちだからこそ私たち後輩も付いて行きたいと思ったし、一緒に頑張りたいと思ってここまでやってきました。でも、このチームは４年生だけじゃない。 先週末の三地区。去年あんなに部活に行きたくないと泣いていた同期が活躍している姿を見て、ああマネージャーやってきて良かったなあと思いました。同期を見ててつらかった時期もあったし、人数が多い４年生を羨ましく思ったこともありました。でもあの三地区で、同期の活躍をたくさん見ることが出来ました。「あすかビデオとるとき、えりのショットのときだけめっちゃ喜んでたね」なんて先輩に言われましたが、福岡戦、えりが最初のショット決めたとき泣きそうになったのは事実です。笑もちろん、ごんのナイスセーブとかあいみのナイスディフェンスだけでなく、岡山戦のちたまさんの一発目のショットとか、福岡戦のゆわさんの同点のショットも、全部同じくらいすごくすごく嬉しいかったし、感動しました。アメリカにいるしおが試合中ずっとtwitter見ながら応援してくれてたのも、あいみが来年の約束までしてくれたのも、本当に嬉しかった。つまり何が言いたいのかと言うと、このチームは４年だけじゃない！！（さっきも言いましたね、大事なことなので２回言います。）まあ当たり前といえば当たり前かもしれないけど、部員みんなで頑張って、やっと名古屋までやってきました。４年生には後ろに頼もしい後輩がいることを感じてプレーしてほしいし、２、３年生には４年生に連れてきてもらったなんて思って欲しくない。連れてきてもらったなんて言えるのはマネージャーくらい、と少なくとも私は思ってます。２、３年生のみんなには、自分たちが連れてきてあげたんだって、自信を持ってプレーしてほしい。今年の夏オフ、京都に行ったときに宝ヶ池まで下見に行ってきました。全日準決勝の舞台です。目標の全日一勝まであと勝利ひとつ。みんななら絶対に勝ってくれるって信じてます。明日、全日一勝しましょう！おわり",
    "article_datetime": "2015-11-13 18:07:51 +0900",
    "created_datetime": "2023-11-02 09:42:24 +0900",
    "secure_type": 0
  },
  {
    "id": "84cd1399-120b-40a3-b0b0-18bd786899c3",
    "title": "あと2日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12094803290.html",
    "contents": "こんにちは、12ゆわです！\n\n先週三地区が終わりました。\n終わった直後は実感なくて、何回もビデオ見て、写真見て、やっと、三地区突破できたんだって実感しました。\nとりあえず三地区突破した瞬間のビデオがラクジャンしか写ってなくて笑いました。明後日はしっかり撮ってね。笑\n\n\n三地区では、とてもたくさんの方々に応援に来て頂きました。\n先輩方、家族、友達、他大学のラクロッサー達、東北地区の方々などなど、こんなに応援に来てくれるのかと驚いたくらいです。\nこれ程応援が力になった試合はないと思います。\n本当にありがとうございました。\n\n\n\n試合が終わった後、ある先輩から\n\nありがとう\n\nと言われました。\n\n  \n\nありがとう、感動をありがとうって\n\n \n\n12ブログリレーのとき、私は理念のことに少し触れて書きました。 \n\n常に感謝の気持ちを持つ\n人の心を動かす \n\nありがとう、と言ってくれた先輩はこの理念を作ってくれた代の方です。\n\nこのとき、やってきたことは間違ってなかったんだな、\n人に感動を与えられるチームになったんだなって思いました。\n\n \n\n自分自身、試合が終わった瞬間泣いてしまいました。ってかみんな泣いてた。(すやが一番泣いてた笑)\n\n \n勝ってとっても嬉しかったし、\n終わってほっとしたし、\nけどなにより楽しかった。\n\n \n試合中一番笑顔だった自信あります！！！\n\n\n点が決まったときが飛び跳ねて喜んで、\nDFがナイディーしたときはリストレ上から叫んで、\nGがセーブしたときは、よし！！！とか言ってました。笑\n\n \n今週末はこれ以上に楽しいんだろうな。\n勝った瞬間どんなんなるのかな。\n\n考えるだけで楽しみです。\n\n \n\nついに夢にまで見た舞台まであと二日になりました。\n\n去年、全日一回戦を名古屋まで見に行ってから\n何回も何回も、あの舞台で試合をする自分を想像しました。\n\n\n一回みんなの前で話したことはあるけど(正確にはすやに言わされた)、\nよく寝る前に全日の舞台を想像してました。\n\n\n後半、\n\nラスト30秒、\n\n同点、\n\nマイボール、\n\nパスもらって、\n\nシュート、\n\n決まったー！！！！！\n\nわーーーーーーーーー！！！！！！！！！！！\n\n \n\nみたいな妄想して寝るっていう。\nそんな日々ももう明日でおわりです。\n\n \nあの会場に選手として行けること、\nあのグラウンドで試合ができること、\n \n一年前はただの夢でしたが、実現することができます。\n\n \n\n目標達成まであと一つ。\n\n私たちの力を名古屋で見せつけてきたいと思います。\n明後日の試合を今までで一番いい試合にしようね。\n\n \nそのためにも明日いい練習しましょう！\nしっかり準備して寝ます。\n\n \n\n \n\nおわり。",
    "article_datetime": "2015-11-12 18:36:00 +0900",
    "created_datetime": "2023-11-02 09:42:24 +0900",
    "secure_type": 0
  },
  {
    "id": "a1b77da9-a09f-4673-b0fe-ea2860e7c600",
    "title": "三地区突破",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12093341578.html",
    "contents": "どうも、12さとあやです。\nブログを書くのは約2週間ぶりです。\n\nちょっと前まで12は全日に向けて練習前にスピーチをしてたんですが、私の番の日を勘違いしててろくなスピーチができなかったので、こちらに書いてしまいます。笑\n\n\n\n\n昨日、三地区予選がありました。\n二試合連続の試合でしたが、二勝することができ、\n全日一回戦へと駒を進めました。\n\n\nたくさんのOG、保護者の方々等が応援に来てくださいました。\nこの場を借りて御礼申し上げます。\n本当にありがとうございました。\n\n\n\n今年のHUMBLERSの目標は『全日一勝』。\nやっと目標達成の舞台に立つことができます。\n\n\n\n\nでも昨日の私はまだ三地区なのにすごく感極まってました。\nその思いの丈を綴ってみようと思います。\n\n\n\n\n\n\n先ほども書きましたが、私たちの目標は全日一勝。\n三地区予選は、言ってしまえば目標達成の通過点にすぎません。\nでも、通過点という言葉で表すには、ものすごくハードな試合だったと思います。\n\n\n\n\nというのも、三地区は一日二試合行うからです。\n東北地区リーグ戦も、全日も、一日一試合。\nそれを踏まえ、トレーニングにおいては三地区が目標でした。\n\n\nこれは毎年そうでした。\nしかしここ2年、三地区に進んでいなかったため、三地区を乗り切れる体力がついたかどうかわからないまま、最後の年を迎えました。\nただ、東北地区では走り負けてない、その事実があるだけでした。\n\n\n\n今年は絶対三地区まで進む。\nその自信はずっとありました。\n12が頑張ってるところ、後輩が12について来てくれてるところ、ずっと見てたから、みんなが強くなっていくのがすごく嬉しかった。\nだからこそ、これで三地区で負けたら、きっと技術や戦術がどうこうじゃなくて、プレーの土台になる体力が原因なんだろうな…という不安もありました。\n\n\n\n\n\n6月に行われたプレシーズン準決勝、\n三地区と同じ会場で、私たちは負けました。\nトレーニング不足だと、いろんな人に言われました。\n私はその試合に教育実習で行けず、それを聞いたのはずっと後だったのですが、ものすごく悔しくて、ものすごく責任を感じました。\n\n\n\n\nその後のトレーニングは、最初はきつかったかもしれません。\n残された時間では、あれくらい詰め込むしかなかった。\n最初からもっとやるべきだったっていう後悔も少しはあったけど、後悔する暇はほとんどなかった。\n\n\n\n\nあのトレーニングはきつい、と何度か言われたことがありました。\nトレーニングはきつくてなんぼなところはあるけど、きつそうなみんなを見るのはつらかった。\n特に12はトレーニングがあんまり好きじゃないのわかってたから尚更だった。\n\n\n\n\n\n三地区前の最後のインターバル、「みんなで走ろう」ってある人が言ったとき、\n暗くてわからなかっただろうけど実は涙目でした(笑)。\nみんなでそうやって支えあって、きついトレーニングも乗り越えてきたんだろうなって思いました。\n\n\n\n\n\n昨日、試合中に転倒したり足をつったりした人もいたけど、\nそれでも走り切ってくれて、本当に報われた気分でした。\nでも、確かにトレーニングの成果もあっただろうけど、それ以上にみんなの勝つ気持ちとか、走り抜く気持ちが強かったから、走れたんだろうなと思います。\nその強い気持ちについていける体力があって、ほんと良かった…。\n\n\n\n\nきついと思いながらもトレーニングをやりきってくれたみんなに、\nトレーニング目標を達成させてくれたみんなに、\n三地区を走り切ってくれたみんなに、\n本当に感謝しています。本当にありがとう。\n\n\n\n\n昨日、同じトレーナーだった先輩から、\n「さとあやは本当に立派なトレーナーになったね！！」\nという言葉をいただきました。\nその言葉もみんながいなければもらえなかったでしょう。\n\n\n\n\n\nはぁ…こんなブログ書いてたらまた涙が…(笑)\n\n\n\n\n\n\nさて、トレーニング目標は達成しましたが、全日一勝はまだ達成していません！！！\n相手はリーグ戦で二試合連続なんて経験していないだろうけど、\n日々トレーニングに勤しんでいるでしょう！\n私たちも負けていられません！まだまだ強くなれる！\n明日からの練習もトレーニングも頑張りましょうっ！！！\n\n\n\n\n\nおわり",
    "article_datetime": "2015-11-08 18:00:00 +0900",
    "created_datetime": "2023-11-02 09:42:25 +0900",
    "secure_type": 0
  },
  {
    "id": "762daf27-f5c5-42a6-8849-438b3af63ab1",
    "title": "12ブログリレー15",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12092238973.html",
    "contents": "三地区がとうとう明後日になりました。明日にはもう東京いるんだと思ったら緊張してきます。れいなです！\n本当はちたまの番ですが、先に書いちゃいます！\n\n\n去年のFinalのことを書いていた人も何人かいましたが…私も思ったこと書いていこうと思います。\n\n私はFinalの帰りのバスで\n一緒に頑張ってきた同期のひとりに\n「このチームは、みんなが勝ちたいって思っていたわけじゃないから負けた気がする」\nと言いました。\nそしたら、「私は思えてなかった、このチームが続いてほしいと思わなかった」と言われました。\n同じ気持ちで頑張っていると思っていた仲間ですら、気持ちが違かった。そして、私はその気持ちに最後まで気付かなかった。\nこのことがかなりショックでした。\n\n15HUMBLERSになってからは、同期と話す時間、一緒にいる時間、ラクロスをする時間が増えました。\n特にリーグ終盤からは朝も夜も毎日一緒。寝る時間が少し遅くなっても、みんなと過ごしてラクロスについて考えてる時間は楽しい！と思えます。\nコーチの方も忙しい中毎日のように私たちのために時間を作ってくださり、本当に感謝の気持ちでいっぱいです。\n\n今のチームはみんなが「勝ちたい」「全日一勝したい」って思っていると私は思っています！\n特にそーとめからは目標達成したいという気持ちが常にでていて、そのための努力をたくさんしていました。\nそして、その努力や言葉がチームのみんなをひとつの目標に向かわせてくれたのだと思います！\n少しラクロスから気持ちが離れてしまったとき、けがしたとき、試合で負けたとき、そーとめの言葉でまた頑張ろうって思えたこともありました。\nそーとめに鼓舞された人は大勢いるはず！ありがとう！\n\n葛西で試合をするときは、いつも緊張していたけど、明後日は今まで以上に緊張するんだろうなと思います。\n研究室の先輩から「緊張できる舞台で試合できることを誇りに思えばいい」というありがたいアドバイスももらえたので…\n絶対弱気にはならない！！さよなら私の弱い心！！って感じで\n強気でプレーします！！\n\n三地区には、いままでラクロスを見たことないお父さんやお姉ちゃんも来てくれるので、今までの感謝を勝利で届けたいです！\n\nリーグ決起のときにも言いましたが…\nラクロス部での4年間は\n笑ったり、泣いたり、熱くなったり、悩んだり\n淡々と学生生活を送ってきた高校3年間とは比べものにならないくらい濃くて、いろんな感情と出会えて幸せでした！これも、先輩、同期、後輩、コーチの方々、みなさんのおかげです！\n\nまだまだ熱くなって、緊張して、笑って、泣いて、楽しい日々が待ってますね！\n絶対三地区勝とうね！\n\nおわり",
    "article_datetime": "2015-11-05 19:16:00 +0900",
    "created_datetime": "2023-11-02 09:42:26 +0900",
    "secure_type": 0
  },
  {
    "id": "692fe709-61fb-4e5b-9496-45ed7af87972",
    "title": "12ブログリレー 16",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12092244712.html",
    "contents": "こんばんは、冷静と情熱の間人間たんばしからご紹介預かりました、ちたまです！更新が遅くなりれいなにも先を越されました！今回のブログリレーは自分の思いを正直に書くという趣旨があるので、自分の思いをできるだけ正直に書いていきたいと思います！今までの人生を振り返ってみると、私は基本的に努力というものをしたことがありませんでした。勉強もスポーツも、コスパ命みたいなところがありました。何事においても、センスがある自分の方が好ましいと思っていたし、努力をしている人よりもセンスがある人の方が好きでした。ただ、中学校の頃の友達にすごく勉強を頑張っている子がいて、この人すごいな、と思っていた記憶があります。センスがある人の方が好きだしそうありたいと思ってはいたけど、心の底から尊敬できる人は努力をしている人でした。ラクロス部に入部してからもそのスタンスは変わらず、基本的に自分のできる範囲でできることをやってきました。その時々でベンチメンバーに選ばれる努力はしたしスタメンに選ばれる努力もしたけど、ベンチメンバーからスタメンに選ばれる努力、スタメンからスタメンの中でも活躍できる人になる努力はあまりしてきませんでした。でも、今年は違います。就活の時期にラクロスから心が離れた時もあったけど、それでもこの一年、「全日一勝」という目標のために頑張ってきました。れいなも書いていましたが、私もそーとめに鼓舞された一人です。この一年、本当に多くの部員の努力を見て、刺激を受けました。その人たちに負けたくない、と本気で思いました。尊敬できる人がたくさんいるこのチームが、このチームのみんなが、私は好きです。「全日一勝」のための努力は、まだまだできます。まだまだみんなと一緒に頑張りたいです。誰かがブログに書いていた気がしますが、このチームはもっと上手くなれる。明後日で終わるなんてもったいない。三地区絶対勝って、全日一勝して、東北に新たな歴史を刻みましょう以上です！",
    "article_datetime": "2015-11-05 18:10:06 +0900",
    "created_datetime": "2023-11-02 09:42:26 +0900",
    "secure_type": 0
  },
  {
    "id": "303b911b-1f0c-495f-aa53-a01cd7c07d99",
    "title": "12ブログリレー14",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12091770291.html",
    "contents": "こんにちは，たんばしです．最近は，実験がうまくいかないです．そのくせ，研究室では耐え難い眠気に襲われて寝てしまいます．こないだ准教授に起こされたときはちょっと焦りました．さて，三地区予選まであと3日となりました．もう，目前まで迫ってきましたね．どきどきわくわくです．私は緊張しいなので，どきどきの方が強めです．大学に入って，4年間ラクロスをやってきて，本当に色々なことがありました．先輩，後輩，同期にも恵まれたと思います．そんな生活ももう少しで終わってしまうと思うとなんだか寂しく感じます．私の中のラクロスの思い出は，辛くて苦しい思い出の方が多いのに不思議です． もちろん，楽しい思い出もたくさんあります．そんな4年間の中でも，昨年度というのは，私の中で特に強く心に残っています．昨年度は，私にとってすごく辛くて苦しいシーズンでした．ラクロスがするのが嫌になって，やらなければいけないことから目を背けていました．そのシーズンの finalで負けた後，ある人に，“ラクロス嫌々やってるのわかってたよ．”と言われました．その時，とてつもない申し訳なさと，後悔とが襲ってきたのを今でも覚えています．応援して下さっている人をどれほど悲しませてしまっていたか，その時ようやく気づきました．本当に情けないです．だから今年は，勝ってこれまでの恩返しがしたいです．これまでお世話になった人たち，応援して下さっている人たちに．そして，みんなで嬉し泣きがしたいです．そのために，三地区まで残り3日ですが，まだまだやれることはたくさんあると思うので，しっかり準備して臨みましょう！お次は，最近ショットコースが冴えわたっているちたまさーん，お願いします！",
    "article_datetime": "2015-11-04 13:49:27 +0900",
    "created_datetime": "2023-11-02 09:42:28 +0900",
    "secure_type": 0
  },
  {
    "id": "31655495-c72d-4d14-98b4-88d5e9a035da",
    "title": "12ブログリレー13",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12091373253.html",
    "contents": "おはようございます、さきです（＾_＾）\nちょっと寒いけどとってもいい天気ですね！\n部屋の掃除も洗濯も終わって、このまま一日中図書館戦争を読みたい…(^o^)\nところではありますが、こんな日はやっぱりラクロス！図書館戦争はしばらくお預けです…\n\nさていよいよ三地区が今週末に迫ってきました。\n私は、とてもわくわくしています！\nみんながどんな試合をみせてくれるのか、どんな風に勝ってくれるのか。今年のリーグ戦でどんどん成長していったみんなが、他地区との試合でどんな力を発揮するのか、ベンチから一番近くで見られるのです。\n\n\n私たちMGは試合にでることはできないけれど、誰よりもチームのみんなのことを見てきました。みんなのいい時も悪い時もいいところも悪いところも、たくさん見てきました。みんながどれほど勝ちたいかも、どれほど頑張っているのかも見てきました。\n特に今年は12の、4年生としての意地が見えます。みんなほんとに頼もしくなったなと、開幕のベンチで少し泣いたのはもう時効です。\n\n\n私たちMGだって、勝ちたい！\nプレーヤーと同じくらい、もしかしたらそれ以上に勝ったら嬉しいし負けたら悔しいのです。\n\n去年三地区を見に行って、あの会場でチームのサポートをしている他チームのMGが羨ましかった。私だってみんなとあの舞台に立ちたい。あの舞台で勝ちたい。\n今年は言えます。\nあの舞台で勝つのはhumblers\nみんなで全日に進みましょう！\n応援してくれる方々を全日に連れて行きましょう！\n\nまだまだ上手くなれる！みんななら！！\nがんばろうね！\n\n\n\nでは次は、実験の再現性がとれなくて悩んでいる(笑)たんばし！よろしくお願いします*\\(^o^)/*",
    "article_datetime": "2015-11-03 11:43:01 +0900",
    "created_datetime": "2023-11-02 09:42:29 +0900",
    "secure_type": 0
  },
  {
    "id": "acecab1f-39d5-4709-9180-655df78bea71",
    "title": "12ブログリレー12",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12091086596.html",
    "contents": "ブログ停滞させてごめんなさい！！最近半袖ハーパンで気合いを入れております。とがわです。私はどうやらTHE・健康体のようで、小中高の12年間わりと元気で無遅刻無欠席でした。ちなみに大学生になってからも熱を出したことがありません笑。薄着で鍛えてるからですかね！免疫力を高めたい方は試してみてください笑。今日は11月2日。いよいよ三地区まであと5日。だんだん練習も緊張モードに入ってきました。練習はあと火・水・金の3回なわけで、そわそわしちゃいます。09の先輩方に三地区の舞台に連れて行ってもらってから、戻ってくるまでに3年もかかってしまいました。長かったなー。私たち4年生は、1年生のときに三地区を見てからずっと東北地区も制覇できませんでした。毎年毎年、FINALで敗れて、泣いて引退していく先輩の姿を見てきました。そんな東北地区も優勝できなくて、三地区に出た経験もない私たちがようやく『全日一勝』のためのFirst stageに立つことができます。昨シーズンが終わって、15HUMBLERSが始まるときにそーとめが快適ゾーンの話をしてくれました。私にとって、昨シーズンは苦しくて重いシーズンでした。いつのまにかやらなきゃいけないことというか、自分がなんとかしなきゃと思うことが多くて、余裕がなくて、楽しくラクロスができなくて、早く解放されたいと思うようになりました。そーとめの快適ゾーンの話を受けて、特に12は変わらなきゃいけないと感じました。だからこの話をチームのみんなに話すか迷ったってそーとめは書いてたけど、本当に言ってくれてよかったと思ってます。そとめ、まい、ゆわ、れいな、もんちゃん、ごんちゃんの幹部メンバーには本当に感謝してます。2，3月はなかなかラクロスしたいと思えなくて、いつも暗い顔でMTGに行っててごめんね。チーム全体の意識も少しずつ変わって、応援してくれる人も増えて、15HUMBLERSでラクロスできてよかったなと今は感じています。みくもスピーチで言っていたけど、4年生になってから見えてくる想いや気づけたことがたくさんあります。コーチの想い、東北地区FINALで引退していった先輩たちの想い、応援のパワーとか、引退していく地区内の同期の姿とか、とにかくいろいろ！4年間ラクロスやっててよかった！今年は『全日一勝』に向けて、しっかり準備してきたと思います。度重なるMTGもつらいトレーニングも遠征も！上をまだ目指せる環境にあることを感謝して、自信持って東京に行こーね！とりあえず言いたかったことを書きました。以上、人工芝のグラウンドで試合できるだけでもハッピーなとがわでした！お次は、おそらく12のヒエラルキーのてっぺんもんちゃんと”ハウス”の掛け声でゴールに入ってくれるたむ犬よろしく！",
    "article_datetime": "2015-11-02 15:21:47 +0900",
    "created_datetime": "2023-11-02 09:42:30 +0900",
    "secure_type": 0
  },
  {
    "id": "7361d056-ff4f-4990-9a42-cca201688f07",
    "title": "12ブログリレー11",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12090841626.html",
    "contents": "こんばんは！\n12さえこです。順番的には、とがわなんですがお先に失礼します！\n\n今年の春に、部活で使うあったかグッズをポイポイ捨ててしまっていたので、最近の朝練寒すぎます。。後悔。。\n\n女ラクのマネージャーを始めて4年、もうリーグ期間を3回も経験してきたんだなーと思うと本当に早いものです。\n\nリーグ期間に入ったりすると、みんなの前で決意表明をしたり、ブログに意気込みを書いたり、そういう機会が増える気がします。\n\nそういう時、私はいつも言葉に困っていました。\n毎年、チームの目標は、三地区突破や全日一勝と試合の結果を表すものでした。\n\nその目標に対して、マネージャーの私が「頑張ろう」って言うのってなんか変？\n実際にプレーするのは選手だし、マネージャーは試合中、勝ちには貢献できないし。。\nでも「頑張って」じゃ、あまりにも他人事？\n\nなんて勝手に、もやもやしていたなあと思い出しました。\n今となっては本当に情けないですが、結局いつも自分の個人的なマネ目標に、頑張りますを付け加えて締めていた気がします。\n\n\nでも今年は（4年ってこともあるかもしれないけど）自分でもびっくりするくらい「頑張ろう」が当たり前のように出てきたし、それに違和感も感じませんでした。\n\n今考えると、これまではチームの目標を自分自身のものにしきれていなかったのかなと思います。\n15チーム発足から何かと目標を再確認する機会が多くあり、何よりたくさん練習してビデオ見て、戦術考えて、遠征や試合の度に一つ一つ小目標をクリアしていくプレーヤーの姿を見ていたら、全日一勝という目標を私自身すごく意識するようになりました。\n\nいまいちマネージャーの目標と捉えきれていなかったチーム目標が、いつの間にか私達マネージャーにとっての目標にもなっていったのかなと思います。\n\nそりゃあ試合中は点を決めてほしいし、ゴールを守ってほしいので「頑張って」って言いますが、気持ちはいつでも「頑張ろう」です！\n\n\n試合に出てない私達もみんなと同じくらい(人によってはそれ以上。笑)緊張するし、勝てば嬉しいし、負けたら悔しいです。\n緊張とか嬉しさとか悔しさを感じる度に自分もチームの一員なんだと改めて実感するし、今年のチームは今まで以上にそれを感じさせてくれます。\n\n特に同期である12には、1年生の頃から新人戦×2、名古屋ユース、あすなろなどなど、今までたくさん喜ばせてもらいました。\n目標達成まで、もっともっとドキドキワクワクさせてもらおうと思います！\n全日一勝達成して、みんなで喜びたいです(^o^)\n\n最後の最後まで全員でがんばろう！\nそして、今年のチームで絶対に全日一勝達成しましょう！\n\n\nお次は、半そでハーパン寒そうなとがわ\n図書館戦争ヘビーオタクのさき\n\nお願いします！！",
    "article_datetime": "2015-11-01 22:21:33 +0900",
    "created_datetime": "2023-11-02 09:42:31 +0900",
    "secure_type": 0
  },
  {
    "id": "432c71fe-7d87-4839-859a-d5899465e462",
    "title": "12ブログリレー10",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12090079031.html",
    "contents": "こんばんは、ゆいです。最近怒られちゃったので頑張って早めに研究室行くようにしてます。私たちの研究室はスポーツ好きな人が多くて、今日は研究室対抗のバレーボール大会で優勝しました！イェーイ(^o^)この前はクロスを貸してあげてパスキャもしたし、試合の応援にも来てくれて、ラクロスにも少しずつ興味をもってくれてるのではと思ってます。笑さて、先日finalが行われ、無事に東北地区優勝を果たすことができました。そのfinalの前の1分間スピーチで、すやが去年のfinalのことを話してくれました。（4年生は順番で練習前に全日に向けて思いを語るのです。）内容は試合前で緊張してたのでちょっと忘れてしまいましたが、去年のチームはみんなで一つの目標に向かえてなかった、応援されるチームじゃなかったと言われたということです。私自身、去年はリーグ期間中は悩み、ラクロスが楽しくなくなって、でも自分でどうにか乗り越えようとする努力もできなくて、自信のないままfinalをむかえ、当たり前のように力を何も発揮できずに終わってしまいました。本当に情けなかったです。ラクロスが大好きになって一生懸命練習して上手くなって試合で活躍できるようになって本当に嬉しかったり、ケガをしたり伸び悩んだりして、すごく悔しくて、でもそれを乗り越えて強くなったり…そういういろんな思い出があっても最後気持ちで負けて力を発揮できなければ、本当に意味ないんだよなって思ったし、ラクロスを教えてくれた方々、ケガをしたときに支えてくれた方々に感謝も示せないんだって思いました。そういう去年の悔しさや申し訳なさを思い出して、試合前でしたが少し泣いてしまいました。すやが泣いてたからよけいに…いつも試合前はあまり緊張しないのにfinalの試合前はいろいろな思いがあって吐きそうなくらい緊張しましたが、無事に勝つことができました。finalの試合後はたくさんの方に声をかけてもらいました。ケガをしたときに支えてくれた方々、苦しいときに話を聞いてくれた先輩、ゆいならもっとできると喝をいれてくれた先輩たちに、おめでとうって言ってもらえて本当に嬉しかったです。今年は本当にもう最後だから絶対に気持ちで負けたくないしっかり準備して気持ちも技術も自信をもって試合に臨みたいそして力を発揮して活躍するのを、チームが勝利するのを今までお世話になった人たちに魅せたいそんな思いで、三地区、全日に臨みたいと思います。明日も練習がんばりましょう(^o^)次はあえて薄着で原付にのって体を鍛えてるとがわお願いします！",
    "article_datetime": "2015-10-30 21:44:08 +0900",
    "created_datetime": "2023-11-02 09:42:32 +0900",
    "secure_type": 0
  },
  {
    "id": "3c193eee-4783-4e49-92f3-bac7ec1bde1b",
    "title": "12ブログリレー9",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12089398791.html",
    "contents": "こんにちは！すやから回ってきましたそーとめです。ほんとはもっと早くに更新しないといけなかったのですが、たかまに先越されました笑研究室のサンプリングも終わり、ホット一息ついているところです。。。先週はアベックで東北地区優勝を果たすことができました。たくさんの方が応援に来て下さり、本当にありがとうございます！次は11月7日江戸川区臨海球技場で三地区です！絶対突破します！　是非応援よろしくお願いします！15HUMBLERSになってから約1年が経ちました。時間が経つのが本当にあっというまで、最近寂しさがちょっとずつ増していっています。約1年前、新チームが発足するときにチームのみんなに「快適ゾーンを全員で壊していこう」と伝えました。これは私が幹部に提案したもので、私自身感動した言葉であると同時に、自分にとって、とても胸に突き刺さる言葉でした。「快適ゾーン」というのは、５,６年前のコーチの方がその当時の女ラクで使っていた掲示板に残してくれていた言葉です。去年私は幹部の一員でした。去年のチームは一人一人の気持ちが１つではなかったと思います。何が良くなかったのか上手く言えませんが、チーム、幹部、12、縦のつながり、コーチ、外部との連携など、いろんなところでちょっとしたわだかまりみたいなものがあって、同じの目標に向かう組織としてうまく成り立ってなかったと思います。去年の一年間は私自身葛藤した年でした。幹部として、今何が良くないのか、本当は何をしなきゃいけないのか、なんとなくではあったけど、その何かは感じていたにも関わらず、嫌な思いを感じたくなくて、嫌な思いをさせたくなくて、何も出来ませんでした。自分の影響力のなさが嫌になり、家で泣くこともありました。そしてちょうど去年の秋に「快適ゾーン」の話を掲示板で読みました。目標に向かって取る行動の中にも、躊躇なくできる行動と、躊躇してしまう行動があり、躊躇なく行動できる範囲のことを「快適ゾーン」と呼びます。快適ゾーンの中だけで行動してもなかなか上達しないけど（ラクロスで言えば自分の得意なプレーしか練習しなかったり、自分の好きなことを優先しちゃったりなど）、でも、快適ゾーンの『外』にチャレンジすることで、目標に一歩近づくことができるというお話でした。これを読んだとき、去年の私はまさにこれでした。自分がやらなくちゃいけないことを分かっていたのに、感じていたのに、どう思われるのかが怖くて何も出来ませんでした。快適ゾーンの『中』にいました。新チームになってすぐ、この話をチームのみんなに伝えるのも正直少し迷っていました。なんか恥ずかしかったし、ダサいと思ってたし、なにより快適ゾーンの『外』に出るのが怖かった。でもこの話をして本当に良かったと思っています！今になってみれば、怖くなんてなかった！笑この1年間みんなの意識が変わって、チームが変わっていくのを感じてほんとに楽しかった！快適ゾーンを破ると新しいことが見えてきて、本当に楽しいことばかりでした！そしてこの1年間、「RIOT!」というスローガンのもとで全員で「全日一勝」目指し、そして、応援されるチームになるために、人に感動を与えられるチームになるために一人ひとりがやってきたと思います！全員で頑張ってきた、15HUMBLERSで絶対今年「全日一勝」しよう！全日までの3週間まだまだ快適ゾーンの『外』にチャレンジ出来ると思います！「頑張った」といえるように、チームで一つになって最後、ラストスパートかけましょう！最高の舞台でみんなと嬉し泣きできるように今からとっても楽しみです！さて次は、最近ラボに来るの遅いよってちょっぴり叱られちゃった農学部ゆいちゃん。お願いします(^^)おわり。",
    "article_datetime": "2015-10-28 23:17:12 +0900",
    "created_datetime": "2023-11-02 09:42:33 +0900",
    "secure_type": 0
  },
  {
    "id": "eb79aed3-b427-445e-8313-0c5bff54633a",
    "title": "12ブログリレー8",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12089060001.html",
    "contents": "こんばんわ、酢谷に紹介された我らがキャブテン五月女！！！ではなく平社員の高間です！順番通りではないのですが、先に書かせていただきます。今日は歯医者に行ってきました。大好きなハイチュウを食べてたら詰物が見事に取れました！高校生からの疑問なんですが、何歳までハイチュウって買っていいのかな食べれるかなって思っています。おばさんがコンビニでハイチュウだけ買うのはなんだか違和感があるよなぁと個人的に考えてしまいます。まぁそんなことよりも！あと学生でラクロスができる時間が刻々と短くなってきてるわけで、そっちの方が大問題です！ハイチュウはアマゾンで買うにしても、みんなとラクロスできる時間はお金を払っても買うことはできません。一昨日の試合に勝ったことで最低でも２週間ラクロスを続けられる時間を得ました。そのことについて、他大の４年生が引退していく中で幸せなことだと感じますし、責任も感じます。今、私達四年生がラクロスを続けるには試合に勝ち続けるしかありません。さて、この前みんなの前で、全日一勝について話すということで、私は自分の今不安に思っていることを話しました。技術が互角のチームもしくはそれ以上のチームと試合をして勝つためには、必ず気持ちの強さが次に大切になってくると考えます。またその強さは試合に勝ちたいという思い、執着心から来るのかなと思います。私達のチームはそういった気持ちの勝負で試合に勝ったという経験があまりないと思います。そのため、目標達成に向けて今からでも技術はもちろん、気持ち的にも高めていくとこがとても重要になってくると考えます。自分の話になってしまうのですが、私は中学高校の部活の時から試合に勝ちたいっていう思いがあまりありませんでした。中学の部活の顧問の先生にもそのことでよく怒られていました。それでもその頃の自分は変わることができず、ただ惰性で練習して試合して、負けてもあんまり悔しくがることがありませんでした。今になっては先生の思いに答えることができなかったことをとても申し訳なく思っています。今振り返るとその中途半端な気持ちは、勝ちたい理由が自分の中で明確でなかったから、意識していなかったからとかいろいろ原因は考えられますが、よくわからないです。そんな中で自分がなんでラクロスというスポーツで試合に勝ちたいのか、その理由について真剣に考えたきっかけが大学３年生のリーグ戦期間中にありました。たしか試合が続く中で私達の成長がみられなかったことをコーチに怒られ、そのことについて２，３，４年生で話し合いをした時だったと思います。あんまり話し合いの内容を覚えていないのですが、その時に自分が感じたことはよく覚えています。その頃のチームの雰囲気は自分を含めみんなの練習外での努力が少なく、チーム全体での向上心が足りなかったと思います。それがどういった原因によるものなのかなと自分なりに考えていたとき、原動力であるべき勝ちたいって気持ちが足りないのかなと気付きました。そこでやっと自分の問題に向き合ったわけですが、その頃の自分の中での勝ちたい理由は、ただラクロスというスポーツが楽しいから、大好きな仲間と勝利を分かち合うのが嬉しいからとかそれくらいの気持ちでした。たぶんこの勝ちたいっていう気持ちが自分の中でこれではまだ弱くて、その思いが弱いからそれが向上に繋がらなかったんだと思います。そのときの話し合いの中で、ある先輩が勝ちたいと思う理由は、今まで支えてくれた応援してくれたコーチに恩返しをしたいからというのものがありました。今までだれかのために勝ちたいと思ったことがなかった私としてはすこし理解がしにくかったのを覚えています。でも最上級生になったからなのか、もう３年以上ラクロス部にいるからなのか、コーチや下級生と関わる時間が増え、忙しい中支えてくれたコーチには全日の舞台に連れて行ってあげたい、次のハンブラーズを担う下級生には試合に勝ってもっと上の世界をみせてあげたいと思うようになりました。誰かのために勝ちたいって気持ちは、負けた時に自分だけにネガティブに働くわけではなくなってくるから、すごく強い思いだと思います。下級生のみんなには、先輩ともっと一緒にラクロスをやりたいとか、先輩のわがままにつきやってやるかとか、そういった思いを勝ちたいって思いに繋げてくれたら嬉しいし、自分もそう思ってもらえるように行動で示せたらなと思います。ちょっと自分で書いてても何を伝えたいのか分からなくなってきたので終わります！まとめます！つまり、目標達成に向けて自分なりに気持ち高めていこうぜい！！！！ってことです。もう眠いので終わります。明日も朝練がんばろう！では順番的に私の次の、人のパーソナルスペース大好きなゆいちゃん！よろしくお願いします！最後に昨日のMTGのひとこま！かわいい！",
    "article_datetime": "2015-10-27 23:35:43 +0900",
    "created_datetime": "2023-11-02 09:42:34 +0900",
    "secure_type": 0
  },
  {
    "id": "95d850db-58c3-4536-90c6-dc2e12747207",
    "title": "12ブログリレー7",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12088542013.html",
    "contents": "こんにちは！さとあやから指名されました、12すやです。(昨日は2得点でした。さとあやごめんなさい。。。)昨日、東北地区Finalがありました。結果22-3で勝利し、3年ぶりに東北地区代表として三地区大会へ進出することが決まりました。たくさんのご声援、本当にありがとうございました。残り2週間でしっかりと準備して試合に臨みたいと思います。私のラクロス部での4年間ですが、本当に変な4年間だったと思います。最初マネージャーとして入部して、プレーヤーに転向、3年間MFをやって、最後の年にATになりました。中高吹奏楽部だったので、最初の方は体力も技術も他の12と比べてすごく劣っていて部活が本当にきつかったのを覚えています。12は人数も多くて、上手い人が多かった。私はみんながベンチ入りしても1人だけベンチに入れなかったり、みんなが試合に出てても1人だけ試合に出られなかったり、12のみんなのことが大好きだったからこそ、精神的にとてもつらかったし、悔しかった。(今考えれば自主練とかもそんなしてなかったし、下手なのは当たり前だった。)だから1.2年生のときは何回も何回も、部活辞めようかなって思ったりしていました。転機は2年生の冬、東北地区学生連盟の広報委員長に推薦されたことです。当時の広報委員長からやってくれないかとメールが来たとき、「この話を受けたら、きっとラクロスを辞めづらくなるんだろうな」と思いました。たくさん悩みましたが、結局「やります」とメールしました。それから、集客や献血の仕事をしたり、月2回のミーティングに参加したりと以前とは格段にラクロスに関わる時間が多くなりました。それと同時に、地区内外の「大人」の人と関わる機会が本当に多くなりました。ラクロスに関わってくれる「大人」の人たちは、皆それぞれ個性的で、それでいて輝いていて、優しい人ばかりでした。でも、この「大人」の人たちは何で仕事終わりに疲れてるのにラクロスのためにこんなに夜遅くまで議論してるんだろう、何で休日を返上してまで審判とかコーチとかしてくれるんだろう。今考えれば本当に失礼極まりないですが、初めはこんなふうに思っていました。でも、わかったことがあります。それは、「ラクロスというスポーツは、どうやら引退して何年も経つ大人の方々がこんなにも奔走してくれるほど魅力的なスポーツらしい」ということでした。それからは「私もラクロスの魅力をもっと知りたい、上手くなりたい」と思うようになって、自主練をたくさんするようになりました。そこからはどんどん自分が成長していくのがわかって、練習が楽しくなったし「あ、今まではただ無理だと自分の可能性を決めつけてサボっていただけなんだ」と気づくことができました。(気づいたら、ラクロスという競技の虜になっていました。)このことを気づけたことが本当に大きかったです。伸び悩んだときも「自分はまだ努力が足りないだけ、必要なことをやってないだけ」と考え、立ち止まることが少なくなりました。そして、大好きな東北地区の人たちが見てくれてる試合でスタメンに選ばれてメンバーコールされる。という目標ができました。だから、4年生の開幕戦にスタメンが発表されたときは本当にうれしかった。舞い上がり、シュートを何本も外してしまいましたが…。昨日、東北地区でやる最後の試合を終えました。最後だから、地区の人とたくさん写真を撮りました。もう東北で試合ができないんだと考えると寂しい気持ちでいっぱいです。が、これからの舞台では東北地区の人たちから教えてもらったラクロスを、15HUMBLERS皆で作り上げてきたラクロスを、たくさんの人に見てもらえます。地区外の人たちに「これが東北ラクロスだぞ！！」って、見せるのが楽しみです。東北地区の他のチームの想いも、私たちが絶対繋いでみせる。胸を張って戦いたいと思います。これからの試合が本当に楽しみだし、まだまだチームのみんなとラクロスができるのが嬉しい！必ず全日一勝しましょう！個人的には課題もまだまだたくさんあるので、日々精進します。ではお次は、小さいけど誰よりも大きな志を持ち、皆を引っ張ってくれるキャプテン、そうとめりな♡！おねがいします(*^^*)",
    "article_datetime": "2015-10-26 15:39:06 +0900",
    "created_datetime": "2023-11-02 09:42:35 +0900",
    "secure_type": 0
  },
  {
    "id": "bb309d55-fce2-482e-b599-72fcd6bb06bc",
    "title": "12ブログリレー6",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12087878199.html",
    "contents": "こんばんは！12さとあやです。\n三地区に向けて新しいトレーニングメニューを考えてるところです。\nでも全然いい案が思い浮かびません！ぴんち！！！\n\n\n\n\n\nさて、\n東北地区制覇まで、とうとうあと1日。\n\n\nなぜこんな大事な日に私にブログリレーが回ってきたのでしょう。\n運命って時には残酷ですね。\n\n\nでも、私なりに、精一杯書こうと思います。\n\n\n\n\n\n自分のラクロス部での4年間、振り返ればクズみたいなときもあったし、悩んだこともあったし、頑張ったことももちろんあったし、本当にいろいろありました。\n\n\n今年は4年生なのに長い間就活関係で部活や遠征を休んでしまって、なんで自分は文系に進んだんだろう…と思い悩んだり。\n\n\n\n私が本気になり始めたのは3年生になってからでした。\n正確に言うと、2年生までは本気の「つもり」でいたけど、今思えば周りに頼りっぱなし甘えっぱなしで…\n\n\n私はリーダーとか長とか、人の上に立つのがあまり好きではない（というよりは向いてない）のですが、あるとき突然自分の上に立つべき人がいなくなって、3年生ながら「自分がやらなきゃ、ダメなんだ！！」って思った記憶があります。\n\n\nこのときはじめて、自分も勝利の一役を担ってるんだって思ったんです。\n\n\n\n3年生ではじめてかよ。。。遅いですね。でも私にとってはいい経験でした。\n\n\n\n\n\n最近、「1/11（じゅういちぶんのいち）」という漫画を読みました。\nサッカーの話です。\n自分が活躍することしか勝つ方法を知らなかった主人公が、自分が「11人の中の1人として」どう動くかの重要さに気づき、人として、サッカー選手として成長していく、そんな作品です。\n\n\n\n\n\nラクロスもそうですよね。\n誰か1人が活躍しても、それだけじゃ勝てない。\n\n\n\n\n\n\nラクロスは12人でプレーするから、1/12？\n\n\n\n\n\n\n\nいやいや！！！！！！！！！\n\n\n\n\n\n\n\nコーチも、ベンチも、応援してくれる方々も、\nそして私たちスタッフも、\n勝利に必要なことをそれぞれやってます！\n\n\n分母なんて大きすぎて数字に表せません！\n今年はそんなチームだと思います！\n\n\n私もこのチームの1/∞として、今後に臨もうと思います。\n\n\n\n\n最後に、1/11から、私の好きなフレーズを抜粋して終わりたいと思います。\n\n\n\n\n\n『理想に辿り着けるのはきっと\n\n\n\n理想の道筋を辿ってばかりの人間じゃない\n\n\n\nどんなに理想から外れても\n\n\n\nどんな場所にいても\n\n\n\nそれでも理想を追い続けられる人間が\n\n\n\nその理想に近づけるんだ』\n\n\n\n\n\n\n\nずっと全日一勝を目指してきたHUMBLERS。\nここ2年、東北地区すら制覇してなかった。\n\n\nでも、それでも全日一勝を追い続けてきたんだから、\n明日のFinal、絶対勝てる！！！\nみんなのプレー、期待してますっ！\n\n\n\n\n\nお次は、明日のFinalで5点はショットを決めてくれるであろう、すや、お願いします！",
    "article_datetime": "2015-10-24 19:46:28 +0900",
    "created_datetime": "2023-11-02 09:42:36 +0900",
    "secure_type": 0
  },
  {
    "id": "15585253-0590-40e2-a3b2-042c0df66945",
    "title": "12ブログリレー５",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12087573870.html",
    "contents": "こんばんは。１２かなえです。\n\nマリア様だなんて恐縮です。。\n\n（マリア様ってどんな人だっけ…？）\n\n\n\n\n\n\n\n\n\n\n\n\n\nわたしの学部は医学部の看護です。\n看護の友達は、多くが医学部の部活に入るなかで、わたしは全学の部活に決めました。\n\n\n\n１年生の時にコーチから、「看護の子はどうやって４年間部活を続けていくか考えてやっていこうね」と言われていました。\n周りの看護の子たちは実習が始まる前の３年生の夏に引退していく中で、その言葉がずっと頭に残っていました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n効率がよくない私にとって、正直、部活と実習の両立はきつかったです。\nそして運よく助産のコースにいけることになったので、さらに授業と実習が増えました。\n\n\n\n\n\n\n\n\n\n４年生という立場になるのに、実習の関係で休んでしまうこと、みんなが全日一勝に向けて毎日頑張っている中で、最後なのにあまり部活に出られないということを想像すると、すごく悩みました。\n\n\n\n\n\n\n\n\n\n\n\n\n\nけれど１２の何人かに相談して、たくさん励ましてもらって、今まで続けることができました。\n \n久しぶりに部活に行くときには勇気がいるけれど、あたたかく迎えてくれる同期や後輩がいてくれて、本当に幸せです。\n部活にいけない時に、みんなが楽しそうな写真をみるとすごく寂しくなるので、わたしはこのチームのみんながとても好きなんだなあと思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n９月から助産の実習が始まり、毎日病院で実習をしていました。\n最後のリーグ戦なのに、ほとんど試合にもいけず、申し訳ない気持ちでいっぱいでした。\n\n\n\nそれでも、「かなえが帰ってくるのを待ってるよ」「体調だけには気を付けてね」「今何人目産まれた？」と声をかけてくれて、本当に感謝の気持ちでいっぱいです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n助産師の国家試験をうけるためには、１０人の分娩介助をすることが条件なので、実習の期間も決まっていなくて産まれたら終わりという実習です。\n\n\n\n\n\n\n\n\n\n\n昨日、１０人目の赤ちゃんを取り上げさせていただき、２か月間の実習が、今日終わりました。\n長かったし、つらい時もあったけど、感動と充実の日々でした。\n\n\n\n\n\n\n\n\n\n\nそして明後日にはファイナル。\nみんなと一緒に部活も最後まで頑張りたいと思います。\n後悔しないように残り少ない日々を大切にしたいです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n次は、いつもプレイヤーのためにトレーニングを考えてくれて、\n\nサングラスが似合う審判のさとあや！！お願いします(^^)",
    "article_datetime": "2015-10-23 21:54:39 +0900",
    "created_datetime": "2023-11-02 09:42:36 +0900",
    "secure_type": 0
  },
  {
    "id": "361bce02-beae-4204-9bd3-6a387ea32a10",
    "title": "12ブログリレー  4",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12087203241.html",
    "contents": "こんばんは！\nおひさしぶりです\nついに一年生にまでミャンマーと言われるようになりました…\n12まいです\n\n\n\n\n\n\n\n\n今年もあっというまで、もう10月も終盤。\n東北地区の試合も残すはファイナルのみ。\n目標としてきた全日まであと約3週間。\n\n\n\n\n\n\n本当に今年一年あっというまだったなー\nと思います。\n\n\n\n\n\n\n\nいろんなラクロス部のひとのブログを読むと本当にみんなアツい！\nわたしは昔からどこかアツくなりきれなかったり、素直に表せなかったりしていて、素直にアツい気持ちを書けるのがすごいなーなんて思ってました\nさらに周囲の人にもあまり執着心がないらしく、来る人拒まず去る人追わずでこれまで過ごしてきました。\n\n\n\n\n\n\n\nそんなわたしだったのですが、\n今年の夏、突然後輩から一年間留学することにした、と涙ながらに報告されたとき、\n自分で驚くほど涙が止まりませんでした。\nその子らしいなーと爆笑しつつずっと泣いてしまいました\n\n\n\n\n\n\n\n\nそのとき、わたしはこんなにも後輩のこと、チームのことが大好きで、少しの期間でも人が欠けることがこんなにも寂しいと思うんだ\nと4年目にして初めて知りました。\nいまさら感はありますが、最後の夏に気付けてよかった。\n\n\n\n\n\n\n\n\nだからこそ、このチームでこのメンバーで、\n大好きな同期と後輩と全日一勝を達成したい！\nみんなで全日の舞台に立って、勝って、笑いながら嬉し泣きしたい！\n全開の笑顔でみんなで応援してくださった方々と一緒に写真を撮りたい！\n(今年撮った写真は笑顔の写真がすごく多い気がします！笑)\n\n\n\n\n\n\n\n\nまずは今週末のファイナル。\n圧倒しましょう。\n勢いに乗って三地区に行きましょう。\n\n\n\n\n\n\n\n\nでは次は\nこの人こそマリア様かと思うほど、常に笑顔で私たちを癒してくれる\nかなえ！\nよろしく！",
    "article_datetime": "2015-10-22 22:51:03 +0900",
    "created_datetime": "2023-11-02 09:42:37 +0900",
    "secure_type": 0
  },
  {
    "id": "479a51aa-6de5-4b72-9df0-841005ee6af5",
    "title": "12ブログリレー3",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12086792876.html",
    "contents": "12ブログリレー3\n\n \n\nこんばんは、みくからご紹介もらいました特典製造機ゆわです。\n漢字間違ってる…笑\n最近は変なあだ名が増えて大変です。\n\n \nリーグも終盤にさしかかり、多くのチームの4年生が引退しました。\nあるチームの引退試合を見て感じたことを少し書こうかなと思います。\n\n \n\n今年の東北地区の4年生は東北大学を除いて、各大学数人ずつしかいません。\n4年生が2人とかそういうチームがほとんどです。\nわたしが試合を見て感動させられたのもそういうチームの4年生です。\n\n \n\n\nその試合を見て感じたこと、\n\n4年生の意地が見えました。\n\n\nわたしがこのチームを引っ張ってるんだ、\n支えているんだ、\nわたしがやらなきゃだれがやるんだ、\nここで頑張んないでどうするんだ、\n\n\nそんな思いがみえました\n\n \n\nその試合にすべてをかけている、\n大げさかもしれないけどそんな気がしました。\n\n\n別にその子が特別上手なわけではありません。\nたぶん東北大の4年生の方が技術的には上だと思います。\n\n \n\nけど最近見た試合で、その子が一番輝いていました。\n一番目立っていました。\n\n \n正直心を動かされました。\nたまたまそんな試合を見ることができました。\n\n\n \n\n私たちの理念は\n\n\n「常に感謝の心を持つ」\n\n「人の心を動かす」\n\n \nこの2つです。\n\n \n\n理念の一つである「人の心を動かす」は簡単にできることではないと思います。\n \n\n今の私たちのプレーで人の心を動かせるでしょうか。\n今の私たちのプレーで全日一勝できるでしょうか。\n\n \n\nわたしはまだまだ足りないと思います。\nみんなもそう思ってると思います。\n \n\nわたしたちは三地区に出場したこともないし、まして全日舞台に立ったこともありません。\nどこまで頑張れば大丈夫なんて基準も分かりません。\n\n \n\nけど、だからこそ自分たちの限界に挑戦できます。\n\n \n\n東北大の4年生一人一人が、\nあの試合の4年生のように、\n4年生としての意地とプライドを持って試合をすれば、\n私たちはどれだけ強くなれるんでしょうか。\n\n \n\n私たちはまだまだできる、強くなれる！！！\n\n \n\n \n\n\nなんか暑苦しい文章になってしまいましたが、\n目標達成まで一ヶ月ありません。\n \n\n時間は限られてますがやれることはいっぱいあります。\n\n \n \n\n\n今日後輩と全日一勝まであと練習何回なんだろーって数えたら\n\nあと8回………！！！！！\n\n \n\nはー？？？って感じですよね。\n\n絶対あと8回練習します。\n目標達成してからも練習するからあと絶対11回練習します。\n\n一回一回の練習を大切に。\nしっかり準備して臨みます。\n \n\n \n\n\n次は、ラストミャンマー小口舞！\n最近また顔が黒くなった？と言われて悲しんでます。\nまだまだ紫外線は侮れませんね。\n日焼け止めを塗りましょう。\nちゃそよろしく！おわり！",
    "article_datetime": "2015-10-21 21:19:00 +0900",
    "created_datetime": "2023-11-02 09:42:38 +0900",
    "secure_type": 0
  },
  {
    "id": "18e0e9de-2715-4bd3-b81f-8ec50be8a41e",
    "title": "12ブログリレー2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12086344727.html",
    "contents": "12ブログリレー②こんばんは！12みくです！あみから回ってきました(￣^￣)ゞいよいよ今週末がfinalです。リーグ戦始まってからあっという間にfinalがすぐそばに。早いです(°°;)finalが終われば３地区、全日があれよあれよとやってきて、雪が積もる頃にはもうラクロスしていないと思うと、ちょっと信じられません。四年間を振り返っていよいよ集大成なんだな、と感じています。あっという間に終わっちゃうよー！！ってなるのかな？って思ってたけど流石にそんな事はないほどたくさん詰まった４年間でした。北は北海道南は九州まで飛び回って、沢山思い出が出来ました。今も変わり切れていないんですが、自分には諦めぐせがありました。唯一長距離だけはそこそこ走れて、いつもみくは速いねってみんなが褒めてくれるんです。中学校のときどうしてもなにか強みが欲しくてランニングがんばって長距離のタイムはすごく伸びました。けど、今はじゃあめっちゃ走り方考えたり、人の数倍走り込みしてそれを維持してるか？って言われたら疑問で。だから走るの速いね、偉いねって言われてもなんか走れちゃうだけなんだよなぁ、って時々後ろめたくなるんです。元々走れただけで、（勿論必死で走ってますけど）他の人より凄く凄く努力したわけじゃないから。そんな感じで逆に？自分にはもともとの球技のセンスがなくって、だから少し頑張ったところで追いつけないラインがあるんだって逃げちゃうことが多々あって。ラクロス経験者だったので初めはみんなに教える立場だったけど、どんどんみんな上手くなってくのを見てくうちにこれじゃだめだ、って焦る気持ちと諦める気持ちが両方浮かんで辛かったです。そして残念なことにメンタルがすごく影響するタイプで、自分が頑張んなきゃ負ける、って思うとすごく調子が良くなるんですけど自分はダメだ、足をひっぱるって気持ちが過ぎると今まで出来たことまで出来なくなっちゃって、パス受けるのも不安になってきて、さらにマイナス思考になって、この悪循環…。今年はその悪循環に悩まされた年でした。特にリーグ戦期間はひどくて、試合に出てる時ですら不安でいっぱいな時もありました。だけどもうこの時期！そんな事言ってられないです。今はいかに自分に自信をつけるか、に重きを置いてます。やっぱり直接的に点数を決めて全日一勝に貢献したい！プレーも消極的なプレーばかりで、無意識の瞬間そんなプレーに逃げてしまう自分を変えたい！途中出場じゃなくてスタメンに戻りたい！もう残り少ない期間ですし、暗くなって練習できる時間も少ないですが精一杯頑張って、心から全日一勝を喜べるようにしたい！じゃあ自信をつけるためにはどうするか？自主練、質の高い練習意識、ちゃんと意見を言うこと、ビデオを見るとこ、そもそものメントレ…出来ることはまだあると思うので、残り１ヶ月、悔いの内容に頑張りたいと思います！自分のことばかりの宣誓で申し訳ないですが(T^T)次は岩崎仲間！いつも突然なお誘いに付き合ってくれる頼れる特典製造機！ゆわおねがいしまーす(￣^￣)ゞ",
    "article_datetime": "2015-10-20 16:56:24 +0900",
    "created_datetime": "2023-11-02 09:42:38 +0900",
    "secure_type": 0
  },
  {
    "id": "a7c89ce7-f0bd-4f20-b289-ae01026d6884",
    "title": "12ブログリレー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12086185634.html",
    "contents": "12ブログリレー\n\n \n\n\n\n\n\n\n\n\n\n\nこんばんは！\n\n１２いであみです。\n\n今日から４年でブログを回していくということで、トップバッターです。\n\n研究室でちょっとずつ書こうと思っていたのですが、同期がのぞいてくるので書けませんでした。たちが悪いです。\n\nそんなこんなでこんな遅い時間です。書き終わるの何時になるのでしょうか…笑\n\n\n\n\n\n\n\n\n\n\nさっきまで東大男子の4年生のブログを読んでいました。\n\nひとりひとりこれまでの4年間を振り返っていました。\n\n頑張ったこと、頑張れなかったこと、赤裸々に書かれていたんですが\n\n思ったのは4年間って長いなってことです.\n \n\nざっと振り返るとあっという間に過ぎてしまったように思うのに、\n\nちゃんと一つ一つ思い出すと、色んなことがあって色んな所へ行ってたくさん試合をして…\n\nああ長かったなって思います。\n\n \n\n\n\n\nその4年間の中で自分の成長はいつも安定していたわけじゃないなと思います。\n\n停滞して、自分でもグッと成長したなと感じる時もあればまた停滞して。\n\n\n\n\n\n\n\n2年のときのユースは一つのターニングポイントでした。\n\nとんぺーから大勢選ばれる中で選ばれなかった。\n\n初めはショックで恥ずかしいって気持ちだったけどだんだんすごく悔しくなった。\n\n絶対見返してやると思いました。\n\nそんな気持ちでやっていたら段々と自分で成長を感じれるようになって、リーグ戦に出れるようになった。\n\n\n\nそれ自体すごくうれしかったけど、\n\n悔しいって思ったとき\n\n落ち込むところじゃなくて、今ががんばりどきなんだ。\n\n成長できるチャンスなんだ。\n\nってことを経験できたのがすごく大きかった。\n\n\n\n\n\nだから負け惜しみじゃなく、この経験は私に必要だったと思っています。\n\n \n\n\n\n\n\n\n何度もこの経験が役に立ちました。\n\nメンタルの弱い私にはマストアイテムです。笑\n\n時には同期にズバッといわれることで悔しい気持ちを引き出してもらったり…笑\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n私は今決して満足できる位置にいれてないです。\n\n \n\n\n\n\n\n\nだけど、時間はもうほんとに少ないけど、まだ成長できるって思ってます。\n\n4年の意地を見せないと、と思ってる。\n\n \n\n\n\n\n\n\n頼もしい同期と後輩がいて、\n\nやっぱり今年全日一勝したい\n\n \n\n\n\n\n\n\nラストスパートかけましょう＼(^o^)／\n\n\n\n\n\n\n\n\n\n\n\n\n\n結局朝更新になりました笑\n\n一回ちゃんと寝たけど\n\n \n\n\n\n\nでは早めに書き始めた方いいよという\n\nアドバイスを残して去ります！\n\n \n\n\n\nということで\n\n \n\n\n\n\n\n\nお次は\n\n駅伝とサカナクションの女未来！",
    "article_datetime": "2015-10-20 08:20:01 +0900",
    "created_datetime": "2023-11-02 09:42:39 +0900",
    "secure_type": 0
  },
  {
    "id": "a813fdb0-4283-42cf-a51e-6adbd77705c5",
    "title": "10月突入！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12079116693.html",
    "contents": "お母さんからいつラクロスの試合あるの？って連絡が来て、たまにしかラクロス見に来ないお母さんだけどさすがに最後に娘のラクロスやってる姿は見に来たいんだなーと思ってちょっと嬉しくなってます。12そーとめです。目標達成のかかった試合まで、練習があと大体25回?くらいとなり、自分がキャプテンになろうと思った理由をふと思い出しました。キャプテンやろうって思ったきっかけの一つに、ただ単純に、今までずっと目標にしてきた「全日一勝」を達成した時のキャプテンって、なんだか格好良いし、その”瞬間”の中心にいれるってきっとすごく嬉しいし、幸せなんだろうなって思ったからでした。もちろんその時からキャプテンになってこのチームで「全日一勝」できるって本気で自信をもっていました。最初は、キャプテン決めるとき全員一致していたわけでもないから、私がなっていいのかなって不安で仕方なかったときもあったけど、いつからか私がチームを勝たせるって思うようになっていきました。そのためには一番声も出すし、うるさいし、地味なところもやるし、意見も言うし(うるさいし)、行動もするし（大袈裟だし）、みんなのこと沢山見るし…って、自分で「変わろう！」と思ったというよりも、自然とそうなっていきました。で、なんでこんなことをふと思い出したかというと、東大の男ラクのトレーナーさんのブログを見て新チーム発足したときの気持ちを思い出しました。とってもいいブログです。ぜひ読んでみてください。こんなこと書かない方がいいのかなって思ったけど、あと少しだし、考えてることできるだけみんなに伝えたいなって思ったから書きました。今日の練習ですやも言ってくれたけど、まだまだ成長できるし、変われるし、上手くなれる！チーム全員であがいて１５ＨＵＭＢＬＥＲＳ見せつけよう！次の試合は10月4日(日)＠七ヶ浜町第二スポーツ広場vs岩手　11時ドローです。岩手戦絶対勝ちましょう。おわり",
    "article_datetime": "2015-09-30 22:10:22 +0900",
    "created_datetime": "2023-11-02 09:42:40 +0900",
    "secure_type": 0
  },
  {
    "id": "41e68289-19ed-4fa3-adef-1e0f08e95ddf",
    "title": "リーグ２戦目！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12069835345.html",
    "contents": "12そーとめです！今日はVS福島で25-0で勝利しました！絶対自分にも相手にも勝つって気持ちで挑みました！女子バレーでなんで日本強いのかなーって思うと、やっぱり最後まで諦めずに粘って粘って泥臭くレシーブでつなげているから強いんだなと思います。私たちは王者でもないし、全日に挑戦する挑戦者！ほんとに泥臭くボールを拾って奪って守って攻撃して戦わなくちゃと思います。twiterでメンタルトレーナーの高畑さんがこんなことを言っていました。「あれだけ休みたかった練習も引退したら、妙にグランドに足を運びたくなる。あれだけ怖かった監督も引退したら、その裏にある愛情に心が温かくなる。時にうんざりするくらい、いつも一緒にいた仲間は、引退したら思い思いの道に進む。引退して初めて気づく、たくさんの宝物もある。戻れない宝物。」同期で違う部活をやっている人たちも続々と引退していって少し寂しいなーって最近思いますうちらにはあと3ヶ月もある！今に感謝し、挑戦して行かなくちゃね！そして明日は待ちに待った新人戦うちの15の子達が大爆発してくれることでしょう！がんばれ15＼(^o^)／おわり",
    "article_datetime": "2015-09-05 21:42:04 +0900",
    "created_datetime": "2023-11-02 09:42:41 +0900",
    "secure_type": 0
  },
  {
    "id": "c922f481-4337-4353-9df7-afaa261dd438",
    "title": "全日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12051594143.html",
    "contents": "こんにちは12そーとめです。ついに明日は七大戦です！去年の京都からもう１年が経ち、今年は東北大学が主幹校です！話は変わりますが、この前後輩とご飯に行きました。その時に後輩が「先輩と一緒に全日に行きたいんです。12の先輩と一緒に全日一勝したいんです！」と泣きながら話してくれました。うまく感情表現できなかったけど、とても嬉しかったです。チームのみんなのために、自分のために、そして後輩たちのためにも絶対全日行かなきゃ！明日は七大戦！とても楽しみです！頑張ります！～勝利をつかめRiot!～おわり",
    "article_datetime": "2015-07-17 20:39:22 +0900",
    "created_datetime": "2023-11-02 09:42:41 +0900",
    "secure_type": 0
  },
  {
    "id": "d3231db2-4a70-4d76-80c1-41deed3e0200",
    "title": "ユース！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12047084517.html",
    "contents": "こんばんはまず7/3～7/5に福岡で行われたユース選手権の結果を報告したいと思います。予選リーグvs関東0-6×vs北海道3-1○vs東海 1-6×vs関西 1-8×vs中四国 2-2△vs九州 2-5×下位リーグvs北海道4-1○vs中四国1-5×順位は6位でした。カンパ金や差し入れなど本当にありがとうございました。改めましてこんばんは！14はなこです今週末行われたユース選手権にスタッフとして参加してきました！1日目からハプニングがありましたが(本当に申し訳ないです…)東北地区のみんなと仲良くなれたこと東北地区のみんなが頑張っている姿を見れたこと他地区のプレーを間近で見れたこと3月に関西地区からホームステイに来た子と再会できたこと空港でテーピングを巻いたこと、などなど…わたし自身たくさん経験できて、いろいろ考えることができて行ってよかったと思いました。ユースに誘ってくれた先輩には本当に感謝しています。ユースを通して感じたことは色々ありますが、1番の収穫はスタッフは準備の段階までしかできない、ということを再認識したことです。だからこそ、自分ができる\"最大\"の準備をしなければならないと思いました。今までの練習や遠征で、テーピングを巻いたりタイムスケジュールを管理したりとスタッフの仕事を色々やりましたが、試合に勝つため準備というよりはスタッフの仕事だからやる、という意識の方が強かったです。プレイヤーは試合で勝つために普段の練習をしていると思います。スタッフも同じで、スタッフの仕事=勝つための準備 という意識で勝つためにできることをどんどんやっていきたいなーと思いました。ユースから話が逸れてしまったのでここでユースの写真を何枚か載せます^^！円陣集合写真その1集合写真その2博多ラーメン！ちなみにこの博多ラーメン、スープがあっさりめで危うくまくるところでした…3日間のユースもこれで終わりです。ユースのみんな本当にお疲れ様でした！それではおやすみなさい！",
    "article_datetime": "2015-07-05 19:39:10 +0900",
    "created_datetime": "2023-11-02 09:42:42 +0900",
    "secure_type": 0
  },
  {
    "id": "d0d87b86-f14a-421b-9296-3d06454a73ee",
    "title": "高間家家族会！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12040498711.html",
    "contents": "こんばんは！14なっきーです。\n早いもので、もう6月ですね！梅雨、早く明けて欲しいものです…。\n\nさて、昨日のことになりますが、高間家家族会を開催しました！\n15を含めての初めての家族会でした！\n\nみんなで手作りピザパーティーしました！！\n\n\n\nちゃんと生地から作りましたよ(^-^)v\n予想以上に美味しくできて、チーズも具もたっぷりのった贅沢なピザをたらふく食べることができました！\n私はチーズが大大大好きなので、もう天国でした(笑)\n\n焼いたピザはなんと合計7枚、約28人分！\nこれを8人で完食しました…！女ラクの食欲、やっぱりすごいですね！\n\n上級生はもちろん、15も楽しそうで、笑顔が絶えない家族会でした。ピザ作りでは15が大活躍でしたね！\nみんなでやったマリオカートも大盛り上がりでした*\\(^o^)/*(私はどヘタクソでしたが…)\n第二回家族会も楽しみですね(*^_^*)\n\n\nそれでは、梅雨に負けずに、頑張っていきましょう！\nおやすみなさい！",
    "article_datetime": "2015-06-18 22:27:32 +0900",
    "created_datetime": "2023-11-02 09:42:43 +0900",
    "secure_type": 0
  },
  {
    "id": "fd8f2a1b-682f-43ef-9e88-c795b8164da0",
    "title": "みちのくって何だろな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12038181070.html",
    "contents": "おひさしぶりです！12すやです！突然ですが、皆さんは「みちのく」ってなんのことかわかりますか？・陸奥国（みちのおくのくに、みちのくのくに、むつのくに） - 令制国のひとつ、または広域通称のひとつ。東北地方のうち内陸側と太平洋沿岸を中心とした地域で、その範囲は時代によって変化。道奥国。・東北地方 - 陸奥国と出羽国を合わせた地域のこと。現代において同地方の通称として「みちのく」とも呼ばれる。ウィキペディアから引用しました。ななな、なんと！むつのくに、って意味だそうです。みちのく＝東北地区＝むつのくに！！！！！…むつ市出身としてどうしてもアピールしておきたかった。笑さて、明日から「みちのくオープン」ですね！私たちは日曜のみの参加となります。15にとってはデビュー戦ですね！ファイツ((((oﾟ▽ﾟ)o))) 東北地区で戦うことの意味は、HUMBLERS理念にあるとおりですね！　「常に感謝の心を持つ」ラクロスができる環境や支えてくれる方々、共に闘う仲間に対し常に感謝します。　　　　　　　　　　　　　　　　　　　　　　　「人の心を動かす」自分自身やチーム内ひいては東北地区には奮起や挑戦の心を、支えてくれる方々には感動をというように、一人ひとりがその行動によって、自分自身の心も他者の心も動かします。日曜日は東北地区の他チームや、支えてくださっている社会人の方々に、リーグ前に自分たちのラクロスを見てもらえる貴重な機会ですそのパスキャ、そのグラボ、そのショット、そのクリアライド、その声で、地区のライバルに奮起や挑戦の心を与えられるのか。支えてくれる方々は感動してくれるか。多分、中途半端な気持ちじゃ人の心を動かすことはできないし、チームの一部分だけが頑張ってもダメだと思います。プレでの負けで得たこと、全員で存分に発揮しましょう！全員で、かっこいいラクロスしたいですね！まだ明日準備できるので、もう１回気持ち入れ直して明日の練習頑張りましょうヽ(・∀・)ノへばまた！(むつの言葉で「では、また」の意)すや",
    "article_datetime": "2015-06-12 22:17:17 +0900",
    "created_datetime": "2023-11-02 09:42:44 +0900",
    "secure_type": 0
  },
  {
    "id": "675a546f-eac1-4818-b351-c680f37bbb32",
    "title": "準決",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12035852834.html",
    "contents": "お久しぶりです、12ゆわです！\n\n今日はプレシーズンの準決勝だったんですが、そのことについて感じたことをちょっと書きたいと思います\n\n\n\n相手は関東一部の明治学院\n\n会場は三地区の会場でもある江戸川区臨海球技場\n\n\n結果は3-9で負け\n\n\n\n\n個人的に今日の試合は三地区のつもりで臨みました\n\n\n負けました\n\n\n実際の三地区なら引退です\n全日に行くことはできません\n目標達成できません\n\nそう考えたら試合後とても悲しくなりました\n\n\n\n\n\nもっとできた\n\n\n\n今日試合をやった感想です\n\n\n確かに相手は強かった\n私たちより全然速かった\nクロスワークもうまかった\n\n\nけどもっとできました\nこんな点差が開くほど実力差があったのか\n\n\n私たちこんなもんじゃないよ\nもっといろいろできることあるよ\nって思いました\n\n\nもっと練習してることあったし\nもっと打てるシュートあったし\nもっと試合で出し切りたかった\n\n\nけど結果は負け\n試合で実力を出せるかどうかも実力の内ですよね\n実力が足りなかった\nただそれだけってことですね\n\n\n引退のときにこんな気持ちで終わりたくありません\n\n全日一勝するまで引退できません！\n\n\n\nもっと上手くなりたいですね！！！\nもっと練習して上手くなります！！！\n\n\n\n今自分ができることを試合で出しきるためには、、、\nもう一回考え直したいと思います！\n\n\n\n昨日の修造のテレビのせいでなんかちょっと熱いですね！修造のせいですね！修造いいですよね！\nいつも修造カレンダーを見て元気をもらいます。あれ31日分じゃなくて365日分にしてほしい。笑\n\n\n\nただ気持ちをつらつら書いたのでまとまりなくてすいません！\n\n嬉しいことに明日も試合なのでがんばります＼(^o^)／\nでは！",
    "article_datetime": "2015-06-06 22:53:38 +0900",
    "created_datetime": "2023-11-02 09:42:45 +0900",
    "secure_type": 0
  },
  {
    "id": "8d5fc014-b80d-4c7a-afb6-7c6809512f0b",
    "title": "プレ準決勝",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12035849756.html",
    "contents": "お久しぶりです12そーとめです毎月一回書くって言ってたのに先月さぼりました…。お許し下さい。今月2回書きます！今日はプレシーズン準決勝でした結果は負けです優勝を本気で目指してきて本気で悔しかった11月この場所で、沢山の人達に応援される前で絶対に勝ってやる！そう思いましたこの負けをここで終わりにしないでコーチに言われたこと、自分で思ったこと、反省したこと、みんな次に活かしてこうね。明日も関東一部との試合ですやってきたことをしっかり出して勝ちにいきましょう！私は少しの間また先生に戻ります。体力と感覚を落とさないようにしますみんな、絶対11月勝とうね！おわり",
    "article_datetime": "2015-06-06 22:43:31 +0900",
    "created_datetime": "2023-11-02 09:42:46 +0900",
    "secure_type": 0
  },
  {
    "id": "5c602a52-8fbf-4408-a607-08e4b222ba79",
    "title": "第9回メントレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12029072340.html",
    "contents": "こんばんは。\nハンブロ書くのすごく久しぶりです。\n12のさとあやです。\n\n\nタイトル読んで、「前回のメントレは第6回だったような…？」なんて思ってる方もいるかもしれません。\n更新が滞ってしまいすみません。\n私自身は順番通りに更新していきたかったのですが、\n他にも少し書きたいことがあるので、第7回、第8回を飛ばさせていただきます。\nみんな更新しようね！！\n\n\n私は同期のプレーヤーが全員メントレした後の担当だったのですが、\n誰のメントレを聴いても「すごく良いこと言うなあ」と感心していました。\nそれはみんな自分のメントレと自分の行動を重ね合わせているからなのかなあと。\nだから、スタッフである私が「練習中からポジティブに！」と言ったところで\nおそらく部員の心に響くものは少ないと思ったので、私が私なりに話せることを話しました。\n\n\n日々の練習やトレーニング…モチベーションが上がらないときってあると思います。\nそんなときにどうやってモチベーションを上げるか？という話です。\nモチベーション…日本語に訳すと「動機づけ」ですが、\n動機づけには大きく分けて2種類あります。\n①外発的動機づけ\n何らかの目標が外部に存在し、外からの賞罰によって生まれる動機づけのことです。\n例えば「テストで100点とれたらケーキ買ってあげる」と親から言われたから勉強を頑張る、みたいなやつです。\n②内発的動機づけ\n行動それ自体が目的となっていて、他の報酬によらない行動を引き起こす動機づけのことです。\n例えば「勉強楽しい！！！」と自分で思えるから勉強を頑張れる、みたいなやつです。\n\n\n外発的動機づけ、内発的動機づけ、両方大事です。\nしかし、外発的動機づけばかりに頼っていると、外からの賞罰がなくなった途端、頑張れなくなってしまうのです。\nその頑張りを継続させるためには内発的動機づけを持つ必要があります。\nではどうやって内発的動機づけを持つか？\nその一例を挙げたいと思います。\n\n\n動機づけの強さは、「期待」と「価値」の掛け算で決まります。\n期待とは、やればできそうだ、という自信です。\n価値とは、その行動の結果が自分にとって有益かどうかです。\n例えば、「このトレーニングをすれば誰でも2試合走りぬく体力がつきます！」という宣伝文句があったとします。\nこれは魅力的なトレーニングですね◎ 「価値」が100くらいあっても良さそうです(・∀・)\nしかし蓋を開けてみると、「そのトレーニングとは、1日100km走ることです」という内容だったら…\nどう考えても無理でしょう。\n「期待」は0ですね。\n前述したとおり、「期待」×「価値」＝0×100＝0\nなので、動機づけは強まりません。\n日々の練習にしろトレーニングにしろ、なぜそれをやっているのかを考えれば、「価値」は上がると思います。\n「期待」は、幹部が挙げてくれるポイントだったり、それが難しいなら自分なら少し頑張れば達成できそうな小目標を立ててみたり…上げる方法はたくさんあるでしょう。\nそんな風にして日々内発的動機づけを上げてほしいなあと思います！\n\n以上、さとあやのメントレでした！\n\n\nみんな本を読んだり、漫画から引用したりして、メントレを考えているようですが、\n私はこのメントレの内容を「教員採用試験」の講座の内容から取り上げました。\nそして私は明後日から教育実習が始まり、それが終われば試験も間近に迫り、次回の朝練からしばらく部活を休みます。\n正直ものすごく悲しいです。みんなに会えなくて寂しいです。\n最後の年で、長くてもあと半年しかなくて、みんなの試合を見れるのも数少なくなってきて…\nそんなことを考えていると教育実習のモチベーションがぐんぐん下がっていきます。笑\n\nでも15HUMBLERSはまだまだ発展途上です。\n私が部活に復帰する頃には大きく成長していることでしょう。\nみんなの成長に期待して！！！！！実習と勉強と頑張ります！！！！！\n\n\nではでは！！！",
    "article_datetime": "2015-05-20 22:40:06 +0900",
    "created_datetime": "2023-11-02 09:42:47 +0900",
    "secure_type": 0
  },
  {
    "id": "dc851bfe-8242-4ae1-adfa-e971601c16ca",
    "title": "日焼けは大敵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12026232235.html",
    "contents": "こんばんは13ねゆいでございますo(^▽^)o今日は朝から緊急地震速報でとてもびっくりしましたわりと久しぶりでしたね余震には気をつけましょうさて、早いもので５月も中盤ですね！上級生はGWに猪苗代にて合宿をしてきました暑い中大変でしたが、得てきたものは多いと思います2日目の夜にはGWを楽しもうということでビンゴ大会をやりました*\\(^o^)/*私はリーチ止まりでしたが、ビンゴの景品はなかなか豪華でした笑(日焼け止めとかホットケーキミックスとか)そして１年練も始まりましたね！今日はQBでクロスやらアイガードやらを購入する１年生が多かったです何色にしよう～～～って悩んでて微笑ましかったです来週はフレキャンもあるので他大の人とも仲良くなってね（＾ω＾）今週末は上級生がプレシーズンで長野へ行ってきます！盛りだくさんな５月はまだまだ続きます!できる！できる！絶対できる！絶好調！(個人的にこの円陣大好きです)それではまた13ねゆい",
    "article_datetime": "2015-05-13 20:22:22 +0900",
    "created_datetime": "2023-11-02 09:42:48 +0900",
    "secure_type": 0
  },
  {
    "id": "e71f8b7e-4202-4587-b47a-35e1d292fc68",
    "title": "４月も終わり…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12020936069.html",
    "contents": "こんばんは！夜分に失礼いたします。\n教育学部２年、吉川夏生(よしかわなつき)です！マネージャーです。なっきーと呼ばれております。\n\nさて、本日は女楽会がありましたね！\n女ラク最後の新歓イベントでした。部員が手料理をふるまいました！\nちなみに私は唯一の得意料理、焼きそばを作りました。実はあの焼きそば、普通の焼きそばではなく、富士宮焼きそばだったんです！私は静岡県富士宮市出身なんですが、地元で人気のB級グルメなんです！いかかでしたでしょうか。\nあ、あと米も炊きました。\n\n新歓を通してたくさんの新入生が入部してくれて、本当に本当に嬉しいです！１年生、やっぱりフレッシュでまぶしいですね…！\n\n私が入部を決めたのは、見せ試合の時でした。見せ試合で、かっこいい先輩たちのプレーを見て、一瞬で虜になってしまい、気づいたら入部していました。\nもともと大学では新しいことをしようと思っていて、部活のマネージャーに興味があったのですが、女ラクの試合を見て、部の雰囲気を知って、この部活でマネージャーをやってみたい！この場所で新しいことに挑戦したい！と思ったんです。\n\n入部して良かったことは数えきれないです！新しい仲間に出会えたこと、尊敬できる先輩がたくさんいること、夢中になれるものができたこと…本当にたくさんあります。こんなに素敵な部活にいられることが、私はとても幸せです！女ラクに入らなければ絶対に出来なかったかけがえのない経験を、たくさんすることができました。\n\nラクロス部の魅力はたくさんありますが、その中の一つとして、笑顔だと思います！試合で勝てた時、プレーがうまくいった時、褒められた時、努力が実った時、みんなで楽しい時間を過ごしている時、ラクロス部には、たくさんの笑顔が溢れています。私はラクロス部にいて笑顔になれることも、みんなが笑っている顔を見るのも大好きです。特に、試合で勝てた時のみんなの笑顔はもう本当に輝いています。本気で頑張っているからこそ、本気で笑えるんだと思います。この笑顔が、ラクロス部の充実感を物語っているような気がして、私は一番の魅力かなと思っています。\n\n新歓も終わり、GW明けには、いよいよ１年生の練習も始まりますね！\n私はまだまだ頼りない先輩ですが、精進していきますので、どうぞよろしくお願いします。\n\nそして、まだ入部を迷っている方、イベント終わっちゃったけど入部したいという方は、ぜひ部員までご連絡くださいね！まだ間に合いますよ！\n\nそれではおやすみなさい(^^)/\n\n１４なっきー\n\n\n\n-----------------------------------------------\n\n\n \n\n東北大学女子ラクロス部HP\n\n\nhttp://tohokulaxwomens.web.fc2.com/\n\n\n \n\n-----------------------------------------------",
    "article_datetime": "2015-04-30 21:09:12 +0900",
    "created_datetime": "2023-11-02 09:42:49 +0900",
    "secure_type": 0
  },
  {
    "id": "62640edf-f375-4f1a-b3e0-163c8b96b8e2",
    "title": "つばめ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12020026996.html",
    "contents": "おつかれさまです\n１４さらさです！\n\n\n最近は暖かくなってきてサークル棟のつばめたちが元気になってきましたね\nとても嬉しいです！\n\n個人的にはつばめたちと仲良くなりたいのですが・・・\n\n野生のつばめは昆虫を食べるのでエサで仲良くなるのは難しそうです\n\nマインドコントロール、アイコンタクトなど他の案を模索中です！\n\n\n\nさて、本題の「入部した理由」について書きます\n\n私は医学部看護学専攻なのですが、医学部には「医学部〇〇部」という医学部だけの部活動がたくさんあり、医学部生のほとんどがそっちの部活に入ります\n\n私ももちろん医学部の部活に入部しようと思っていました（もれなく過去問が手に入るので！）\n\nちゃんと医学部の新歓に行ったりもしていました\n\nしかし！！\n\n\nなんと気が付いたら医学部の新歓が終わっていたではありませんか！\n\nそれはそれはもう焦りました\n\nそんな時女ラクの先輩に誘われ行った「女楽会」で、同じく看護の先輩に「過去問あげるよ～(^０^)」と夢のような言葉をかけていただき、ついつい入部してしまいました！\n\nこんな適当な理由で入部しましたが、一緒にいて楽しいと思える仲間に出会えて本当に良かったなと感じます！\n\n\n\nあさって木曜日はいよいよ最後のイベント、女楽会です！！部員が作る手料理をぜひ食べに来てください！これが女ラクに入る最後のチャンスかもしれませんよ！\n\n明日は体験会もやっております！\n友達と一緒に来てみてください～(^-^)\n\n\nでは、失礼します！\n\n\n\n１４さらさ\n---------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n\n---------------------------------------",
    "article_datetime": "2015-04-28 16:50:04 +0900",
    "created_datetime": "2023-11-02 09:42:50 +0900",
    "secure_type": 0
  },
  {
    "id": "e27ce19d-1742-4ebc-936d-251e78707ad1",
    "title": "運命的出会い",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12018819793.html",
    "contents": "こんばんは13ねゆいですo(^▽^)o\n\n工学部建築•社会環境工学科都市•建築デザインコース３年生です。\n根本結衣という名前なので、小学1年生のときからねゆいと呼ばれております(^.^)\nねゆ、ねゆぽん、ねゆぽよ、ねゆこ、ねゆ以下活用任意です。\nやばいゲシュタルト崩壊してきた…\n\n大学入った頃は、ダンスサークルに所属してバイトしながらスタジオに通おうかなと考えてました。\nが、ある日学科の友人がラクロスの体験会に行くけど一緒に来る？みたいな流れでラクロスに出会うことになりました。\n朝練というのはすんごい魅力的ですよね！！！\n私は夜に出歩くのが苦手ないい子ちゃんなのでとても都合がいいです。\nそれから何と言っても女ラクの雰囲気が好きだなって、この人たちと一緒にいたいなと思いました（＾ω＾）\n今になっても、ラクロスとの出会いは本当に運命で、人生変わりましたね。\n\nあ、ちなみに、入部してから知ったんですけど、ハンブラーズの由来のマルハナバチってプーさんの周りにいるあのハチだとか。\n私とプーさんは心の友なのでもうこれはハンブラーズに入る運命だったんだと思います。\n\n\n話を進めますが、ラクロス部に入るとたくさんの同期がいました。\n私は人見知り体質があったので結構心開くまで時間がかかりました。\n夏になると合宿や遠征があってそこでみんなと打ち解けたかなとϵ( 'Θ' )϶\n多分他の13の中の私の第一印象と現在のギャップは大きめだと思われます笑\n私のほかにも人見知り•コミュ障は女ラクにいっぱいいるので、新入生のみなさんご安心ください。\n\n\n最後にラクロスをしてて最高だと思う瞬間を紹介します。\nそれは、ハンブラーズがショットを決めたときに、喜ぶ瞬間です。\nショットを決めた人だけでなく、フィールドにいる人ベンチ・応援みんなが笑顔になる瞬間が私は大好きです。\n大変なときもそういう瞬間を考えると、よし、できるってなるのですごく便利です(^.^)\n\n\nさて、今週の新歓イベントは、水曜日に体験会、木曜日に女楽会があります。\n女楽会では部員の手作り料理を振舞います。\n女ラクの女子力ご期待くださいo(^▽^)o\n\n\n13ねゆい\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------",
    "article_datetime": "2015-04-25 21:13:12 +0900",
    "created_datetime": "2023-11-02 09:42:51 +0900",
    "secure_type": 0
  },
  {
    "id": "1fac7901-5867-41cb-99d8-ffdd1fbff786",
    "title": "じょ！ら！く！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12018749942.html",
    "contents": "こんばんはー！\n女子ラクロス部２年の増子ありさこと｀ましゅ′です！\n農学部生物化学科\n北海道出身です！\n\n私はラクロス部にはなにとなく行った体験会で、先輩方が面白くて、かつ仲も良くて素直に楽しそうだここ！って思って入りました！\n\nずばりノリです！笑\n\n\nノリで入った私ですが、ラクロス部に入ったことは本当に良かったなと思います。\n\n腹を割って話せる同輩がたくさんできたこと、普段はすごく面白いのにプレーになると真剣でかっこいい先輩とたくさん出会えたこと、みんなでひとつの目標に向かえること\n\nなどなど！\nこの一年がすごい濃いものになりました。\nラクロス部に入ってなかったら多分大学生活はなにもせず、ただ淡々と過ごしてしまっただろうなと思います。\n\nラクロスは正解がなく、自分たちで考え、成長できるスポーツです！\n\n\n残りのイベントも少なくなって参りましたが、まだまだたくさんの新入生にラクロス部の魅力を知っていただきたいです！お待ちしてます三(  ゜∀゜)\n\nではでは、失礼します！\n\n14ましゅ",
    "article_datetime": "2015-04-25 18:05:07 +0900",
    "created_datetime": "2023-11-02 09:42:52 +0900",
    "secure_type": 0
  },
  {
    "id": "1ecd2148-bd59-457f-8f60-dfb824c8e2f0",
    "title": "トレーナーって？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12017568452.html",
    "contents": "おばんです～2年生のはなこです。今日体験会に来てくれた子、ありがとう！金曜日にもあるから入部した子も、まだ迷ってる子も、みんなぜひ来てね( ˆoˆ )さてさて、簡単に自己紹介をしたいと思います。わたしは岩手県出身で、学部は工学部化学バイオ工学科というところです。通称化バイと呼ばれているところですね。高校の頃はサッカー部のマネージャーでした。女ラクではトレーナーをしています。みなさん、トレーナーって何をする人か分かりますか？？わからない人も多いと思うのでお答えしたいと思います！トレーナーの仕事は主に２つあります１つは怪我した人のテーピングを巻くことです。これはとっても大事な仕事です！運動してて怪我してるところが痛くなったりさらに怪我をしたり…ということがないようにテーピングをします。もともと怪我しやすい人には予防の意味で巻くこともあります。わたしたちトレーナーが、プレイヤーのみんなが安心してプレーできるようにサポートするわけです。プレイヤーのみんなに信頼してもらってテーピングを巻くわけなので責任を感じることもありますが、その分やりがいがある仕事です。「テーピング巻くの上手くなったね！」とか「テーピングのおかげで今日動きやすかった！」とか言われると嬉しいし、もっと頑張ろうって思えます！２つ目は練習前のトレーニングを考えることです。女子ラクロス部では試合を走りきる体力や、瞬発力などを鍛えるために毎回練習前にトレーニングをします。トレーニングはトレーナーが考えていて、何を鍛えるかによって中身も変えています。他にも怪我をした人のケアをするのもトレーの仕事です。ここまで読んで「トレーナー大変そう…」って思った人もいるかもしれませんが、そんなことはありません！知識がなくても大丈夫です！テーピングもトレーニングも一から教えます（＾＿＾）わたしは去年女ラクの新歓に行って、トレーナーの仕事にすごく魅力を感じて入部しました！入学前は新しいことがしたいなって思っていて、ワンダーフォーゲル部とか軽音とかいいな～て考えてました。でも女ラクの新歓に行ったら女子がいっぱいで、みんなキラキラしてて楽しそうだし、しかもトレーナーっていうポジションもあるし、ここだ！と思って入部しました。これだけ読むとすぐに入部したかのように見えますが、わたしが入部したのは19日と割と遅めです。笑まだ部活とか決めてない人も色々迷いながら自分にあった部活を決めてほしいなーと思います。ぜひ選択肢の１つに女子ラクロス部をいれてくれると嬉しいです。まだ女ラクのイベントに参加したことがない人はぜひ一度来てみてください！最初にも書きましたが、今週の金曜日に体験会やります！部員一同お待ちしております(^O^)それでは。14はなこ-----------------------------------------------東北大学女子ラクロス部HPhttp://tohokulaxwomens.web.fc2.com/-----------------------------------------------",
    "article_datetime": "2015-04-22 21:14:03 +0900",
    "created_datetime": "2023-11-02 09:42:53 +0900",
    "secure_type": 0
  },
  {
    "id": "1065f5ac-f34b-4320-ab49-fdf06fcc22c3",
    "title": "女の子たくさん！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12017079544.html",
    "contents": "こんにちは！１３しおです(^O^)\n\n今月は、\n・入部した理由\n・ラクロス部に入ってよかったと思っていること\n・ラクロス部の魅力\nについて部員全員がブログを書いています！\n入部を迷っている新入生にはとっておきの情報になると思うので気になる人の記事だけでもぜひ読んでみてください！\n\nそれでは、私は工学部の機械知能・航空工学科の２年生です！\n出身は千葉県です！千葉県ではふなっしーよりもチーバくんのほうが人気です（たぶん）。\n\n私は中高６年間バドミントン部でした。部活一筋の６年間を送っていたので、大学でも絶対部活に入ろうと思っていました。\nだからはじめから候補は、バドミントン部と、みんなが大学からはじめるラクロス部、ヨット部、ボート部の４つでした。\n\nそのなかでラクロス部に決めた理由はたくさんあるのですが、一番大きかったことは\n「女子が多くて楽しそう」\nでした！\n\n私の学科（機知）は、なんと女子が６％しかいないんです（T＾T）だから女子が多いことはとーーーーっても魅力的だったんです！！\n男子と遊ぶのも楽しいかもしれないけど、最後に力になってくれるのは絶対女子の友達だとおもいます。笑\nしかも先輩たちはみんなきゃぴきゃぴしてて楽しそうで、「ここだったら絶対楽しい大学生活が送れる！」と思ったのでラクロス部に決めました！\nちなみにほかの理由は、朝練だから午後遊んだりバイトしたりできることですかね。\n\nまぁ私は優柔不断で最後までバド部と迷ってたので入部したのは５月で、同い年の中で一番最後でした！なので皆さんもじっくり考えて決めてください（＾＾）\n\n\n入った後も、この「楽しそう！」っていう勘はちゃんとあたっていて、すごく楽しく充実した生活を送っています！\nラクロス部の魅力は、みんなオンオフのきりかえがうまいことですね！\n練習のときはみんな目標に向かって一生懸命ガチでやっているし、遊ぶときはもうほんとにふざけてすごい楽しいです！！\n先輩後輩の中もとっても良いし、同い年は特にいつも一緒にいるのでほんと友達って言うよりかは家族みたいな。いろいろなところに遊びにいったりもしますよ！\nやっぱり真剣にやってるからつらいこともたくさんあるけど、だからこそそれを一緒にやってる仲間は特別なんですよ、なんてね！\nだからラクロス部はただ楽しいだけじゃなくて、真剣だからこそ成長もできるし、大学生活を充実させられます！！\n\n\n新入生の皆さんにもぜひこんな楽しくて充実した大学生活を送ってほしい！！その環境としてラクロス部はとっっってもおすすめです！！！\n\n今週の新歓イベントは、\n２２（水）　体験会\n２４（金）　体験会\nです！！\nラクロスなんてなかなかやる機会ないとおもうのでぜひ体験しにきてください！！とっても楽しいですよ！\n\n\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　１３　しお\n\n\n-------------------------------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n \n\n-------------------------------------------------------------------",
    "article_datetime": "2015-04-21 16:57:06 +0900",
    "created_datetime": "2023-11-02 09:42:53 +0900",
    "secure_type": 0
  },
  {
    "id": "9bb31c8d-d43b-4128-98ee-f06143b24456",
    "title": "こんにちは！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12016474279.html",
    "contents": "こんにちは○14のきりこです。\n新歓も後半にさしかかりました。新入生は順調に入部しています！わーい*\\(^o^)/*\n\n振り返ると、1年はあっという間です！仙台に来て一年が経つことになりますが、ふと気づいたことは、頑張れば仙台の冬はのりこえられる！ということ！^ ^   私は本当に寒いのが大大大嫌いです。埼玉出身の私ですが、埼玉の寒さでさえ死にそうでした。なので、仙台では恐らく冬はとてつもなく身体が固まって、大変なことになるのだろう…と勝手に想像していました。でも乗り越えられました！！もちろんめっちゃ寒かったですが…！   寒い。やばい。と感じる度合いが今までで低かったような気がします。不思議です！そして我が家にとうとうコバエが…春の訪れを感じます！笑\n\n去年、私はすぐにラクロス部に入部しました。なので、見せ試合や体験も入部したあとで行きました。普通の人と逆ですが、試合を見て、体験して、ここで頑張りたいと強く思いました。なぜ入部したかというと、当初スポーツがしたくて、かつ雰囲気がよかったの2点で決めました。細かい心配事はありましたが、深く考えませんでした。まだ迷っている新入生もそれでいいと思います。仲間と一緒なら辛いことも乗り越えられます！そして、ラクロス部は思う存分頑張れる環境です。ここは強く主張します！こんな部活はほとんどないと思います！！\n\nまだ1年生のつもりでいましたが、2年生なのですね…。気合い入れ直して、気を引き締め直して、一年生からも先輩からも刺激を受けて成長する1年にします！\n短いですがここらへんで失礼します(^^)ではでは～",
    "article_datetime": "2015-04-20 05:03:30 +0900",
    "created_datetime": "2023-11-02 09:42:54 +0900",
    "secure_type": 0
  },
  {
    "id": "ea435dc3-a4ef-4e32-bb8e-cab61ef3de7c",
    "title": "見せ試合",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12016068674.html",
    "contents": "おはようございます！\n学校始まって2回目の土日が来ましたね。\n新入生のみなさんは大学生活、一人暮らしに\n慣れてきましたか～⁇\n\nさてさてまずは自己紹介から。\n農学部3年の神宮司文菜です！\n\"あやな\"と呼ばれたかったのですが\n苗字のインパクトが強すぎたため\n苗字になり、けど長いから\"ぐーじ\"という\n名前で落ち着きました笑\n\n入部したきっかけは\n私が小学生のときに見たアニメの主人公がラクロスをやっていたからです。\n\nさあ何のアニメでしょうかー\n\n\n\n\n正解は\n\n\n\n\n\n『ふたりはプリキュア』です☆\n知ってましたか？初代プリキュアの黒い方(なぎさって名前だったような)がやってて、\nかっこよくていつかやってみたいなと思っていたのがきっかけでした～！\n\n\n昨日は見せ試合と体験会がありました。\n来てくれた新入生ありがとう*\\(^o^)/*\nどうでしたか？\nやってみたくなりましたか？(*^^*)\n体験会まだまだやってます！\n来週のイベントの告知をすると\n4/21 脱出ゲーム\n4/22,24 体験会\nです。みんな来てね～( ´ ▽ ` )ﾉ",
    "article_datetime": "2015-04-19 05:33:05 +0900",
    "created_datetime": "2023-11-02 09:42:55 +0900",
    "secure_type": 0
  },
  {
    "id": "9c45afde-b477-406c-8b63-05fcd3209cb6",
    "title": "フォンデュ会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12015661215.html",
    "contents": "こんばんは！\n14のきりこです。フォンデュ会の報告で失礼します！19日にも登場するかもしれません(^^)なんとかフォンデュ会を終え、安心しています…。司会を務めさせていただいたのですが、緊張しまくりでした(T_T)ご協力していただいた方々本当に、ありがとうございました！\n今日もなんと新入生が1人入部してくれました！他の団体と迷っていたそうなのですが、ついに女子ラクロス部に入ることを決断してくれました！うぅ…うれしい！T^T本当にうれしかったです！私が去年入部したとき先輩の方が多勢寄ってきて、めっちゃ喜んでくれて、こんなに喜んでくれるんだ！と、ちょっとビックリした部分もあったのですが、新歓する側になってみて実際にすごくうれしいものです！！新歓時期は忙しく疲れもある中、入部者が出ると心の支えになります。入部してくれたこたち、ありがとう（＾Ｏ＾）！来年はもっと司会の腕を上げて帰ってきたいと思います…\n明日は見せ試合、来週は体験会があります！まだまだイベント満載なのでぜひぜひきてほしいです！見せ試合は私自身も去年行ってすごく印象に残っているので、入部者が増えることを祈っています…\n\n\nではでは、失礼します！",
    "article_datetime": "2015-04-18 04:57:35 +0900",
    "created_datetime": "2023-11-02 09:42:56 +0900",
    "secure_type": 0
  },
  {
    "id": "e18e981f-b727-4b3d-b2da-85e96038317a",
    "title": "１年",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12015648513.html",
    "contents": "こんばんは！14はるほです。\n日付かわってしまいました(´･･`)\n\n自己紹介しますと、農学部生物化学コース2年生です！出身は仙台二高です。\nさて、私がラクロス部に入った理由は色々ありますが、興味をもったきっかけは見せ試合でした(^^)\n今年の見せ試合は明日ですね！あ、もう今日か。\n私は最初、ラクロス部に入るつもりは全くありませんでした。高校がバド部で、バドミントンが大好きで、大学でもバド部に入る気満々でした。\n強引な勧誘されるのではないかと怖くて新勧はほぼ行きませんでしたが、友だちの誘いで男ラクのマネ会に参加しました。もちろんマネージャーになるつもりもなかったので、男女合同イベントである見せ試合行きますと行って逃げました。\n しかし、その見せ試合ではキラキラしてかっこいい先輩方の姿に魅せられてしまいました。サッカーのように広いフィールドなのに、ボールの速度は圧倒的に早く、迫力があって、試合の解説もよくきかずに唖然としていました。そのあとの体験会では、そんな先輩方がフレンドリーに話しかけてくれて、不思議な感じがしました。先輩方の後輩への思いやりは新歓のときも、入部して１年たった今も変わりません。\nその後もバド部と迷って、最終的にラクロス部を選んだのですが、後悔はしていません。大学生ならではの楽しみと、高校で終わったと見せかけた青春をどっちも兼ね備えた部活やサークルは他にないと思います！(^O^)\nまた、ほとんどの人が初心者から始めるラクロスはやればやるほど上手くなるし、楽しくなります。\n私が初めてラクロスに触れてから１年が経とうとしています。１年かけてラクロスの奥ぶかさや面白さを徐々に理解してきたところですが、今になると、あの見せ試合のかっこよさや楽しさが数倍にも増しています。\n\n 明日の見せ試合は川内グラウンドで13:30試合開始です！その後男子の試合、体験会、焼肉！ラクロスのかっこよさが一番伝わるイベントだと思いますっ\n少しでも興味ある人はぜひグラウンドへ♪\n\nそれでは朝練もあるのでお休みなさい！",
    "article_datetime": "2015-04-18 00:54:10 +0900",
    "created_datetime": "2023-11-02 09:42:57 +0900",
    "secure_type": 0
  },
  {
    "id": "51e4f0e2-5d36-4280-ae3e-78741bba20ce",
    "title": "今でしかできないことを！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12014737534.html",
    "contents": "こんばんわ！１４ちあきです('ω')\nもう4月も半ばですね！\n入学してから一年がたったと思うと…\n時間が経つのは、本当に早いなと感じます！\n\n自己紹介すると…\n名前は小柳津千晶といいます！\n苗字読めないですよね…(笑)\nこれで「おやいづ」って読むんです！\nこっち来てから読めた人いないです…(笑)\n学部は教育学部で、静岡県出身です(*'ω'*)\n\n\n一年前、大学ではサークルとか入ってゆるーく過ごそうかな…と考えながら、入学式を迎えました。\nその際に配られたサークルや部活のビラやパンフを見ていると、女子ラクロス部を見つけました。\nその時が私がラクロスというスポーツを知った時でした。\nラクロスってどんなスポーツだろ？\nやってみたいなあ…\nそう思いました。しかし、朝6時30分からの練習ということを知ると、\n朝苦手だし、きつそうだな…\nと思い、うーん…どうしようかな…と悩んでいました。\nその後、新歓で女子ラクロス部のイベントに何回か行き、体験もしました。\nそこでラクロスの楽しさや部の雰囲気の良さを感じ、徐々に入部しようかな…という思いになってきたんです。\nそして私が入部を決意したのは、見せ試合の時なんです。\n初めて見る本格的なラクロス…\n先輩方のかっこいい姿…\n私も先輩のようにかっこよくラクロスができるようになりたい！！！\nそう強く思い、入部を決意したんです(^^)\n\n\n今ではラクロス部に入って本当に良かったと思っています！\nラクロス部には一つの目標に向かって頑張る仲間がいます。\n先輩も同期も本当に素敵で、ラクロス部が自分が自分らしくいられる場所なんだなあと思います(*'ω'*)\nプレーが上手くいかなくて辛いとき…逆に何かが達成できて嬉しいとき…\nいろいろな状況があるけれど、その一瞬一瞬をラクロス部のみんなと過ごすことができている今がとても幸せですし、これからもがんばっていこうと思っています！\n\n\n朝練が辛いと思うのは、最初はほとんどの人がそう思うと思います。\nしかし、起きれるもんです！！慣れちゃいます！！\n午後をフリーに使えるなんて、効率のいい時間の使い方だと思うんです！！\nそれに、ラクロスはほとんどの人が初心者でスタートラインが同じです！\n努力次第で本当に上まで狙えます！！！！\n青春は高校で終わったものだと私も思っていました。\nでも、青春はまだ終わってませんよ！！\n高校で終わったと見せかけた青春よ、カムバック！\nラクロス部でなら最高の仲間と最高の時間を過ごせると思います！\n\n\nラクロスは実際に体験してみることで、楽しさをわかってもらえるんじゃないかと思います(#^^#)\n明日の4限後に体験会をやるので、ぜひみなさん参加してください～(*'ω'*)\nラクロス楽しいですよー！\n明後日17日はチョコフォンデュ会、\n明々後日18日は、見せ試合もあります( *´艸｀)\nぜひ来てくださいね！\n\n\n１４ちあき\n\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------",
    "article_datetime": "2015-04-15 20:49:55 +0900",
    "created_datetime": "2023-11-02 09:42:58 +0900",
    "secure_type": 0
  },
  {
    "id": "abd21883-4f86-48fe-916f-bda71d817f2b",
    "title": "よく、わからないよね。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12014521787.html",
    "contents": "どーもどーも4月も半分終わっちゃいますね。早いですね。\nそう、時の流れに着いていけない、レポート提出にも着いていけない、13のごんです。\n前ブログ書いたときもこんなことを書いてました。\nあの時から変わってません、13のごんです。\n\n\n何度も名前を出していますが、改めて自己紹介をしますね。\n工学部化バイ、秋田高校出身です。\n名前は、佐藤優衣というんですね！\nしかし！「ごん」と呼んでください！\n\nあすかと一緒の高校！そして一緒の学科！\n仲良しですね＼(^o^)／笑\nラクロス部ではメジャーな学科、メジャーな出身、そしてメジャーな名前です！\n\nうん、自分はメジャーです！\n\n\n\n早速、自分はなぜラクロス部に入ったかといいますと…\n\n高校生のとき、先生になりたくて、東京学芸大のオープンキャンパスに行ったんですね。\nそしたらそこでラクロス部の練習をチラッと、本当にチラッと見たんですよね。\n初めてラクロスを生で見て、ヘぇ～ってなったのです。\n\nそれと、09のあゆみさん！\nあすかと一緒で初めて会ったラクロス部の先輩でした！\nあゆみさんと話して、なぜでしょう、自分の頭の中では「ラクロス部=いい人いっぱい」という、ありがたい洗脳をされていたのです。\n\nこれらが大学入って、ラクロス部の新歓に行こうとしたきっかけです。多分、そうです。\nラクロス部のイベント行ったら、本当にいい人いっぱいでした！\n初めてイベントに行ったときから、なぜでしょう、入部する気がしていました。\n気づいたら、入部していました。笑\n\n\n今書いてて思いました。\nあゆみさん、恐ろしいですね！笑\n\n\nよくわからない感じで入部した自分ですが、今はこの部に入って本当によかったと思ってます＼(^o^)／\n自分の元気の源はラクロス部です！(断言)\n大学4年間をこの部にかける価値はあります！\nそう言い切れる程、この部に入部してよかったと思ってます！\n\n新入生のみなさんには、いろんな学友会、サークルの新歓に行くべきです！\nでも、自分達がラクロス部の魅力をちゃんと伝えられていたら、きっとみなさんラクロス部に入部しちゃうと思います。\n(自分、文書くの苦手なのでここで伝えられません…)\n\nなので、ラクロス部のイベントに一回でも来てください！\nラクロスやりたいなら16日(木)の体験会！\n部員とお話がしたいなら、17日(金)フォンデュ会！\nどっちもしたい＆試合を見たいなら18日(土)見せ試合！！！\n\nラクロス部は誰でも大歓迎！わーい＼(^o^)／\n\n\nてな感じでもう失礼します！\nさようなら( ´ ▽ ` )ﾉ\n\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------",
    "article_datetime": "2015-04-15 10:23:00 +0900",
    "created_datetime": "2023-11-02 09:42:59 +0900",
    "secure_type": 0
  },
  {
    "id": "74045bb4-dcdb-4cd5-9fec-323f61c94e4c",
    "title": "気付いたら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12013572901.html",
    "contents": "自分が入部してからもう2年がたとうとして、驚きを隠せません。時の流れははやいものです。こんばんは、13あすかです（＾Ｏ＾）前のみなさんに従って自己紹介をすると、工学部化学バイオ工学科3年の柴田あすかです。マネージャーです。出身は秋田県の秋田高校です！ちなみに女ラクには化バイが8人、秋田出身が6人います。どちらも多数派です！わーい今年の1年生も化バイや秋田勢がたくさんはいってくれるといいなあとおもっていますさて、私が入部した理由を思い出してみようとおもいます私がラクロス部について初めて知ったのは、学科のオリエンテーションの日、場所は化バイの研究室でした。他のみんなとちがってなんでそんなところで知ったかというと、たまたまその研究室にあゆみさんという09のゴーリーの先輩がいたからです。そのときはラクロスなんてスポーツがあるんだ、なんてうっすらおもっただけで、女ラクに入る気は毛頭ありませんでした。笑そもそも私は大学に入ったらなにかゆるいサークルにでも入ってバイトして、なんていまとはかけ離れた生活を思い描いていました。部活は中高で6年間吹奏楽をやってきたし、音楽を続けようかなあなんておもってました。じゃあなんで女ラクに入ったかという話なのですが、いまの4年生のマネージャーの先輩に「音楽はいつでもできるけど運動部のマネージャーはもう今しかできないよ」と言われたからなのです。もちろん女ラクの雰囲気がたのしそうとか先輩がおもしろいとか、そういうのもありますが、決め手はやっぱりこれかなあとおもいます。吹奏楽は今までのつながりがあるから、高校の演奏会とかに出ようとおもえば出られるし、社会人の団体も多くあるから今後も続けることはできます。でも、運動部のマネージャーをするチャンスは大学が最後です。それに、ラクロスは大学から始める人がほとんどのスポーツです。ラクロスの経験者がいないように、やはりラクロス部のマネージャーの経験者もいません。マネージャーという新しいことを始める私にはうってつけだなとおもいました。まあそんなこんなで入った女子ラクロス部ですが、やっぱりみんなが点数をきめたときとか試合に勝ったときは、マネージャーをやっててよかったなあとおもいます。これは音楽を続けてたら味わえなかったことかもしれません。つまりなにが言いたいかというと、新しいことを始めてみてもいいんじゃないかな、ということです！今までと違うことを始めるのにはやっぱり抵抗があるし、最初は大変なことも多いけど、その分いろんなことが得られるはずです！ここまで読んで女ラクに少しでも興味をもったそこのあなた！笑ぜひ女ラクの新歓にきてみてください。いろんな先輩が、ラクロスの魅力をらたくさん話してくれるはずです！明日からまた一週間が始まりますが、今週も女ラクはたくさん新歓イベントがあります（＾Ｏ＾）土曜日には見せ試合という実際にラクロスの試合がみれる機会があるのでぜひ来てください！ちなみに私は見せ試合のあとの焼き肉で入部をきめました！笑なにかわからないこと、気になることがあればいつでもお近くのラクロス部員にどうぞ。茶色いラクジャンを着てみなさんをまってます！それでは！13 あすか-----------------------------------------------東北大学女子ラクロス部HPhttp://tohokulaxwomens.web.fc2.com/-----------------------------------------------",
    "article_datetime": "2015-04-12 23:58:49 +0900",
    "created_datetime": "2023-11-02 09:43:00 +0900",
    "secure_type": 0
  },
  {
    "id": "c4b04b55-f8c3-4a27-8912-a9f55e5dbaf3",
    "title": "体験会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12013528588.html",
    "contents": "こんにちは！１４のまいかです。\n\n\nまずは自己紹介です。\nどーも、経済学部２年の岡舞花です！神奈川県出身です。\n\n自分は１年前に東北大学女子ラクロス部に入部しました。理由はというと……単純に、ラクロスが楽しかったからです！\nもちろん、先輩方がかっこよかったとか、人数が多くて楽しそうだったとか、いろいろな要素もありましたが、入部をした１番の理由は体験会でラクロスというスポーツの楽しさを知ったからです。\n\n\nラクロス部の魅力は他の部員の方々が書いてくれているので、自分は、自分なりのラクロスの魅力について書いてみようと思います！\n\nまず、ラクロスは大学から始める人がほとんどで、新入生にとっては、そもそもクロスを触ること自体が初めての経験なわけです。初めてやることって楽しいですよね。\nまた、ラクロスは基本動作が多いスポーツだと思います。パスキャッチ、シュート、クレードル（クロスの中でボールをキープすること）、グラボ（地面に転がっているボールをすくうこと）などいろいろな動作があります。これらの動きは正直、初心者でもそれなりには出来ます。しかし、試合で通用するくらいのクオリティで出来るようになるには、たくさん練習する必要がありますし、キャッチという一つの動作をとっても、いろんなキャッチの仕方があるように、それぞれの動作には、様々なやり方があります。つまり、何が言いたいかというと、練習をして、少し上手になったと感じても、さらに上の段階があるわけです。でも、逆に、その段階の分だけ、上手になったと感じられる瞬間があるとも言えます。\nもちろん、チームプレーがうまくいったとき、自分がシュートを決めたときなどもラクロスを楽しいと思う瞬間です！\n\nこれは、あくまでも自分が思うラクロスの魅力であって、他の部員の人たちはそれぞれ、自分なりのラクロスの魅力をもっていると思います。\n\n\nすでに入部してくれた子は、自分なりのラクロスの楽しさ、魅力を見つけてみてください！これから部活をしていくにあたり、色んな理由で、つらいなとか、嫌だなとか思う時がきっと来ます。その時、ラクロスを楽しいと思う気持ちがあれば、ラクロスを続けていけると思います。楽しむ気持ちが１番大事ですよ！\n\nそして、まだ入部しようか迷っている子たちは、ぜひ一度ラクロスを体験してほしいですね！やっぱり、楽しさは実際にやってみないとわかりませんから……意外なことに、センスあるかもしれませんよ。\n\nちなみに、次の体験会は１６日の４限後です！ミニゲームとかもやるのでお楽しみにー\n\n\n\n以上",
    "article_datetime": "2015-04-12 20:51:40 +0900",
    "created_datetime": "2023-11-02 09:43:01 +0900",
    "secure_type": 0
  },
  {
    "id": "650df297-90d0-4683-b953-eb67397685b6",
    "title": "やらかした！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12012812456.html",
    "contents": "新入生のみなさん、こんばんは！\n\n最近よく寝落ちをしてしまいます、２年経済学部の有野芹菜(ありのせりな)です(^O^)\n出身は山梨県です！\n\n本日も例のごとく寝落ちしてました…。\nどうにかしなきといけませんね！\n\n\nそんなわたしがなぜラクロス部に入ったのかというと、ちょうど昨年の今日辺りに行われた芋煮パーティーで初めてラクロス部の新歓に行ったのですが、そこで少しだけラクロスをやった時に｢初めてなのに上手いね！！｣なんて先輩に言われたからです。\nそしてその場のノリで入部しました！笑\n\nその後いろいろ右往左往して周囲の人にはとても迷惑をかけた私でしたが、今はラクロス部に入ってよかったと思っています。\nそれは尊敬できる先輩や、お互いに支えあえる同期がたくさんできるからです。\nまた、ラクロスという競技自体がとてもおもしろいスポーツだというのも理由の１つです。\n点が決まった瞬間やディフェンスがうまくできた瞬間、ゴールキーパーであるゴーリーがセーブした瞬間など感動する場面がたくさんあります。\n\n\n最近、自分は卒業してから大学生活を振り返った時にどう感じるだろうかと考えることがあるのですが、ラクロスやっててよかった！と絶対に思っていると思います。\n\n\nラクロスはほとんどの人が初心者で、かくいう私も初心者でしたが、頑張り次第で上達もしたり伸びなかったりもするスポーツです！それは先輩から言われ続けていたことではあるのですが、今まで実感が湧きませんでした。しかし最近になって身に染みてそれが分かるようになってきました。\n新入生のみなさんも頑張ればどんどんうまくなれるので、わたしも一緒に頑張って行きたいと思います！\n\nまた、先程も書いた通り、尊敬できる先輩がとても多いこともラクロス部の魅力の１つだと思っています！\n考え方であったり、気持ちの部分であったり、自分に足りないことやものを目の当たりにすることはとても刺激的なことです(＾＾）\nこれは他のサークルでは経験することない！と思っています。\n\nもちろん朝練であることも魅力の一部です！\n\n\n他にもたくさんの魅力が詰まったラクロス部に入部してほんとによかったと思います。\n新入生のみなさんには新歓イベントにどんどん来ていただいて、そしていいな！と少しでも思ったらペンを握って入部届けにサインしてくれたらいいなと思います('ω')\n\n\n明日の男女合同大体験会は、あいにくの雨で中止となってしまいましたが、来週も体験会やフォンデュ会、そしてかっこいい先輩の勇姿が目の前で見れる見せ試合を行う予定です！\nどれもとても楽しいイベントなのでぜひお友達も誘ってきてください＼(^o^)／\n\n\nそれではでは(￣^￣)ゞ\n\n14 せりな\n\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------",
    "article_datetime": "2015-04-11 01:51:02 +0900",
    "created_datetime": "2023-11-02 09:43:02 +0900",
    "secure_type": 0
  },
  {
    "id": "72c5a953-be62-4d44-928b-5abd9a298653",
    "title": "明日は男女合同鍋パーティー!!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12012338413.html",
    "contents": "新入生の皆さん、こんばんは！13の齋藤あいみです (^^学部は歯学部で、出身は仙台二高です♪私が女子ラクロス部に入部した理由は、ラクロスというスポーツが魅力的でやってみたいな～と思っていたからです！実際に入学してから女ラクの新歓イベントに行ってみたら、先輩方はキラキラしていて優しいし部活内の雰囲気が良くて楽しかったので、即入部しました (*^^*)女ラクに入って本当によかったです！ずっと一緒にいても飽きないしラクロスを切磋琢磨して頑張れる沢山のステキな仲間ができました♡女子ラクロス部の魅力は、素晴らしい仲間が出来ることだけではありません！まず、基本的に練習は朝練なので放課後は自由に時間を使うことが出来ます (ﾟoﾟバイト出来るしも遊びにも行けます☆そして、ラクロスの練習自体が楽しいです！ラクロスは全国的に見ても、大学から始める人が圧倒的に多いスポーツなのでみんなスタートラインが同じです*+.ﾟ練習すればするほど出来るプレーが増えて練習すればするほどチームメイトと連携出来て自分や同期や全国のラクロッサーの上達を感じることが出来ます＼(^o^)／女子ラクロス部は、４月は月曜日と日曜日以外は毎日新歓イベントを開催します！ラクロスしたい子、マネージャーに興味がある子、運動したい子、何かワクワクすることを始めたい子…どんな子でも大歓迎です (≧∇≦*みなさん是非！女ラクのイベントに遊びに来てみてください♪部員一同、心よりお待ちしています (´▽｀ちなみに明日のイベントは、ラクロス部男女合同鍋パーティーです！おいしいお鍋と楽しいゲームや企画を準備しています♡４限後に厚生会館前に集合です！是非参加してみてください (^^*13 あいみ-----------------------------------------------東北大学女子ラクロス部HPhttp://tohokulaxwomens.web.fc2.com/-----------------------------------------------",
    "article_datetime": "2015-04-09 21:08:04 +0900",
    "created_datetime": "2023-11-02 09:43:02 +0900",
    "secure_type": 0
  },
  {
    "id": "b52e0865-9987-4182-90e9-bd374848a37d",
    "title": "１５（いちごー）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12011934908.html",
    "contents": "こんにちは！12のそーとめです。自己紹介をしたいと思います！私の名前は五月女里梨(そうとめりな)で栃木県出身の学部は農学部応用動物科学コースです！学年は4年生です！そうそう、ラクロス部には学年を表すとき1年生とか2年生というように呼ぶのではなく、入学した年度を使って学年を表すってご存知ですか？私は2012年度に東北大学に入学したので１２(いちにー)2013年度に入学した3年生は１３(いちさん)2014年度に入学した2年生は１４(いちよん)そして新入生の皆さんの学年は１５(いちごー)になります！もう１５が入ってくるのかと思うと年取ったなと感じます。新入生と話していると後輩って感じでとにかく可愛いなーて思っていつも話しています(^^)私が入部した理由は、その場の勢いとノリでした。見せ試合の後の焼肉で先輩にゴリ押しされて入部したのですが、その時の見せ試合に感動したわけでもなく、ただ焼肉美味しいなあー友達入っているし私も入っちゃおーかなーなんていう気持ちで入りました。今となってはその時の見せ試合なんてあまり覚えていません。笑ノリと勢いで入部したのですが、多分心のどこかで「ラクロスの先輩たちめっちゃキラキラしているじゃん！すっごい楽しそう！」って惹きつけられていたのだと思います！直感って大事ですね！ラクロス部は本当にキラキラしていました！今となっては本当にラクロス部で良かったって思います！１５のみなさんラクロス部いいな！っていう直感を大事にしてください。それはきっと当たっていますよ。今日のパフェパーティーで１５が4人も入部を決めてくれました！ありがとう！！！他にも体験会やその他イベントなどやっているのでぜひ来てください。18日は私も入部を決意した見せ試合もあります！おすすめなので見に来てね！！！-----------------------------------------------東北大学女子ラクロス部HPhttp://tohokulaxwomens.web.fc2.com/-----------------------------------------------",
    "article_datetime": "2015-04-08 21:17:44 +0900",
    "created_datetime": "2023-11-02 09:43:03 +0900",
    "secure_type": 0
  },
  {
    "id": "2d6f337e-611f-42c3-9243-bcc47cbca846",
    "title": "新しいこと始めよう！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12011593988.html",
    "contents": "　　\n\n\n　こんにちは！14きむらです！\n\n　\n　新年度ということで、改めて自己紹介しようと思います！\n\n\n　名前は、木村茉実(きむらまみ)、\n　工学部 化学・バイオ工学科、新2年です\n\n　出身は、青森県の八戸高校です！\n\n\n　もう1年も前のことなのかと考えると、自分の老いを感じますが、わたしが入部したころを思い出してみます…\n\n\n　ラクロス部(というか、ラクロス)を知ったのは、ちょうど1年前の履修相談でした。\n\n　わたしは高校まで吹奏楽をずっとしていたのですが、大学でも吹奏楽を続けるつもりはなく、何か新しいことしたいな～、なんてふわふわしてました。\n\n　履修相談での先輩方の明るい雰囲気に、まず、惹かれました。\n\n　そのあとも授業の合間にたくさん話しかけてもらって、ラクロス部を知るにつれて、わたしの気持ちはラクロス部の入部に傾いていきました。\n\n　入部の決め手は、ラクロスはほとんどみんなが大学から始めるスポーツだということです。プレイヤーに限らず、マネージャーという新しいことに挑戦するのも、ラクロス部でなら…！と思ったし、\n\n　わたしは自由に楽しくサークルするよりも、せっかくの大学4年間を、やっぱり何か真剣に向き合えるものに費やしたかった！ラクロス部でならそれができる！と思い、入部を決めました。\n\n\n　1年間ラクロス部でマネージャーとして活動してきましたが、ラクロス部に入ってよかったなと思うのは、プレイヤーのみんなが試合中にキラキラしているのを見るときです。\n\n　このプレーがこのコートで出来るまでに、楽しいことも辛いこともいろんなことがあって、その度に、みんなで笑ったり泣いたり怒ったり…\n\n　そういう真剣で一生懸命な毎日を積み重ねられることって、すごいなって思います。\n\n　いろんなことに一緒に真剣に向き合える、毎日一緒にふざけあえる、いろんな感情を一緒に感じれる、そんな仲間に出会えて、本当によかったなって思います。\n\n　\n　さっきも言いましたが、ラクロスはほとんどの人が大学から始めるスポーツです。ここは本当に魅力だと思います。\n\n　みんなスタート地点が同じだから、新しいことをやりたいと思う人にはぴったりです。\n\n　あと、わたしが思う魅力は、朝練ということです。朝は苦手だから無理だ、と思う人も多いですが、その考えは逆だと思います。\n\n　早起きなんてすぐ慣れます。朝に部活をすれば、放課後はフリーなので、バイトも遊びも勉強もやりたいだけできます！授業終わりに部活をするより、1日を効率よく過ごせると思います！\n\n　実際、朝練をして気づいた魅力です！これは大きいです！\n\n\n　なんだか言いたいことがたくさんあるので、うまくまとまりませんが、ラクロス部の魅力は他の部員もたくさん話してくれると思うので、わたしはこの辺で終わりにします！\n\n\n\n　今日まで3日間、たくさんの新入生がラクロス部の履修相談に来てくれました！ありがとうございました！\n\n　明日は、去年のわたしが入部した(笑)、パフェパーティーです！\n\n　みんなでパフェを自由につくって、ラクロス部とのお話やクイズなど、盛り上がる企画を用意してるので、ぜひぜひ来てください！\n\n　何かわからないことがあれば、ラクジャンを着ているラクロス部がうろうろしているので、何でも聞いてくださいね！\n\n\n　では！\n\n\n\n\n　14きむら\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------\n\n　",
    "article_datetime": "2015-04-07 23:40:20 +0900",
    "created_datetime": "2023-11-02 09:43:04 +0900",
    "secure_type": 0
  },
  {
    "id": "ccdf9790-128a-4319-b3cf-38d70cf606da",
    "title": "新年度すたーと！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12010699164.html",
    "contents": "こんばんは！14なつみです✌\n\n学年が１つあがったということで気持ちを新たに自己紹介等していきたいと思います＼(^o^)／\n\n\n私は工学部建築、秋田県出身の髙橋 菜摘(たかはし なつみ)です！\n\n\nラクロス部に入部した理由は、女ラクの雰囲気が明るくてとても魅力的に感じたのと、「今しかできないこと（＝ラクロス）」 に熱中して、充実した大学生活を送りたかったからです。\nなんかちょっと恥ずかしいですね（笑）\n\n\n\nラクロス部に入ってから、たくさんの楽しい仲間に出会えました。チームメイトはもちろん、フレクリやフレキャンなどを通して他大のラクロス部員とも仲良くなって友達が増えたので、本当にこの部活に入って良かったなあと思っています＼(^o^)／\n\n\n私は、ラクロスはほとんどの人が大学から始めるスポーツなので１年生はみんな同じスタートラインに立つことができる、そして努力次第でどんどん上手くなれる、っていうのがラクロスの魅力かなあと感じています。\n私たちもほとんどが大学生から始めましたが、本気で全国大会を目指しています。こんなスポーツなかなかないですよね(*^_^*)\n\n\n\n１年生のときは男子の部活のマネやろうかな～、サークルでもいいな～、なんて私も悩みました。\n今は大好きな仲間と本気で上を目指していけることに誇りを持っています！HUMBLERS最高！（笑）\n\nこれから新たに１年生を加えて、さらにパワーアップしたHUMBLERSにしていけたらいいなと思いますo(^_^)o\n\n後輩に負けないように頑張っていきます！\n\n\n\n\n\n\n\nでは最後に告知します！\n\nラクロス部では7日（火）に履修相談会を行います＼(^o^)／\n部員が丁寧に時間割の決め方を教えます！\nそして鬼仏表をもれなくプレゼントします。\n場所はサークル棟です！\n\n4、5日に一度履修相談に来てくれた人でもわからないことがあればぜひ来てください(*^_^*)\n\nお待ちしています☆☆☆\n\n\n\nそれでは、おやすみなさい！\n\n\n\n\n14 なつみ\n\n-----------------------------------------------\n\n東北大学女子ラクロス部HP\nhttp://tohokulaxwomens.web.fc2.com/\n\n-----------------------------------------------",
    "article_datetime": "2015-04-05 21:52:00 +0900",
    "created_datetime": "2023-11-02 09:43:05 +0900",
    "secure_type": 0
  },
  {
    "id": "3779d44d-0982-4d11-b4a5-a84a52a4344f",
    "title": "第５回メントレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12007243023.html",
    "contents": "第５回メントレ担当の新四年のたかまです。\n\n\n今回私が話すのは最近知ってなるほどと思った、『大変』という漢字に秘められた意味についてです。\n\n\n『大変』という言葉をきくと、ふつうは「疲れる」「きつい」「難しい」といったネガティヴなイメージをもつと思います。しかし、『大変』という漢字をよくみてみると『大きく変わる』と読めます。つまり、『大変』なことは『自分を大きく変えること』と解釈することもできます。\n\n\n\nこのことから、「大変だな」と感じた時は自分を大きく変えるチャンスと捉えることができると思います。\n\n\n\nみんなは大変なことから逃げてはいないでしょうか？\nもしも、逃げていることがあったならこれからは逆に求めていくことも必要なのではないでしょうか？\n\n\n\n\n今、この問題についてラクロスに当てはめて考えてみたいと思います。\nまず、人それぞれ『大変』と思う段階は違うはずです。朝起きることが大変な人、勉強との両立が大変な人、周りの人との技術の差に悩んで大変な人、人を上手くまとめられずに大変な人、やる気が起こらず大変な人、思うようなプレーができず大変な人などがいると思います。私だけからではあまりいい例えがあげれないので、みんなも今の自分の大変なことを考えてみてください。\nもしも今ラクロスについて多くの問題点を抱え、大変だと思っているのであればそれは悪いことではなくいいことだと思います。\n\n\n\n\nなぜなら、真の問題は、問題を問題として認識していなく大変って思うことを逃している、つまりチャンスを逃している状態のことだからです。\n大変と感じてない人がいたとしたら、その人は大きく変われません、成長できません。\nでは、そういう人はどうすればいいのでしょうか？\n一つの解説策としては、当たり前に思っている事に対して待てよ…と思える視点をもち現状を否定できる勇気をもってその問題に取り組むことだと思います。\n例えばラクロスにおいてであれば、もっと上手い人のプレーをみることや、自分のプレーを客観的にみて問題点を考えて、それを練習にもってきて乗り越えることであると思います。練習はただこなすだけになってきてしまうところですが、こういった大変なことを自ら進んでできればきっと大きく変われるはずです。\n\n\n\n\n\n\n\n\n以上で終わりなんですが、今回の話をきいてみんなの『大変』がポジティブに捉えられ、もっとその問題に前向きに向き合って乗り越え、大きく変わっていってくれたら嬉しいです！",
    "article_datetime": "2015-03-28 19:02:19 +0900",
    "created_datetime": "2023-11-02 09:43:05 +0900",
    "secure_type": 0
  },
  {
    "id": "b45e669c-388c-4bd4-9f5d-905ab325016e",
    "title": "第6回メントレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12006529547.html",
    "contents": "こんばんは！１２ゆいです。\n\n遅くなってしまいましたが第6回のメントレについて書きます。\n\n \n\n私は「一流の勝負力」という本を参考にしました。\n\n私は普段は本を全然読まないのです。\n\nそういえば、ちたまに借りたハリーポッター読まないで2年くらい借りていたような気がします笑\n\n今回も知り合いからこの本を借りたのですが、半年以上読めずにいました…\n\nしかし、今回のメントレがいい機会だと思って読み始めました。\n\n実際読んでみると、ラクロスにおいてはもちろん、日常生活の中での気持ちの変動についてもヒントになることがたくさん書いてあり、読んでよかったなと思いました。\n\nよく、「楽しいから笑うのではない、笑うから楽しいのだ」というような言葉を聞きますが、この言葉が精神論ではなく、科学的に納得できたという感じです。脳の仕組みを学び、気持ちと態度・行動がとても密接につながっているということを知り、驚きました。\n\n \n\n今回はこの本の中で特に印象に残った「潜在意識」について書きます。\n\n人の思考や行動は本人さえも気づいていない無意識、潜在意識に支配されているそうです。\n\nスポーツにおいては、何度も優勝している強豪チームは長期にわたって積み重ねてきた勝利経験が潜在意識に刷り込まれているので、どんなに劣勢でも「自分たちが負ける」という意識より「自分たちが勝つ」という意識の方が圧倒的に強く明確だから、最終的に必ず勝つそうです。\n\n反対に、「万年Bクラス」などと言われてしまっているチームの選手は、勝ち続けていながらも最後には収まるところに収まるだろうと思ってしまうことがあるそうです。\n\n相手に負ける前に、自分の心のどこかに存在する「ダメかもしれない」というような潜在意識―自分の勝利を信じられず無意識のうちに敗北を想定内においてしまう、自らを過小評価することで勝てなかった時の言い訳にしてしまう思考―に負けてしまうのだそうです。\n\nこれがいわゆる勝ちグセ、負けグセといわれるものですが、潜在意識は１つ１つのプレーにまで影響すると思います。\n\nラクロスであったら、調子が悪いときや自信がないときは、パスキャミするかもしれない、シュート外すかもしれないというような潜在意識があって、そういうマイナスな潜在意識はプレーに悪影響を与えると思いますが、調子がいいときや自信があるときは、パスキャも絶対とれる、シュートも決まる気しかしないという潜在意識があって、そのプラスの潜在意識はプレーにもいい影響を与えると思います。なぜなら、人の思考や行動、ラクロスにおいては判断力やプレーは本人さえも気づいていない無意識、潜在意識に支配されている、つまり潜在意識通りの判断力やプレーになるからです。\n\n \n\n　それなので、調子がいいとき悪いときは少なからずありますが、できるだけこの潜在意識を良い方向に持っていくことが大切です。そのためにはどうしたらいいでしょうか。\n\n　まずは、自分の望むイメージを言葉にして繰り返し唱えることで潜在意識をその言葉通りに変える効果があるそうです。例えば、ラクロスノートに目標を常に書くことがとても大切です。試合で勝つ、パスキャとれる、シュート決まるなど、自分がこうありたいというものを書くようにすると、潜在意識もいい方向に変わっていくし、モチベーションも上がっていいと思います。\n\n　それから、イメージトレーニングも効果的です。自分のプレーが成功するのをリアルにイメージします。1on1抜いたり、とめたり。それを反復することであたかも本当に体験したかのような錯覚が脳内で起きて、実際にプレーするとき理想的な動きができるよう瞬時に脳が指令を出すので成功する確率がぐんと高まるそうです。\n\n　イメージがうまくできない場合はうまい人のプレーを見ることも有効です。脳の中でイメージをつかさどっているのは右脳ですが、右脳は主語を認識しません。うまい人のプレーを見て、「○○さん、DFうまいなあ」と思ったとすると、右脳は、○○さんのところは認識せず、「DFうまいなあ、…（自分）」というふうに認識するのだそうです。よって、うまい人のプレーを繰り返し見ることで脳は無意識に自分の成功体験として内在化させるそうです。なんだか都合がよいですね。笑\n　そしてこれはスランプに陥った時も重要です。自分の失敗したプレーを見直すことは、もちろん何が悪かったのかを確認するためには大切ですが、必要以上に何度も繰り返し失敗プレーを見るのは逆効果です。「できない自分」というのが潜在意識に刷り込まれてしまうそうです。それよりは、うまい人のプレーをみてできるイメージを植え付けておくことの方がスランプを抜け出すには効果的だそうです。\n\n \n\n　以上がメントレの内容です。ここからは私の感想なのですが、今までもメンタルが大事ということはわかっていて、強い心で挑もうと思っていましたが、そうはいっても緊張するときはするし、調子が悪いときに自信持って試合のぞめないよって思っていました。メンタルの上がり下がりはある程度どうしようもないもの、自分ではコントロールできないものだと思っていました。でも、この本で脳の仕組みを簡単に知ることで、行動を変えることで気持ちも変わるということが精神論でなく、科学的に納得できたので、なんだかとても楽になりました。どんなに自信がないときや、気持ちが乗らない時でも、いい行動をすることはできます。目標を書いたり宣言したり、イメージトレーニングをしたり、うまい人のプレーをみたりすることはできます。そうすることで潜在意識が良い方向に変わって、自信がついてナイスプレーが炸裂するのです。\n\n　私たちはこれから全日一勝に向けて強い相手と戦っていきます。大きなプレッシャーの中でプレーをすることもあると思います。でも、誰にでも苦手だ、不安だと思うプレーや調子が悪いときというのはあると思います。そんな不安を少しでも取り除いて、最高のメンタル状態で試合に臨むために、目標を書いたりイメージトレーニングをしたりして、いい潜在意識を植え付けましょう。負のメンタルに負けず、大事な試合で最高のプレーをしましょう。\n\n \n\n　さあ、あさってはいよいよ、というかやーっと新人戦ですね。4か月延期された分、たくさんうまくなったと思うので、思いっきり楽しんで試合してきてください。１４のみんな、優勝してあすなろに行くのです！！明日は新人戦前の最後の練習なので、みんな頑張りましょう！！おやすみなさい～",
    "article_datetime": "2015-03-26 22:51:54 +0900",
    "created_datetime": "2023-11-02 09:43:06 +0900",
    "secure_type": 0
  },
  {
    "id": "35fda2d9-1ff9-4930-bf07-973214ac9a4f",
    "title": "みんな牛タン食べやがって",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11998268290.html",
    "contents": "こんばんは！12すやです今日は関西大学さんと練習試合でした！審判には、私たちから絶大なる人気を誇る二人、ＭＧのやえさんと学院のゆかさんに来ていただきました。本当にありがとうございました！個人的には、2015Humblersになってから初の試合だったのでこの日を本当に楽しみにしていました！最近Twitterで他大が武者修行に行っていたり、三交戦をしていたりする写真を見て、焦りの気持ちがあったので試合前はとても緊張しました。いきなり話変わります。h/kです。去年負けてから名古屋で男子の試合を観たとき、フィールドもベンチも観客のOBOGも一体となって戦ってるんだな、と肌で感じました。とても心を動かされた試合でした。目標達成したチームは、同じ大学とはいえやっぱり全てが私たちより上をいっていました。そんなチームが身近にいることがとても誇らしかったですが、同時にとても悔しかったことを覚えています。来年こそはフィールドもベンチも観客も一体となっている試合で、私もプレーしたいなと思いました。今日の試合を終えて感じたことは、今年もまた悔しい思いをしそうだなってことです。結果だけを見るとよかったのかもしれないけど、フィールドもベンチも一体となって戦うことはできていなかったと思います。今日反省であがった、ベンチの人が集中してないっていうのは、チームの全体目標がちゃんと頭に入っていなかったり、普段自分がメニューに入ってない時に、入ってる人のプレーをちゃんと見てないことが原因なのかなと思いました！上手い人はカットを切るとき、ショットを打つとき、ワンワンかけるときどんな工夫をしているんだろう、なんで今のクリアはつながったのかとか、逆に、うまくいかないのはなんでだろうとか練習中もベンチでも自分なりに考えて、わかんないことは上級生に聞いて、たくさん吸収しましょう！たくさん考えて挑戦して、たくさん失敗した人ほど、今はすごい伸びる時期だと思います！！フィールドとベンチと観客の一体感とか、人の心を動かすこととかは、明日やろうって言ってすぐにできるような、そんな簡単なことではないと思います。でも、引退するまでにそんな一体感のある試合を１試合でも多くしたいし、1プレーでも多く人の心を動かすプレーをしたいし、チームメイトのそんなプレーを見たい！って思います。リーグ戦じゃなくても、公式戦じゃなくても、このチームで出来る試合なら何でもいいから、早くそんな一体感のある試合をできるようなチームになろう＼(^o^)／明日の試合もみんなで作っていきましょう！では、私は明日たかさきとお天気判断なので寝ます！たかさき、早起きがんばろう！さようなら！",
    "article_datetime": "2015-03-06 21:22:44 +0900",
    "created_datetime": "2023-11-02 09:43:07 +0900",
    "secure_type": 0
  },
  {
    "id": "6c3e083b-2649-4122-80eb-93a3a7ff9afa",
    "title": "新獲！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11994563763.html",
    "contents": "お久しぶりです。12のそーとめです。11月に月一でブログ更新するという目標を立てたのですが、今のとこギリで大丈夫です。もっと頻繁に更新できればと思います。今月の初めは東北地区のラクロス部の主将や役員の方たちが集まる主将合宿でした。主将合宿ということでどんなことをやるのかなと不安だったのですが、まとめるととっても有意義な楽しい合宿でした！行って本当によかったです。チーム全員が参加して欲しいって思うくらいでした。今回はこの合宿で印象に残ったことを書きたいと思います一つ目が「チームの厚み」についてです。これはチームにとってとても重要で、合宿にも何度も出てきた言葉です。私もうまく伝えられないけど、自分の解釈を書きたいと思います。チームとは、たくさんの構成単位や要素から成り立っているもので、挙げるとすると理念、目標、スローガン、部員、幹部、コーチ、リゾスポ、試合、練習、班、ペア、家族、OBOGの歴史や想い、SNS、道具、全国、三地区、東北、そして私たちの熱い想いなどがあります。私たちやラクロスと関係している全てのことが、チームにとって重要な要素です。挙げると本当にあと何十個もキリがないくらい出てきます。強くなるにはこの「チームの厚み」を大きく太くしろ！ということでした。私たちは全日一勝することを目標にしているけど、私たちはこの「チームの厚み」をまだまだ大きく太くしなければならないと思います。これら全ての要素は「チームの厚み」に必要で、どれも絶対に欠けてはいけません。部員の全員がチームにとって必要不可欠で、それぞれの想いも大切にしなければならないし、チームの理念もスローガンも大切にしなければならないということです。幹部、コーチ、班、その他もろもろ全ての場での活動を大切にしろということです。それでこそ全日一勝するにふさわしいチームになるし、全日一勝できると思います！だからみんなで「チームの厚み」大きくしていきましょう。そしてもう一つ、それは「新獲活動」についてです。新獲というのは新入生獲得＝新歓のことです。新獲のために重要な7つのツボを教えていただきました。その7つのツボは後でぬーが書いてくれると思います。その7つの中に、キラキラした人が新獲活動をする！というのがありました。新入生はキラキラしている人に寄ってきます。毎年４年生は新獲にあまり関わっていないけど、一番ラクロス経験が長く、ラクロスの魅力を知っている４年生がもっと関わっていかなければと思います。２，３年生が新獲について頑張ってくれているので、全部任せっきりになるのではなく今年は４年生がもっと関わっていきましょう！これも「チームの厚み」を大きくしていく上で大切ですね。明後日から鹿島なのでチームでも個人でも課題を見つけられるようにがんばりたいと思います。ではおやすみなさい。",
    "article_datetime": "2015-02-26 00:22:08 +0900",
    "created_datetime": "2023-11-02 09:43:08 +0900",
    "secure_type": 0
  },
  {
    "id": "3d5a7fb1-a526-46d3-8402-2e40bd636ead",
    "title": "いんこ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11994061484.html",
    "contents": "こんばんは　１４さらさです！前回のブログできむらっちが書いてくれていましたが、約二週間前にマネージャーからプレイヤーになりました理由はいろいろあるのですが、長くなるので省略しますプレイヤーになって改めてラクロスの難しさに気づきました上達する気配がありません・・・自分は何かを理解するのも覚えるのも遅いのでいまだによくわからないメニューも多々あります先輩方は優しいので「メニュー入りなよ！」と誘ってくださるしもちろん自分でもやってみないと何も始まらないことは分かっているのですが失敗したらどうしよう迷惑だったらどうしよう自分が入ることでみんなにとって無駄な練習になるんじゃないかそんなことばかり考えてしまい、メニューに入るのが怖くて怖くて仕方ありません今年のチームスローガンは「Riot!」ですが自分はまだまだ「快適ゾーン」を抜け出せていないなぁと日々感じます・・・暗い話をしてしまいましたが、プレイヤーになってよかった！と思うこともあります自分的にはプレイヤーの皆さんと前より仲良くなれた気がします！！特に１４はアフターや自主練に付き合ってくれたりアドバイスをくれたりと、プレイヤーにならなかったら気付なかった一面を知ることができました本当に本当に本当に感謝しています！！！そんな１４のためにも上手くならないといけませんねもっともっと頑張ります！まとめが無理矢理になってしまいましたごめんなさい・・・真面目なことを書いたので、ここでタイトルのインコの話をしますみなさんインコは好きですか？かわいいですよね！あの匂いがたまりません(*´-`)一般的に、セキセイインコはおしゃべりがオカメインコは歌うのが得意だと言われていますということで、オススメのインコ動画を紹介したいと思います鳥好きな方は必見です！https://www.youtube.com/watch?v=i1tOvksXdnUはい、セキセイインコですねかわいすぎます！https://www.youtube.com/watch?v=7EnHTkH2K0sオカメインコです美声！！めっちゃ上手いですよね！最後はオカメインコのばいばいでしめたいと思いますhttps://www.youtube.com/watch?v=JeLt0J0aGA0何回見ても癒されます！こんなにかわいくばいばいできるようになりたいです・・・明日も頑張りましょう！以上、１４さらさでした",
    "article_datetime": "2015-02-24 16:44:31 +0900",
    "created_datetime": "2023-11-02 09:43:09 +0900",
    "secure_type": 0
  },
  {
    "id": "5249b274-02f8-4354-858c-64e8a6ad2e7c",
    "title": "送別会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11993123498.html",
    "contents": "こんにちは！14きむらです！\n\n\n\n\nこの前の話になりますが、さらさの送別会をしました\n\n\nマネージャーとして今まで一緒に頑張ってきたさらさが、これからプレイヤーとして頑張っていくということで、14スタッフ陣で潔く送り出しました…！笑\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nひたすら食べながら、いつものごとくスタッフ陣のブラックな一面がチラ見えしつつ、たくさん話をして、楽しい会でした！\n\n\n\n\n\n\nこの時期にこの決断をしたさらさを本当に尊敬するし、そんなさらさの姿を見て、わたしもマネージャーとしてもっと頑張らないといけないなと改めて気合いが入りました\n\n\n\n\nわたしは負けず嫌いで、表には出さなくても、いつも誰かに負けたくない、そういう気持ちが無意識にあります\n\n\n\n\n他人に勝つことなんてさほど難しくはない\n自分に勝ち続けることを思えば\n逃げてもそれなりに幸せなこの世界で\nまだ此処じゃないと言えるから　先に行くよ\n\n\n\n\nわたしが大好きなUVERworldのある曲の歌詞です\n\n\n1か月くらい前にこの曲を聴いたとき、自分は他人に勝つことに一生懸命になりすぎて、自分に勝つことから逃げていたんだな、と感じました\n\n\n\n\nライバルに勝つ、あのチームに勝つ、…\nこのようなことはすごいことだし、目標とするべきことだと思います\n\n\n\n\nでも、\n\n\nやらなきゃいけないことから目を背けたり、変わりたいと思いながら何もしなかったり、自分を守ってばかりで人のせいにしたり、…\nそういう弱い自分に勝つことが、本当は一番大切で、けれども一番難しいことなのかもしれません\n\n\n\n\nもちろん逃げたってそれなりに生きていけるし、それなりに幸せな毎日を過ごせます\n\n\n\n\nけれども、わたしは自分に勝ち続けていきたいなと思いました\n”それなり”で満足したくないので！！\n\n\n勝ち続けた先にはすごいものが待っている気がして、そう思うと、なんだかわくわくします＊＊\n\n\n\n\n後回しにしていたこと(このブログとか…すみません…)をやってみる\nそういう小さなことから自分に勝っていこうと思います\n\n\n\n\n\n\n\n\nうまくまとまりませんでした～(;O;)\n\n\n\n\n最近、天気に恵まれませんが、頑張っていきましょう(^O^)！！\n\n\n\n\n\n\n以上、きむらでした！\n\n\n\n\n\n\n　　　　",
    "article_datetime": "2015-02-22 13:12:45 +0900",
    "created_datetime": "2023-11-02 09:43:10 +0900",
    "secure_type": 0
  },
  {
    "id": "f951c22d-ae0f-4ea8-885b-7cacd89c42b9",
    "title": "第四回メントレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11986509196.html",
    "contents": "こんにちは！12すやです！早速こないだやったメントレやります！多分ってか絶対長くなります。今回は漫画「ハイキュー!!」から全日本バレーボール高等学校選手権大会、通称春高バレーの予選を控えた烏野高校バレーボール部は、全国トップレベルの強豪校と対戦するために東京遠征を行っている真っ只中。強豪との練習試合をこなしていく中で、烏野の選手たちは徐々に自分たちの殻を破り始めていました。ただ一人、月島蛍(つきしまけい)を除いて。彼は身長188センチ、チーム１の長身MB(ミドルブロッカー)。頭も良く、技術も持ち合わせている。しかし、まわりの選手たちと決定的に違っている点がありました。それは「バレーに対する姿勢」です。(なぜか、というのは本編をご覧ください)そんな月島が全国５本の指に入るWS(ウイングスパイカー)、梟谷学園の木兎光太郎(ぼくとこうたろう)にある質問をします。それに対して木兎はなんと答えたか…。では、メントレスタートです！月島「…聞きたいことがあるんですが、いいですか」木兎、黒尾(全国屈指のMB)「いーよー」月島「お二人のチームはそこそこの強豪ですよね。全国へ出場できたとしても優勝は難しい。ぼくは純粋に疑問なんですが、どうしてそんなに必死にやるんですか？バレーはたかが部活で将来履歴書に「学生時代部活を頑張りました」って書けるくらいの価値じゃないんですか？」木兎「あーっ！メガネ君さ！」月島「月島です」木兎「月島君さ！バレーボール楽しい？」月島「……？いや…得には…」木兎「それはさ、へたくそだからじゃない？」月島「(顔面蒼白)」木兎「俺は３年で全国にも行ってるしお前よりうまい！断然うまい！」月島「言われなくてもわかってます」木兎「でもバレーが“楽しい”と思うようになったのは最近だ」月島「？」木兎「“ストレート打ち”が試合で使い物になるようになってから。もともと得意だったクロス打ちをブロックにガンガン止められて、クソ悔しくて練習しまくった。んで、次の大会で同じブロック相手に全く触らせずにストレート打ち抜いたった。その一本で「俺の時代キタ！」くらいの気分だったね！！―“その瞬間”が有るか、無いかだ。将来がどうだとか次の試合で勝てるかとか一先ずどうでもいい。目の前の奴ぶっ潰すことと自分の力が120％発揮された時の快感が全て」月島「―…」木兎「まぁそれはあくまで俺の話だし誰にだってそれが当て嵌るワケじゃねぇだろうよ。お前の言う“たかが部活”ってのも俺は分かんねえけど、間違ってはいないと思う。―ただもしも“その瞬間”が来たら、それがお前がバレーに“ハマる”瞬間だ」以下、考察に移りたいと思います！この場面を通してみんなに考えて欲しいことが２つあります。まず一つ目が「楽しい」ということについて。今みんなはラクロスやってて楽しいって思ってるかな？「楽しい」って胸を張って言える人は、このチームの中にどれくらいいるんだろう。答えられない人もいると思います。そういうひとはきっと「自分このスポーツ向いてないんじゃないか」とか、楽しそうにラクロスしてる同期を見て「あの人はバスケやってたから…」とか、「自分はどうせ足遅いし、体力無いし…」とか考えたりするんじゃないかな。そういう考えが無いか、もう１回考えてみて。「楽しい」と思えなくても、今はまだ焦る必要ないと思います。それはただ、自分がへたくそだから。なんでへたくそか、それは必死に練習してないから。いろんなことに逃げて、ラクロスと正面から向き合ってないから。あんなに上手い木兎さんだって、やっと最近バレーが楽しいって思えるようになったんだから、ラクロス楽しいって思えるようになるには、今よりももっともっと必死に練習しなきゃダメだよね。自分そのものや、自分のラクロスに対してもちゃんと向き合わなきゃいけない。このチームで、せっかくみんなでラクロスできるんだから全員がラクロスを「楽しい」って思えなきゃ、集まってやってる意味ないって思います。へたくそなら楽しめない。必死になってやらなきゃ。二つ目が“その瞬間”について。このチームには試合に出れる人、出れない人、ベンチに入れる人、入れない人、色々いるけど、“その瞬間”っていうのは必死に練習した、心からラクロスと向き合った人にしか訪れない瞬間なんじゃないかということです。そして“その瞬間”のために大学来ても部活入って、みんなと本気でラクロスしてるんだって、これを読んだときに思いました。もちろんスポーツだから枠が決まってて、スタメンに選ばれること、チームの代表として試合に出ること、ベンチに入ること…いろいろ考えると思います。でもそういうこと考えだしちゃうと部活楽しくなくなってきたりもするから、まず一旦置いといて。なんでみんなで集まってラクロスしてるのか。それは“その瞬間”のためだろうなと、私は思います。今はまだ、それがどんな瞬間なのかどれだけ気持ちいいのか、はたまた思っていたものとは全然違ったものなのか、いつその瞬間が訪れるのか、誰にもわかりません。ただ、一つだけ言えることは、必死に練習して心からラクロスと向き合わなければ“その瞬間”は訪れないということ。最後に、まとめるとこのチームのみんなが「ラクロス楽しい」って思って、全員で“その瞬間”を目指せるチームになりたいです。そういうチームは自然と全員で目標に向かっていけるし、きっとそういうチームが全日一勝するのに相応しいチームなんだと思います。以上でメントレ終了です！最後まで読んで下さり、ありがとうございました(T_T)みんなの前で発表したことをいざ文章にしてみると、かなり恥ずかしいです。顔から火が出そうです。本当に…(T_T)でもまー、これが本心です。私もまだまだラクロスもっと上手くなりたい！このメントレしたからには、もっともっと本気でラクロスと向き合っていきます明日はグラウンドでラクロスできそうな予感！(ね、まいか！)ひゃっほーーーーーい！ちゃんと準備をして、練習に臨みましょうp.s. ハイキュー!!貸してほしい人は私まで(^O^)新巻もおもしろいですっ！では、すやっほーでした☆",
    "article_datetime": "2015-02-06 17:10:27 +0900",
    "created_datetime": "2023-11-02 09:43:12 +0900",
    "secure_type": 0
  },
  {
    "id": "ec0b5db4-3eca-49e1-8aae-7b9b67e8929a",
    "title": "メントレ第三回",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11986170435.html",
    "contents": "こんばんは！12みくです\n最近も書いた気がします。もっとみんな更新してほしいな！ﾁﾗｯ\n\n先週の雪はすごかったですね～おかげでグラウンドは雪まみれです…\nそんななかみんなが雪かきしてくれました！ありがとう！ （二回とも手伝えなくてごめんなさい…）\n\nで、何をしてたのかというと\n一回目は実はサムライカップに出るために東京に向かってたためです！\n高校の後輩と出てきました！すごくたのしかった！\n二回目はテストのためでした笑\n調子乗ってテストオフ取らなかったら死にました笑\n浮いたのでよかったけど、特に下級生のみんなは無理せずオフしてちゃんと単位はとるんだよ！！！\nそこの君！単位落としたのしってるんだからね！\nと、今回はブログはブログでもメントレ報告なので書きたいことはいろいろあるところですが割愛！\n\n\n\n\n第３回メントレ！内容は「習慣化」についてです！\nそれと絡めて冬の練習の大切さを説きたいと思います！\nあみの話の続きみたいな感じですね！\n\n\nまず習慣化を大きく分けると３つに分類することが可能です。\n\n\n１．行動習慣\n(ex)読書、日記、勉強など\n習得するまで：一か月\n\nラクロスで言えばたとえば「ラクロスノート」をつける　ことですかね\nラクロスノート！みなさんつけてますか？\n毎日わがラクロス部ではマネさんたちが反省をあげてくれていますが、活用できていますか？\n勉強でよく予習復習の話はされると思いますが、ラクロスだってそうです\n「エビングハウスの忘却曲線」\nこれをご存知でしょうか？きっとどっかでみたことあるんじゃないでしょうか？\n（詳しくはコチラ→http://matome.naver.jp/odai/2135467329396936701\n）\nそう！人間は忘れます！\nその場でフンフン頷いても、明日、いや数分後でも忘れてしまうことです\nそれをより忘れず意識するためにも、ノートに書き写して「復習」すること、大事ですね！\n\n\n２．身体習慣\n(ex)ダイエット、筋トレ、早起き、運動など\n習得するまで：三か月\n\n１よりも身体的な負荷がかかるものですね～\nラクロスに必要なもの、言わずとも上に書かれていますね笑\nダイエットに関しては三か月続けられれば痩せそうな気がしますが笑\n最近は筋トレ報告もやっていますが\nあと二か月弱でそのつらさもなくなって、息を吸うように体幹できるようになれますね☆\nグラウンドが使えなくなる期間では、習慣化させるためにまさにピッタリです\n\n\n３．思考習慣\n(ex)プラス思考など\n習得するまで：半年\n\n前回のあみの話とかぶりますが\n自信を持ってラクロスをするには練習しかありません。\nそれに加えて「できる」という思考を持つことが大切だと思います。\nプラス思考って、練習以上のことができるようになるためには大切だと思うんです。\n\n\nこの三つ目が私が思う一番冬の重要さを示唆する習慣化だと思っています\n\n「全日一勝」\n毎日の練習の時、全日を想定して練習できていますか？\n私たち12は三地区の舞台を経験しているので、まだ想像することは可能です。\nけれど、1314のみんなはそれがありません。\nだから、とっても遠い目標だと思います。「全日一勝」。\n\n私たちは全日一勝する、できる！そう思考する習慣を私はつけてほしいと思っています。\n半年後はいつですか？？\n夏ですね！\n夏には何がありますか？？\n\n…リーグ戦！！！\n\n半年後にはもうリーグ戦が開幕します。\nそこまでに最低限ちゃんとした目標意識がチーム全体になければ絶対に勝てません。\n最後は気持ちですから。\n\n\n\nまだ間に合う、「冬の今」からいろんなことを習慣化してほしいんです！！！\nたとえば、ラクロスノートに毎回書き込んだり。\nつらい筋トレをするときも「全日一勝」には必要だと思ったり。\n夏に一笑するために、今から大変ですが努力していきましょうね♪\n継続は力なり！\n\n\n\nつらいと辞めたくなったり、ばかばかしくなるときがあると思います。\nやっぱり楽しいと思えるのは最高のプレーができたその一瞬しかないです。\n下手なうちは全くないかもしれないし、最後の最後まで一握りの楽しいしかないです。\nでもその楽しさが最高なんですよね～～～！！！\n特に下級生はつらい冬かもしれませんが、がんばりましょう！\nここらへんの話は第四回メントレ担当すやちゃんがしてくれます＼(^o^)／こうご期待!!",
    "article_datetime": "2015-02-05 22:13:04 +0900",
    "created_datetime": "2023-11-02 09:43:13 +0900",
    "secure_type": 0
  },
  {
    "id": "3c5b8d65-47a9-4316-aca8-1894f365b627",
    "title": "第二回メントレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11983468181.html",
    "contents": "ハンブロお久しぶりです。１２いであみです。\n\nこないだ第二回メントレを行いました！\n\n \n\n\n\n\n\n\n\n \n\n内容は第一回ちたまにひきつづきスラムダンクからです笑\n\nスラムダンク勝利学という本から一部引用しました。\n\n有名な本なので読んだことあった人も多かったはず。実際私の中学のクラスの学級文庫にもありました笑\n\n\n\n\n\n\n\n\n\n \n\n話は本番の実力発揮について。\n\n\n\n\n\n\n \n\n試合中に\n「このシュートを外したらどうしよう」\n「今パスミスしたら流れが変わってしまう」\nみたいなことを考えたことがある人は少なくないはずです。\n\n\n\nこういうときって無意識のうちに自分のことを委縮させてしまって結果パフォーマンスの低下につながっているらしいです。つまり実力が発揮できてない。\n\n\n\n\n\n\n\n\n\n\n\n\n \n\nこういう時、未来の心配ごとに頭がいってしまって、本当に今やらなきゃいけないことに意識が向いてない。\n\nこれが失敗の原因の一つだそうです。\n\n\n\n\n\nだから本番のその場面で、その時やるべきことに集中できれば、さっき言ったような未来の心配ごとに煩わされることもない。\n\n \n\n\n\n\n\n\n\n\n \n\nじゃあ本番いきなり、がんばって集中しよう！といってできることなのか？？\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\nラクロスのように練習でたくさんくり返してできるようになった技術が、やっと本番で使えるようになるスポーツをハビット(習慣)スポーツというらしいです。で、習慣化してできるようになるのは技術だけじゃなくて意識や思考もおなじ。\n\n \n\n\n\n\n\n\n\n\n \n\nだから思考は技術と一緒に練習しないと本番で使えないということですね！\n\n \n\n \n\n\n\n\n\n\n\n練習は本番のようにという言葉があると思いますが、この時の本番のように…というのは\n\n \n\n\n\n\n\n一点ビハインドノータイムの場面でのフリシュー\n\n \n\n\n\n\n\nという緊張の場面を想像するところで終わるんじゃなくて、\n\n \n\n「(緊張の場面だけど)今やるべきことはゴーリーの動きをよく見てシュートを入れること」\n\nみたいな“本番使える思考を持って”やる、ってところに本質があるんじゃないかなと思います。\n\n \n\n \n\n\n\n\n\n\n \n\n練習だから失敗してもいいや、とリラックスするのとはちがう。\n\n心配事などの余計なイメージを追っ払って、今やることに集中する。\n\nこれも練習で身に付けよう！\n\n \n\n \n\n　\n\n \n\n \n\n \n\n意識・思考も練習するっていうのはわたし的にけっこう目からうろこでした。\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n\n\n\n\n\n\n\n上のほうでラクロスはハビットスポーツ！と書きましたが、習慣化についての記事は次回未来ちゃんが書いてくれるのでこうご期待です(＾O＾)ノ\n\n \n\nちなみにわたし今回のメントレのために、冒頭で紹介した「スラムダンク勝利学」という本購入したので（ブックオフで200円）読みたい人言ってください!(^^)!笑\n\n \n\nスラムダンク自体が読みたい人はちたま書店まで！\n\n \n\n\n\n\nではまたあした！",
    "article_datetime": "2015-01-30 15:03:57 +0900",
    "created_datetime": "2023-11-02 09:43:14 +0900",
    "secure_type": 0
  },
  {
    "id": "8993cdb5-26a0-4f37-a54c-f7dcd8c54f41",
    "title": "マネ会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11978475752.html",
    "contents": "おはようございます今日はセンター試験2日目ですね去年隣の席の人がずっと舌打ちしててセンター特有のピリピリを感じたことを思い出しました昨日は夜にマネ会がありました全員揃わなかったのは残念ですが、チーズフォンデュをはじめとするお洒落な料理を食べたり、本音トークを聞いたり、ブラックな一面が見えたりと楽しい時間を過ごせました最近新歓の準備を徐々に始めているからか去年の4月のことをよく思い出します新歓の賑やかな感じが懐かしいですあの時は入る部活を結構悩んでいましたが、今となっては女子ラクロス部に入って本当によかったなと感じています次に入る1年生にもそう思ってもらえたら嬉しいなそのために自分ができることを少しずつやっていこうと思いますまずはテスト！線形！化学B！(辛い)以上14はなこでした",
    "article_datetime": "2015-01-18 10:37:43 +0900",
    "created_datetime": "2023-11-02 09:43:16 +0900",
    "secure_type": 0
  },
  {
    "id": "372bd0e2-249b-4122-bfdf-1e4cd0c2ae89",
    "title": "大会委員お疲れ様会&歓迎会！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11978045466.html",
    "contents": "お疲れ様です！\nお初お目にかかります\n14ましゅです！\n\n昨日は一食でお餅つきでしたね！\n14も数人で参加させていただきました!!\nおじさまおばさまがたにお褒めの言葉をいただき、無料でつきたてお餅ゲット！最高でした(°▽°)\n\n\n\nそして夜は大会委員お疲れ様会兼歓迎会ということで赤から鍋を囲いました!!\n女ラク、委員会の話や成人式の話、いろんな話を先輩方としてTKDも私もとても楽しかったです!!\n残念ながら昨日はあいみさんが来れなかったので、あいみさんが帰ってきたら今度はお帰りの会ですね！\n\n\n明日からは合同練習です！\nたくさんのことは学んで帰ってこようと思います！\nそれではおやすみなさい!!",
    "article_datetime": "2015-01-16 22:27:22 +0900",
    "created_datetime": "2023-11-02 09:43:16 +0900",
    "secure_type": 0
  },
  {
    "id": "28715630-a6e9-4d55-bd38-a448189a7e14",
    "title": "新呼吸",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11977953587.html",
    "contents": "こんばんは！14なっきーです！\n\n2015年が始まって、早いものでもう2週間以上経ちました。寒い日が続きますが、皆さまいかがお過ごしでしょうか。\n\n \n\n \n\nさて、ブログに何を書こうかとても迷ったのですが…\n\n今回は、私の好きな曲について書こうと思います。\n\n \n\n皆さん、Base Ball Bear(ベースボールベアー)、通称ベボベというバンドをご存知でしょうか。\n\n私が愛してやまないバンドです。\n\n \n\n私が今から紹介したい曲は、そのベボベの4枚目のアルバム、『新呼吸』に収録されている、「新呼吸」という曲です。\n\n \n\nこの曲は、今の自分が無駄に思えて、ふらふらした毎日を送っていて、そこから抜け出したいけどできなくて、でも変わりたい、という、葛藤の中で希望を探しているような、そんな曲です。(あくまで私の解釈ですが…)\n\n\n \n\nこの曲は、とにかく歌詞が心にグッと来ます。\n\n \n\n「あたらしい朝が来れば僕は変われるかな\n\n新品の現実に出会うために生きてく\n\nあたらしい窓開けたら僕は変われるかな\n\n蒼い街をながめて　そっと深呼吸」\n\n \n\n私はこの部分がとても好きです。\n\n変わらなきゃな、って思えます。明日は、新しい自分でいよう、って思えます。\n\n \n\n私はこの曲を、駄目な自分にもやもやしている時に聞くようにしています。\n\nそうすると、心がつかまれて、ぐわーってなって、明日から頑張ろう、って気持ちになります。\n\n \n\nまた、この曲は朝の風景が出てくるので、朝練の前に聞いて、自分を奮い立たせたりしています。\n\n \n\nアルバム曲なので、ベボベの中でもあまり有名な曲ではないかも知れないのですが、素敵な曲です。機会があったらぜひ聞いてみてください！ちなみに私のウォークマンに会いに来てくれればいつでも聞けます(笑)\n\n\n\n \n\nまとまりないですが、終わります！",
    "article_datetime": "2015-01-16 18:06:34 +0900",
    "created_datetime": "2023-11-02 09:43:17 +0900",
    "secure_type": 0
  },
  {
    "id": "3b56c0d9-58f0-4568-9ec2-6c476cadbd06",
    "title": "箱根駅伝",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11977038319.html",
    "contents": "12みくです、おはようございます！\n最近は雪も積もらないので、グラウンド練習出来ていて幸せです！\n\nさて二週間ほど前でしたが、箱根駅伝、ありましたね！\n私、駅伝大好きなんです！毎年箱根駅伝、今年からはニューイヤー駅伝も、それはもうとっても楽しみにしてます！\nもしかしたら去年も箱根駅伝についてブログ書いたような気もしますが、今年も箱根ネタいきます笑\n\n私は走ることは嫌いですが、走るのを見るのは大好きです\n特に駅伝はその総力感！意地！魔物！ドラマ！ほんと面白いです\n今年もとくに5区10区は魔物きましたね、走り切れてよかったです\n山梨がシードとったときは感動でした\n青学は見事でした、駒澤と競るかなあと思ったらぶっちぎりでしたね！\n…とまあ、見ていないとよくわからないネタはおいといて\n（わからないひと、見たことない人は是非来年箱根見てみてね）\n\nもしラクロスを箱根に例えたらどうなるだろう？\n自分は何処を走りたいだろう？\n\n結論は6区です\n\nここで軽く説明しますと\n１日目は1-5区、２日目は6-10区を走ります\n１日目は大手町から箱根まで行き、２日目は箱根から大手町へ戻ります\n主にエース区間は2区で、距離が長く華の２区とも呼ばれます。なので裏のエース区間は9区とも言われます。\n（序盤ゆえにごぼう抜きが見られる２区と比べれば地味ですが）\nまた、他に目立つのは5区。東洋の柏原選手や順天堂の今井選手、または今年の青学の神野選手が活躍した山登りの区間です。最近は山の一位が箱根の一位になる傾向にあります。\n一番短いのが4(7)区です。\n\n最初は山のエースに託す4区かなーとも思ってたんですけど、結局6区です。\n\n突然ですが私は凡人です。運動神経はとくにないです。唯一まともなのが長距離ですが、中学バスケ部時代に足が早くなれば試合に出れるかもと頑張った貯金です笑\n高校ラクロス部時代、試合に出たかったので人一倍練習しました。才能がないのでひたすら普通レベルまで押し上げようとしました。これといった身体的武器もないので、頭を使って相手を予測して出来る限りのDFをしていました。そこそこなんとかなったので、甘んじてたと思います。\n大学に入って、自分の際限がはっきり見えました。自分より才能のある人が沢山いました。高校で培った技術でなんとかしのいでましたが、いつか抜かされるとすぐに感じました。みんなたくさん練習しているので、すぐにそんな差はなくなり、追い抜かれています。\n\nじゃあそんな凡人が活躍するには？\n才能のある人を活かすことだと思ってます\n\n正統派にワンワンなどのスペシャリストになるというより、別で攻めていきたいと考えています。具体的にはクリアの中盤やフィード、ライドの二枚目などそういう橋渡しの出来る人になりたいなと思っています。\n\nそういう意味では繋ぎの４区もいいなとは思ったんですが、ここはあえての6区です（２回目ですね笑）\n6区は山下りで、時間も短く地味ですが足に負担がかかり特殊技術が実は必要な区間です。\nそういうところを堅実に走りきってその先のゴールに繋げられるようなプレイヤーになる。それが自分が一番生きて、チームに貢献できる形だと思っています。\n\nみんなのおかげで、一人では為しえなかった全国という目標を掲げることができています。\nそんなチームの中で全日一勝し、最後私がいなかったらダメだったと思われるようになれたら幸せだなーと思います。\n\nというわけで、箱根駅伝から見たわたしのラクロス観でした！\n自分の未来イメージを持って練習が出来るといいですね！\nでも、特に12年生はまだまだ伸び白があるので、どんどん２区５区狙っていきましょうね＼(^o^)／笑\n\n以上です！わかりにくく、しかもコアなネタ申し訳ないです笑",
    "article_datetime": "2015-01-14 11:21:47 +0900",
    "created_datetime": "2023-11-02 09:43:18 +0900",
    "secure_type": 0
  },
  {
    "id": "808d9307-9db1-496b-bbc5-16039e4646f6",
    "title": "負けるもんか。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11976499589.html",
    "contents": "あけましておめでとうございます(^ ^)12さきです！高校サッカー見てたら、もういても立ってもいられなくなったのでブログ書こうと思います。笑みなさん決勝戦みましたか？前橋育英と星稜の、勝ちたい！っていう気持ちが強すぎて本当に心を動かされた試合でした泣きました試合の間解説の人が色々話してたんですけど、その中で印象に残ったことがいくつかありました。まず星稜高校の選手の言葉。「聞く耳を選手全員がもつこと。素直になることが上達への近道だ。」コーチや先輩、同期、後輩の言葉を聞く耳をもつ、素直になる。難しい事だけどとても大切なことだな、と思いました。もちろん選手だけでなく、スタッフも同じですね。わかってるよ、できてるよ！じゃなくてそれをどう受け止めるか。その人次第だけど、受け止め方を変えるだけで変われるのではないでしょうか。チーム全員で、相手の言葉に耳を傾けて前へ進んでいけたらいいですね！それから、両チームの選手共に言っていたのは感謝の気持ちでした。全国の舞台に上がってからは、自分のために試合をしていたんじゃない。チームのため、今まで支えてくれた人のため、家族のため、自分たちを応援してくれるすべての人のために戦ったんだ、と。humblersのチーム理念にもある、感謝の気持ちをもつということ。応援してもらえる事に感謝をして、ラクロスができるということに感謝をして、全日を目指せることに感謝をして、それをプレーで返せたら言う事なしじゃないですか！私はMGとして、みんなが勝って喜ぶ顔がみたいです。みんなと一緒に喜びたいです。それがみんなに尽くす4年間の、自分へのご褒美です。それと、個人的に、JALの長谷部のCMがめちゃくちゃかっこよくて感動したので、ぜひ探してみてください(=ﾟωﾟ)ﾉ縁もゆかりも無い高校サッカー部の試合をみて、感動して号泣した私は自分のチームが三地区突破して全日一勝したときどうなってしまうんでしょうね。笑11月が楽しみですね～！とか打ってたら、以前10のまおさんがいいと言っていたHONDAのCMが流れてきました。負けるもんか。いいCMですね。はやく冬が終わって、みんなに雪を気にせずラクロスしてほしいです(*_*)頑張りましょう！では！",
    "article_datetime": "2015-01-12 23:39:20 +0900",
    "created_datetime": "2023-11-02 09:43:19 +0900",
    "secure_type": 0
  },
  {
    "id": "23ad240d-e309-4ab4-9c25-f89a83d7900d",
    "title": "第一回メントレ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11976484135.html",
    "contents": "こんばんは！12ちたまです！第一回メントレについてです！私が今回のメントレで伝えたかったことは、「練習に対する姿勢、練習に対する向き合い方」です。冬のこの時期は一番伸びる時期だとそーとめが言っていたこともあり、この伸びる時期にしっかり伸びるためにも、練習に対する姿勢を確立することが大事かなと思いこれをテーマにしました。参考にしたのは『スラムダンク』と『ハイキュー!!』です。まずは『スラムダンク』から。主人公である桜木花道はバスケ初心者。そのほかのレギュラーである4人は県でも有名なプレーヤーであり、彼はそんな4人に負けじと試合で活躍したいと思い、試合では無茶なプレーをしがち。そんな中彼らの湘北高校は、全国大会に進む2チームを決める県大会決勝リーグで王者海南大付属と対戦することに。そして、桜木のフリースローの場面…。初心者の桜木はフリースローの練習をしたことがなく、彼自身も入る自信が全くありません。彼はどうしたでしょうか？彼は、上からではなく下から両手でボールを投げたのです。驚くことに、NBAの名シューターであるリック・バリーという人が実際にこれをやって驚異的な成功率をたたき出しています（実在する人物です）。もちろん、桜木はこのような方法があることを知っていたはずがありません。ここで安西先生の一言。「自分一人が初心者という状況で　それでもなんとかしようと　いつも彼なりに必死に考えながらやってるんですよ」いいですねー。グッとくる言葉です。私たちの今年の目標は　全日一勝　です。全日一勝は東北大学だけではなく、東北地区のどこの大学も成し遂げたことがない目標です。この目標を達成するためには、日々の練習からもっともっと考えることが必要です。このメニューはあの人が上手だなと思ったら、一緒にやってみて何が上手いのか、その人は何を工夫しているのか考える。もちろん聞いてみるのもいいと思います。これは上級生とか下級生とか関係なく全員ができることだと思います。今日の練習はなくなってしまいましたが、水曜日の練習からもっと練習中に考えて、いろんな人からいろんなことを盗んで、全員でうまくなりましょう！！！目指せ花道！！！！！続いて『ハイキュー!!』から。ここで注目するのは山口くん。1年生4人の中で1人だけレギュラーではない山口は、自分にも何か技がほしいと思い、高校のOBの嶋田さんにジャンプフローターサーブを教わるために弟子入りすることに。このOBの嶋田さんも高校時代はエースだったわけでもなく、レギュラーだったわけでもない。でも初めて試合でサービスエースを決めたとき、こう思ったと言っています。「ああ　俺は　この一本のために何十時間も練習したんだそんで　この一試合　この一本　この瞬間を味わえるならキツい練習もやれるって　思ったよ」…かっこよくないですか？！いやー、いいですねー。今はトレーニングも多いし、つらいなあと思っている人もいるかもしれません。でも、この一年が終わったとき、全日一勝したとき、この日のために頑張ってきたんだって、最後に全員がそう言えるような、そんな一年にしよう！と、かっこよく締めてみました！よし！第一回メントレレポート終わり！体幹して寝ますー！おやすみなさい！",
    "article_datetime": "2015-01-12 21:57:57 +0900",
    "created_datetime": "2023-11-02 09:43:20 +0900",
    "secure_type": 0
  },
  {
    "id": "548e5928-43ac-47df-bfbe-3a6614d89cb1",
    "title": "ふりそでーしょん",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11975658803.html",
    "contents": "こんばんは13ねゆいです(^.^)最近やっと未成年を卒業しました！！！さて年末年始オフ中は実家の誘惑に少し負けながらも毎日欠かさず体幹トレーニングを続けることに成功しました✨✨✨いえーい！頑張った！私！この三連休13の多くは成人式のために帰省なさってる方が多いですがなんかTwitterとかで同窓会楽しいとか言っててとても羨ましいですえ？私は成人式でないのかって？のんのん(´･Д･)」私の地元秋田県横手市は今年のお盆に成人式があるのですよだから振袖じゃなくドレスなのです横手といえば中2ボーイ13ぬーちゃそも横手出身ですぬーちゃその成人式でのファッションが気になりますね！ドレスは着ないとかなんとか言ってましたけど…どうなるのか…最近仙台は風が強くて寒いです私は風邪を引いてしまって鼻水垂らしてるなうなのでみなさん気をつけましょう！！！インフルも出てきてますしね！！！！おわり！#10ねゆい",
    "article_datetime": "2015-01-10 23:06:27 +0900",
    "created_datetime": "2023-11-02 09:43:21 +0900",
    "secure_type": 0
  },
  {
    "id": "10d2f949-ea92-4510-b032-e9c564b993fa",
    "title": "あたりまえ体操",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11974061375.html",
    "contents": "あけましておめでとうございます！13たかさきです(･∀･)昨日は久々の朝練でしたね！起きれるかとても心配でしたが無事起きることができてよかったです(笑)久々にみんなで練習できて楽しかったです*\\(^o^)/*話は変わるのですが、お正月オフの間に高校の部活の先輩たちや同期と会ってカラオケに行ったのですが、とある曲が頭から離れなくなってしまいました！FlowのGO!!!という曲です。一時期、ナルトの主題歌になっていたらしいです。高校の先輩たちが盛り上がりたいときに歌っていた曲だったので初めて聞く曲ではなかったんですが今になって聞いてみると、どこか少し12の先輩たちをイメージさせる曲で(笑)楽しくて賑やかで、でも真っ直ぐで真摯で、いい曲だなーと思いました！次の新歓ムービーに使ってもいいのでは？と思ったのですが、ねゆいさんどうでしょう？笑男の子っぽすぎるかな？笑とゆーわけで気になった人は聞いてみてください！テンションもモチベーションも少し上がりますよ！ここから真面目な話になりますが、私の今年の目標は「あたりまえのことをあたりまえにやる」です。これって意外と難しいことだと思います。今年のチームが上を目指すために、自分にできることは何なのか考えたときに、気持ちでもプレーでも「あたりまえ」ができてはじめて他のことに挑戦できるのかなって思いました。ちなみにこの目標は年末年始のお笑い番組であたりまえ体操を見ていて思いつきました！笑でも適当に考えたわけじゃないですよ(笑)あたりまえーあたりまえーあたりまえたいそうー(^o^)それでは！ラクロス部のみなさん、ラクロス部を応援してくださっているみなさん！今年1年よろしくお願いします！明日も朝練頑張りましょう！",
    "article_datetime": "2015-01-06 22:51:19 +0900",
    "created_datetime": "2023-11-02 09:43:22 +0900",
    "secure_type": 0
  },
  {
    "id": "2977631f-0d69-44ab-9fce-92ce2486fba8",
    "title": "メロンパンアイス様",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11973548796.html",
    "contents": "皆さんあけましておめでとうございます。\n\n14 るかです。\n\n\n\n 今日は新年初練習でしたね！\n 皆さん今日の練習はどうでしたか⁇\n\n\n 私は、案の定、体力かなり落ちていました…( º＿º )ガーン\n\n \n でも、OFF期間中に体幹や筋トレをしていたので、その効果はかなり感じられました！\n\n これからも自分でトレーニング継続していきたいと思います！\n\n \n\n 今年の私の抱負は、一言で言うと、「努力」です。\n 去年はとても楽しかったのですが、反面だらけてしまった部分が多かったので、今年はその分、色々なことを頑張って日々の努力を怠らないようにしたいと思います。\n\n どんな試練も、笑って乗り越えるくらいの勢いで、今年一年がんばっていきたいと思っています！\n\n\n\n ところで皆さんは年末年始どうお過ごしでしたか⁇\n\n 私は久々に実家に帰りました。\n 地元や実家のありがたみをとても感じた一週間でした。\n\n 食べたり遊んだり食べたり体幹したり食べたり…(あれ？？)\n\n とにかく楽しかったし美味しかったです！\n\n\n ちなみにこちらの写真、皆さん、「世界で2番目においしい焼き立てメロンパンアイス」ってご存知ですか？\n\n\n\n 私の地元では昨年の夏頃にオープンしたんですが、これがめちゃくちゃおいしいんですよ！！←\n 外はサクフワで焼き立てであったかいメロンパンに、バニラアイスがサンドされてるんです！超感動しました。ぜひお試しください。\n\n以上です（笑）14るかでした！",
    "article_datetime": "2015-01-05 19:29:00 +0900",
    "created_datetime": "2023-11-02 09:43:23 +0900",
    "secure_type": 0
  },
  {
    "id": "19e1aa4f-0afa-4b58-bfd4-f0b1ea09ead0",
    "title": "ワクワク大作戦にワクワク！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-11972682572.html",
    "contents": "新年明けましておめでとうございます。\nこんばんわ\n帰仙中の新幹線から失礼します\n12まいです\n\n\n\n\n\n\n\n冬オフももう今日で終わりですね！\nみんななにをしてすごしていたのでしょうか(^^)\n\n\n\n\n\n\n\nそして、箱根駅伝は見ましたでしょうか！\n駅伝にあまり詳しくない私ですが、母校(っていっていいのかな？笑)の青山学院が初優勝し、一人泣いていました！笑\n本当に本当に感動しました！\nこんなにも青学に行かなかったことを悔やんだことはないぐらい悔やみました！笑\n\n\n\n\n\n\n\n\n駅伝を見ていて印象的だったのは、青学の選手の方々がみんな笑顔だったことです\nいい顔してるってこういうことなのかー、と思いました\n\n\n\n\n\n\n\nありきたりではありますが、\n自分たちも全日一勝して満面の笑みで喜びたいです＼(^o^)／\nそしていい顔してるねってみんなで言いたいです！\n\n\n\n\n\n\n\n年が明けて、2015年の目標(とやりたいこと)100個書き出してみました\nまず書いたのはもちろん全日一勝。\nそれから1月から順に考えていたのですが、12月には遅くても引退しているのだなと改めて思いました\n今年一年やることはすべてに\"最後の\"がつくんだな、と改めて思うと気合いがはいります\n\n\n\n\n\n\n\nなんだかだらだらと思ったことを書いてしまいました(^_^;)\n最後に！\nFacebookでたまたま見たスピーチでいいこと言ってました！\nそのスピーチでは\n「どーせむり」のかわりに「だったらこうしてみれば？」\nと言おうと言っていました\n「どーせむり」という言葉は自信を奪い挑戦する心を殺します\nこの言葉、人に言うだけじゃなく、自分自身に言ってしまっていませんか？\n私たちが言う殻をやぶる！と同じく、とりあえずやってみればいいんです＼(^o^)／\n2015年、いろんなことにとりあえず挑戦してずんずん進んで行きましょう＼(^o^)／\n\n\n\n\n\n\n\n\nでは！いいかげん終わります！笑\n2015年がすべての人にとって良い年になりますように！\n\n\n\n\n\n\n\n#12まい",
    "article_datetime": "2015-01-03 17:32:23 +0900",
    "created_datetime": "2023-11-02 09:43:24 +0900",
    "secure_type": 0
  }
]