[
  {
    "id": "5898b2b9-2a10-4ace-a713-3f09d01f99e6",
    "title": "有野家家族会！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12232292004.html",
    "contents": "こんばんは。15ななほです。\nクリスマスも終わり、ついに年末ですね！皆様はいかがお過ごしになられるでしょうか。\n私は、今日実家に到着し、もうお正月気分です。\n\n\n\n\nところで、19日に有野家第一回家族会がひなのの家で開催されました！(もう一週間も前ですが、)\n今回はたこ焼きパーティーです。\n\n\n\n16の2人が準備してくれています。\n\n\n\n\nわかな、いい顔してます。たこ焼き美味しそうですね^ ^\n\n\n\n\n紅ショウガが余りそうになり、最後に大量投入。計画的に使いましょう。\n\n\n\n\nたこ焼きの後にはホットケーキでデザートまで作りました！デコレーションもしてあります！\n\n\n\n\n最後にクリスマスが近いということでプレゼント交換をしました！\n\n\n\n\nこんな感じで第一回家族会は終了しました！\n今回の家提供、ひなのありがとう！\n第2回楽しみですね！",
    "article_datetime": "2016-12-26 23:50:00 +0900",
    "created_datetime": "2023-11-02 09:43:25 +0900",
    "secure_type": 0
  },
  {
    "id": "e04b80ea-d837-4809-adca-1701de05444f",
    "title": "りんご外泊日記",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12231053814.html",
    "contents": "こんばんは！15まきねです！\n\n2017年度のHUMBLERSでは、ラクロス部の日常を知ってもらうため、定期的にブログを更新することにしました！クリエイティブ班長も張り切ってます！笑\n\nわざわざ班長にラインしたのになかなか更新できず、\nきっとあだちもスタンバってることでしょう\n\n\nそこで今夜は第1弾として(勝手に)、更新したいと思います！( ᐛ👐)\n\n\n\n\n今日は旧旧齋藤家家族会から発展して、りんご会をしました！常田ファームで取れたりんご縛りの料理をしました！\n\n\n本当にりんご縛りでやるのか、、、りんごでオカズってできるのか、、、という空気が前日の夜まで漂ってましたが、無事開催されました！旧旧柴田家に負けず劣らず仲良しですよ！笑\n\nしかし、冒頭まさかの15の2人が大遅刻するという大失態、、、\nすみませんでした(´・ω:;.:...\n\n\n準備の段階から、ここでは言えない、あんな事やこんな事までたくさんお話しました！学年を超えて大盛り上がりでした！\n\n\n\n\nさてさて、、、\n肝心なお料理は、、、\n\n\nじゃーーーーーん！！\n\n\n\nりんごキムチミルフィーユ鍋！！\n\n\n\n\nなんとこれが意外や意外\nりんごの味がほとんどしない\n何かの野菜かと思うほど\n\n思った以上に\nいや普通に美味しかったです\n\n\n真ん中にある丸ごとりんごがポイントです\n\n\nあいみさんの独創的発想により気付いたらこんな事に、、、\n\n\n\n制作過程の様子を少し紹介しましょう！\n\n\nまず15さとみ！\nさとみはあいみさんに怯えながらミルフィーユ鍋を作ってくれました！もはや口癖は「すいません。すいません。」です！\n\n続いて14さらささん！さらささんはあいみさんに脅され強要されたポーズで粉を混ぜました！\nその写真がこちら！↓\n\n⚠️小児実習はこれからです！予習ないふぁい！\n\n私、まきねはあいみさんの手となり足となり全ての雑務をこなしました！笑\n\n\n\n13あいみさんは、色々な情報提供と、現場の指揮をとってくださいました！\n内容を知りたい方は旧旧齋藤家家族会メンバーへ！笑\n\n〆\nご飯2合も炊いてしもうた、、、\nさらささんは途中戦線離脱、、、\n\n\n\nなんとグロテスク！！\n\n決して食べ物を粗末にしてるわけではございません\n\nとても美味しくいただきました\n\n\n鍋の後にはたこ焼き器でホットケーキも焼きました！胃袋大きい！！笑\n\n\n\nところで、遅刻した理由、、、\n\n\n\nこれをユニバで作っていたため( ˊᵕˋ ;)\n\nユニバ位置分かりづらすぎて、迷ったし、やや萎えました(さとみ談)\n\n\n\n\n\nそうです！我々家長のあいみさんの誕生日なのでした！おめでとうございます🎂\n毎度毎度ハプニングが起こるこの4人ですが、今回はあいみさんのネームプレートが割れてしまいました、、、\n\n\n\n\n\nそんなこんなで終始ドタバタしましたが、私の新居で第2回りんご会を開く約束をしまして、閉会となりました！\n\n\n\n\n最後にまるごとりんごキムチミルフィーユ鍋のレシピを紹介してシメたいと思います！\n\nレシピ\n🍏まるごとりんごのキムチミルフィーユ鍋🍎\n▽材料\n白菜 1/4カット\n豚肉 1パック(304ｇ)\nモッツァレラチーズ 2個\n青森県産ふじりんご 4個(1個はまるごと)\nさとみが選んだミツカンキムチ鍋の素 1袋\n\n〆\nご飯 2合\nとろけるモッツァレラ 140ｇ\n\n▽作り方\n全て鍋に敷き詰めて煮る！\n\nぜひ、おうちで試してみてください！！\n\n\n\n\nここで宣伝です！\n明日は16HUMBLERSの球納め＆納会です！\n球納めは9:00~ドローです！\nあいみさんは来ません！チャンスです！笑\nいえ、PL中心に新チーム始まってから頑張ってきました！自分たちの今の力出し切って、チーム現役、絶対勝ちましょう💪💪\n\n\n\n15 まきね (＋ゴーストライター3人)",
    "article_datetime": "2016-12-22 23:12:00 +0900",
    "created_datetime": "2023-11-02 09:43:25 +0900",
    "secure_type": 0
  },
  {
    "id": "0e077c11-f6a2-4548-9f7f-094bea093bdb",
    "title": "東北の意地とプライドをかけて",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12221150923.html",
    "contents": "おはようございます！きのうからずっとブログ書こうかな、どうしようかな、っておもっていたのですが、迷ってるうちに寝てしまいました（笑）13MGのあすかです。いよいよ今日が待ちに待った全学準決勝です。全日本学生ラクロス選手権大会準決勝 vs.関西学院大学（関西地区代表）14:30ドロー＠ヤンマーフィールド長居（大阪府）近くにお住いの方、お時間のある方はぜひ応援にお越し下さい＼(^o^)／ずっと目指してきた全学一勝を果たしてこの舞台に立てること、マネージャーとして誇りに思います。ここまで連れてきてくれてありがとう。さて、最近毎日のように2012年度の活動報告を見てます。そして毎回最後の円陣のところで泣きそうになります。09の代だから私たちは直接は知らないけれど、私は入部したときからずっと憧れてきました。あんな、見てる人の心を動かすような、そんな試合をしたい、そんなチームになりたい。あいみに言ったらサドンはやだって怒られたけど（笑）東北の意地とプライドをかけて。あの動画にも出てくるし、09キャプテンのたまおさんがよく言っていた言葉です（と私は聞きました）。東北の意地とプライドをかけて、戦いましょう。見ている人の心を動かす試合をしましょう。確かに私たちは挑戦者です。でも、たくさん練習して、たくさん準備して、ここまで勝ち上がってきました。私たちには応援してくれる仲間がいます。一緒にここまで勝ち上がってきた男ラクのみんな、私たちを精神的に、金銭的に支えてくれる保護者の方々、いつどんなときも私たちを応援してくれる米沢さんや平田先生、リゾスポのみなさん、遠い地まで応援に駆けつけてくれるOBOGの方々、そしていままで戦ってきた、東北地区、三地区、北海道のみんな。私はベンチから、自分ができる精一杯のサポートをします。最高に熱い試合をしましょう！おわり",
    "article_datetime": "2016-11-20 09:26:12 +0900",
    "created_datetime": "2023-11-02 09:43:26 +0900",
    "secure_type": 0
  },
  {
    "id": "b3a8819b-0a4f-4abd-b150-bd604ca49bef",
    "title": "思いが込み上げて遅い時間なんですけど！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12221077779.html",
    "contents": "おばんです\n13のごんです！\n\n\n準決勝を明日に控え、今日はいろいろな思いが込み上げてきます。\n(込み上げてきてるので文章も気持ちもまとまりがありません。ご了承くださいね。)\n\n\nこの1年間、ずっと関西地区代表相手に最高のプレーをするイメージを持ってラクロスをしてきました。\n目標達成後に、関西地区代表と戦うのが楽しみで仕方なく、そこで東北の力を見せつけてやるんだ！ってずっとずっと思っておりました。\nこれが自分の1年間のモチベーションでした。\nやっとやっと実現できる…！\n\n明日の舞台を最高に楽しんで、最高に熱いラクロスするしかない！\nここまで来たんです。やるしかないでしょう。\n\n\n\n\nさて、準決勝の相手は関西学院大学。\n日本一を目標としているチームで、全学決勝の常連校。\nいわゆる格上のチームだと思います。\n準決勝の舞台に立つまで6チームと戦い、勝ち上がってきました。\n\n対して我々東北大学。\n全学準決勝は初めての舞台になります。\nそうですね、我々は挑戦者です！\n我々はこの準決勝の舞台に立つまで、10チームと戦い勝ち上がってきました。\nその中には、中四国、九州、北海道の代表がいたわけですので…我々は27チームの代表として明日の舞台に立つんですね！！！\nうん、すごいぞ！\n\n4地区分の思いを背負って、明日はこのチームの全てを出しきりましょう！\n\n地方が弱いだなんてイメージぶっ潰してやります！\n全国の皆さんの予想を覆す、最高に熱い試合を明日はお見せしましょう！\n\n\n簡単には勝たせてくれない相手だからこそ、たくさん準備してきました。\nやれることはやってきました。\n\n51人のエース達がフィールドで、ベンチで、スタンドで、仙台で、関学相手に持てる力全てをぶつけます！！！\n\n\n自分達なら勝てる！！！\n\n\n\n\n思いと共に写真も込み上げてきたので、写真達でお別れしましょう。\n\n\nエース達(ベンチメンバーver.)\n\n\nエース達(ベンチver.)\n\n\nエース達(応援席ver.)\n\n\nエース達(応援団方も一緒にver.)\n\n\nエース達(ビデオver.)\n\n\nゴールの天使！！！笑\n\n\n\n\nふざけた部分もありましたが、込み上げてるので許してください。\n\n\n\n\n\n自分を信じて。仲間を信じて。\n明日、勝つぞ！勝つぞ！勝つぞーーー！！！",
    "article_datetime": "2016-11-19 23:28:17 +0900",
    "created_datetime": "2023-11-02 09:43:27 +0900",
    "secure_type": 0
  },
  {
    "id": "5f27e135-4d88-4d64-a52a-514e49f14b47",
    "title": "チームのみんなへ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12219795538.html",
    "contents": "こんばんは！\n\n今朝このチームが始まって初めて練習をお休みしました、あいみです。\nいつも超丈夫な私がここに来てついにダウンしてしまいました。\n沢山ご心配、ご迷惑をおかけして、ごめんなさい _)m\n練習行けないのが悔しくて悲しくて、朝から号泣しました。\nみんなも体調管理、身体のメンテナンスに気をつけようね。\n\n2016年11月13日(日)、私達はついに【全学一勝】という目標を達成し、東北地区の歴史を塗り替えました！\nめでたしめでたし*+.ﾟﾊﾟﾁﾊﾟﾁﾊﾟﾁﾊﾟﾁ…\n\nで、満足できるかーーーーー!!\n\n全学一回戦のラクロスでは、まだまだ「これが16HUMBLERSのラクロスです」と言うには恥ずかしいよね。\nOFもクリアもライドもDFも、私達のラクロスはあんなもんじゃない、もっともっと出来る、もっともっと魅せられるはずだよね｀・ω・´)\n\n先週末で私達は４地区の、支部化していない三地区と北海道地区の全ての大学の代表になったわけです！\n最高学年の私は、４地区分の４年生の引退を目の前で見てきてその責任を感じるし、色んな人の想いを背負って、現役を続けられる幸せを噛み締めながら、１日１日を大切にしないとなと思います。\n\nだから、\n準決勝の相手の関西学院大学さん(関西地区代表)は、確かにとても強い、実力も全学での経験値もある、会場も大阪だからアウェー…\nでもボコボコにされるわけにはいかないのです!!\n\nコーチを見てみましょう！\n関学さん対策をしているときのコーチのキラキラした顔が、本当に格好よく、頼もしいです。\nそして東北FINAL、三地区、一回戦前よりも楽しそうです。\n強いよ強いよどうしよう～と言いながらも、相手の細かいところまでチェックして資料をまとめてくださっています。\n私達の自慢のコーチがこんなに尽くしてくださっているんだから、私達現役も負けないくらい全力で準備して臨まなければなりません。\n\n私は欲張りなので、全学一勝という目標を達成して、さらに上を目指したくなりました。笑\n関西にも勝ちたい!!\nまだまだ引退したくない!!\nもっとこのチームでラクロスしたい!!\nって思ってしまいます。\n\nそして、今まで全学決勝で観てきた関学さんと全学の準決勝の舞台で試合できるなんて、楽しみで楽しみでしょうがなくて、ワクワクしています。\nだから、そんな相手と試合する舞台には、最高の準備をした上で臨みたいし、この１年間の16HUMBLERSの汗と涙と努力の全ての集大成として相応しいラクロスを魅せたいです。\n\nだから、みんな、準決勝まであと５日！\nまだまだ出来ることはたくさんあるはず！\nHUMBLERS未踏の新たなステージで、私達全員が『人の心を動かすラクロス』を作りあげられるように、１人１人しっかり準備しよう！\n\n今日ダウンしていた私も\n明日には元気になるはずなので(笑)、\nちゃんと自主練します！\nランニング、トレーニングします！\n早くラクロスしたいです！\n一緒に付き合ってくれる人、大募集です＼(^o^)／\n\nでは、今日は頑張って早めに寝ます～\nおやすみなさい ´-`）.｡oO\n\n最後に、全学一勝したときのガッツポーズ載せます！\nみんなが【ACE】☆",
    "article_datetime": "2016-11-15 21:00:00 +0900",
    "created_datetime": "2023-11-02 09:43:27 +0900",
    "secure_type": 0
  },
  {
    "id": "e18ff0be-e80d-4cf1-9593-20eaa55969ee",
    "title": "明日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12218890883.html",
    "contents": "東京に来てまで後輩スタッフと三研の論文を読んでおります、13MGのあすかです。私ときむらが三研三研言いすぎて、このブログを読んでいる人に余計な疑問をいだかせてるんじゃないかと危惧しているところです。つまりなにが言いたいかって、それだけ課題が詰んでるってことですね(^^)さて、ごんも言ってくれましたがさきほどのmtgで私がこっそり作成していたモチベーションアップビデオを披露しました。途中動画の重さに阻まれつつも、なんとか再生してみんなに喜んでもらえたみたいなのでよかったです。ちなみに動画はさまざまな弊害によりまだみんなに共有できる状態になっておりません…私のパソコンにはいってるのでほしいひとはUSB持って来てくれたらあげます。笑いよいよ明日が、全学一回戦です。やっとここまで戻ってきました。去年名古屋で南山大学に負けた日のことを、昨日のことのように思い出します。このチームが始まる前は、自分たちが目指すべき場所が不透明で、自信もなくて、たぶんみんなが不安を抱えていました。だけど、あの日、去年の全学一回戦、12の先輩たちが私たちにあの景色を見せてくれました。あの場所に立てたから、あのとき負けた悔しさを知っているから、私たちはまたここに戻ってくることができました。1年間長かった。苦しかった。だけど、ここに戻ってくるため、今度は勝つために頑張ってきました。ごんも言ってたけど、みんな本当にがんばったとおもいます。朝練の開始時間もはやめて、グラウンドもろくにとれない中練習して、毎晩スカウティングのためのmtgをして、、、すべては、明日勝つためです。ここまで来れたこと、ここに辿り着くだけの努力をしてきたこと、マネージャーとしてみんなのことを誇りにおもいます。目標の全学一勝まで、あと勝利ひとつ。みんなならやれるって信じてます。ぜったい全学一勝しようね！おわり p.s.モチベーションアップビデオの校閲を頼むためになっきーに送ったら、スマホの持ち方と座り方がおかしいと怒られた写真がこちら。部屋汚いね、片付けます。",
    "article_datetime": "2016-11-12 22:45:12 +0900",
    "created_datetime": "2023-11-02 09:43:28 +0900",
    "secure_type": 0
  },
  {
    "id": "cff83491-d27c-4b81-85ee-eb0736136d75",
    "title": "前夜ですね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12218857589.html",
    "contents": "こんばんは！\n13のごんです！\n\n\nつきさっきのMTGで、MGのあすかからモチベアップPVのサプライズにより、大変気持ち高ぶってます…！\n本当にありがとう！\n\nさて、ついに明日全学一回戦です。\n去年、目標だった「全学一勝」を目の前にして敗れた舞台です。\nやっと戻ってきました。\n\nこの1年、本当にたくさんのことがありました。\n去年のチームとのギャップに苦しみました。\n周りからもたくさん比べられました。\nこのチーム、うまくいかなかったことの方が多かった。\nこのチームであの舞台に戻れるのか、正直不安で不安で仕方なかった。\n\nだからこそ、グラウンドがない中でもたくさん練習してきました。\nたくさんミーティングをしてきました。\nたくさん遠征に行きました。\n\n本当によく付いて来てくれたなって思います。\nみんな本当にありがとう。\n\n明日、勝ちましょう。\n「全学一勝」のため全員で頑張ってきました。\nあとは出し切るだけ。\n最高の舞台での最高のラクロスを、歴代の先輩たちに、全国に魅せましょう！！！\n\n歴史が変わる瞬間まであと少し。\n自分達の持てる力の全てを、明日の最高の舞台に。\nフィールド、ベンチ、スタンド全員で勝ちに行こう！\n\n\n\n\n最後に、プレシーズンの準決勝の時に撮った写真を一枚。\n\nようやくここで戦える。高まりますね。\n\n\n明日、絶対に勝つぞーーー！！！！！",
    "article_datetime": "2016-11-12 21:44:45 +0900",
    "created_datetime": "2023-11-02 09:43:28 +0900",
    "secure_type": 0
  },
  {
    "id": "5c9d5fde-61bf-462c-a8ab-eddda90fad72",
    "title": "醒めない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12217048601.html",
    "contents": "こんばんは！14マネージャーのなっきーです。 東北大学が三地区を勝ち抜き、全学進出を決めた昨日から、一夜明けました。応援に駆けつけてくださったOG、他大、ご父兄、全ての方々、会場には来れなくても応援してくれていた方々、本当にありがとうございました。たくさんの差し入れも本当にありがとうございました。  未だに興奮冷めやらぬ気持ちで、このブログを書いています。  実は、三地区の3日ほど前に、三地区突破をする夢を見ました。私の夢って結構正夢になるので（ほんとですよ）、現実の本番も勝てるだろうと、勝手に根拠のあるようなないような自信を持っていました。 でも、なんでそんな夢を見たかっていうと、みんなの努力している姿を見て、無意識のうちに勝てる、って思っていたんだと思います。 みんなの努力の量は、すごかったと思います。朝練の開始時間も早めて、自主練やビデミ、スカウティングもたくさんして。コーチの3人も、本当にたくさんの時間を私たちのために使ってくださって。スタッフも、練習内外でプレーヤーに叱咤激励したり、審判やトレーナーが今まで以上に力を発揮したり。いろいろ抱えている人もいたと思います。ラクロスのこと、ラクロス以外のこと、さまざまなことと戦いながら、悩みながら、苦しみながらここまで来た人も多いんじゃないかな。 たかまさんが、三地区前の練習で、「こんなに練習したんだから、自信もって」という言葉をくれました。三地区の試合は、その言葉の通り、今までの努力が、一気に花開いた試合だったと思いました。  私はきむらとともにビデオを撮っていましたが、点が決まってのけ反りながら抱き合って喜ぶ姿、疲れているだろう足に鞭打って死ぬ気で走ってグラボやチェイスを取りに行く姿、粘り強いディフェンス、我らが守護神のナイスセーブ、声を枯らしながら応援しているベンチや応援席の風景。全ての光景が、脳裏に焼き付いています。  第2戦の試合終了の笛が鳴った瞬間、体中の力が抜けました。そして、いろいろな思いが頭をめぐりました。よかった。これまでのみんなの努力は、無駄じゃなかった。平坦な道のりではなかったけど、ここまで来れた。勝ってくれてありがとう。みんなすごい。このチームで良かった。このチームが、このメンバーが大好きだ。自分は何かできただろうか。私はこの勝利に何か貢献できただろうか。あ、夢で見たぞこの光景。みんな嬉し泣きしてる、良い顔してるなあ。あ、隣できむらも泣いてる。今年はラクジャンではなくみんなの姿映ってるよね…。「全学出場決定しました」とビデオに実況する声が震えました。   ここまで来たら、もう勝つしかありません。あすかさんがブログに書いてくれていたように、ここは新たなスタートラインです。16HUMBLERSとしては、全学一勝のためのスタートライン。そして下級生にとっては、来年のためのスタートラインでもあります。また戻ってこなければならない場所。後悔がある人もいると思います。私も自分に後悔している部分はたくさんあります。それは、来年までの宿題にしましょう。  スキマスイッチの「Ah yeah!!」という曲に、こんな歌詞があります。 世界が開いてく　潜り抜けたドアの向こう一直線に前だけ向いて　逃げる選択肢を捨てろ また、こんな歌詞もあります。 この指先が　触れた極限の証未来と手を繋げたならば　どんなにかいいや加速していけ勝利者（ミスター・ウィナー）  今のチームにぴったりな歌詞なんじゃないかなって思います。あとは突っ走るだけです！一人一人、熱い思いも心に秘めている思いも、いろいろあると思います。全部ひっくるめて、今は前に進みましょう。 三地区勝利はスタートライン、目標は次のステージですので、私は必死に涙をこらえました。本当に泣きそうになりましたが、全学の舞台まで泣かない！と決めていたので、バカ涙もろい私ですが、なんとか耐えました。（あとからいろいろなひとに別に泣けばよくね？と言われたので、素直に泣けばよかったとも思いますが…） 全学の舞台で、思いっきり嬉し泣きさせてください！  明日から、全学一回戦に向けての練習が始まります。まだこのチームで練習が、試合が出来る事、本当に幸せに思います。頑張りましょうね！  昨日の興奮冷めやらぬままふわふわした気持ちで書いているので支離滅裂ですみません…。終わります！     追伸スタッフのみなさんいつも頼ってばかりですみません。要領悪くて不器用で、迷惑ばかりかけていてすみません。先輩も同期も後輩も、精神的にもスキル的にも頼もしいスタッフが揃っていて、自分がその「勝たせるスタッフ」としてのスタッフの一員になれていた自信はないけれど、あすかさん率いるこのスタッフ7人で全学の舞台に行けて本当に嬉しいです。みんな大好きです。感謝してます。ビデオ、頑張って撮ります。ベンチのことは頼みます！ あと、たまには私ときむら以外の人も体張って笑い取りに行ってくださいね！(恋ダンスの無茶ぶり根に持ってますよ～～～～)  今度こそおわりです。おやすみなさい。 14　吉川夏生     ",
    "article_datetime": "2016-11-06 23:28:23 +0900",
    "created_datetime": "2023-11-02 09:43:29 +0900",
    "secure_type": 0
  },
  {
    "id": "d52b62b8-2e1c-493d-b345-4400af438587",
    "title": "本当の戦いはこれから！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216941166.html",
    "contents": "こんばんは。13のごんです！昨日は三地区予選がありました。結果は、vs西南学院 6-3◯vs岡山 10-6◯全勝で全学への出場を決めることができました！本当に多くの方に応援に来ていただき、応援の力の大きさを改めて感じました。東京まで応援に来ていただいた方々、また会場まで来れずともTwitterを見ながらなど遠くから応援してくださった多くの方々、本当にありがとうございました！三地区を終え、思うことがたくさんあったのでブログを書くことにしました。昨日、多くの人から多くの思いを託されました。3月、奇跡的に行くことになった岡山遠征で戦った岡山大学と西南学院大学。相手がとても思い入れのあるチームだったからなのでしょうか。岡山、西南の分も頑張らなければ！と思います。三地区代表ってことは、東北地区だけでなく、中四国地区、九州地区を含めた3地区の代表ってことです。多くのラクロッサーの思いを背負っているんですね。誰もが憧れた全学の舞台に立てることって本当に本当にすごいことなんです！だからこそ、自分達は勝たなければいけないし、勝つための努力をしなければいけません。それと、全学の舞台で試合できることに感謝し、最高の舞台を楽しまなければ！！！勝つ責任、努力する責任、感謝する責任、楽しむ責任…多くの大学に勝ってきた分、自分達には挙げきれない程の責任があるんです。自分達の戦いはこれからです。目標である「全学一勝」はまだ達成されていません。13日、北翔に圧勝しよう！！！そして次の舞台を目指そう！！！自分達はまだまだ成長できます！本当にこれからなんです！明日の練習からは、全学モードで会いましょう！また、この場を借りて少し伝えたいことが。こんなブログをきっと読んでいないかもしれないけど、三地区で戦う相手が岡山、西南のみんなで本当に良かった。春にこの3チームで戦って、それ以来ずっとライバルとして意識してきました。あの時に戦えたからこそ自分たちは今ここまで成長できたし、三地区でまた戦えたことで、自分達はまだまだ成長している最中です。(明日からのメニューに「岡山〇〇」、「西南〇〇」ってのがあるくらいですから！)三地区代表として、上を目指せることに感謝し、全学で全力ラクロスしてきます！チームは変わっているだろうけど、来年の三地区でまたこの3校が揃うのを楽しみにしています。最後に今後の試合の告知です！◼︎全学一回戦11/13(日) 10:20- vs北翔大学@大井陸上競技場［東京都］◼︎全学準決勝11/20(日) 14:30- vs関西地区代表@ヤンマーフィールド長居［大阪府］多くの方の応援が私たちHUMBLERSの力となります。三地区に引き続き応援よろしくお願いいたします。",
    "article_datetime": "2016-11-06 18:15:00 +0900",
    "created_datetime": "2023-11-02 09:43:29 +0900",
    "secure_type": 0
  },
  {
    "id": "aec305e8-7f7f-460c-8116-20954cd360d9",
    "title": "ごんさんが投稿したあとに出すという暴挙",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216300264.html",
    "contents": "13ブログリレー！とみせかけて③\n\nさきほど14きむらさんとちあきさんが書いたブログを見て、15からも書かねば！と一念発起した15ゴーリーのさえです。\n同期の15は活字で自分の熱い想いを書くのが苦手な照れ屋さんが多いので、\n15で随一出たがりで図々しい私がブログにお邪魔させていただくことにしました！\nさっきキャプテンのごんさんが投稿したあとにだすことになっちゃったのは本当にお許しください。もう書いてしまったので出します。\n綺麗に締めてくださったのにごめんなさい、ごんさん、、！\n\nさて、明日はとうとう3地区大会。\n去年は応援していただけの私も、今年は3地区というものをずっと身近なものに感じています。\n\n本来このブログでは先輩方への感謝を書こうと思ったのですが、\n私はまだまだこのチームでラクロスがしていたいので、この想いは3地区で勝って全学一回戦を突破したときにでも記すことにします。\n\nでは3地区前日に何を書くのか。そうだ、せっかくの機会だから同期にむけて書こう！\n\nということで、手短に今シーズンの15について書いてみようと思います。\n\n今年のfinalでは、スタメンとして4人も15のプレイヤーが出場しています。\nしかも人数合わせではなく、確実に4人全員がチームに必要な戦力として出ているこの状態。\n同期としてはこれほど誇らしいことはないのと同時に、悔しくもあります。\nベンチに入れなかった15、入れたとしても出れないまま終わった15、ちょこっと出たけど爪痕を残せなかった15。\nきっとみな悲しくて悔しかったんじゃないでしょうか。\n少なくとも私は『私が出たからこのチームは勝てたんだ！』と胸を張って言えない自分に怒りさえ感じました。\n\nでもfinalから3地区までの2週間で１つ思ったことがあります。\n試合にでれないプレイヤーの練習でのパフォーマンスが、試合にでる人たちの成長にもつながるということです。\n練習で自分たちがいいプレーをすれば、\n先輩やfinal出場した同期4人は『自分たちももっとがんばらないと』という気持ちになれるだろうし、いい意味でプレッシャーがかかって、練習の質もあがります。\nよって、明日試合にはでれなくても、ベンチに入れなくても、明日の3地区での勝利は自分たちのお陰だと過信してもいいと思います。\n頑張ってきた15の姿はバッチリ見てきました。\n1314の先輩たち、コーチの方々、応援してくれる人たちのためにも\n最後の最後までチームの一員としてこの16HUMBLERSと向き合っていこう！\n\nでももちろん私は明日ごんさんの調子が万が一悪かったときのために（ごんさんに限ってありえないだろうけど）いつでも出れる準備はしてますので、よろしくお願いします！\n‥‥自分で書いといて何だけどよろしくお願いしますってなんだよ！笑\n1人ツッコミしちゃった！スベった！\n\nあと！明日は16の応援が凄く力になると思うので、元気な応援よろしくお願いします😄\n\n\n最後に写真を載せて締めたいと思います。\n明日は絶対に東北大学女子ラクロス部が勝ちます！\nみんながACE！！\n\n\n13の先輩。ごんさんがいつも後ろで密かに飛んでいるのがポイント ジャンプ力高め。\n\n\n14の先輩。みんないい笑顔。14の先輩にしてはおとなしいポーズ。\n\n\n15。後ろでマネーズが写真とってる。\n\n\n16。みなおニューの青パーカーを着てご満悦の表情。\n\n\n我らがキャプテン。明日はセーブ率120%の予定。",
    "article_datetime": "2016-11-04 16:49:40 +0900",
    "created_datetime": "2023-11-02 09:43:30 +0900",
    "secure_type": 0
  },
  {
    "id": "1359a52e-768e-4291-a728-20fa8b240979",
    "title": "これが本物の13ブログリレー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216294960.html",
    "contents": "こんにちは！13のごんです！後輩ちゃん達の真面目な、一部ユニークなブログが更新されていますね！自分のブログをかき消すくらいどんどん更新しちゃってください！笑13のブログリレーもとうとうラストとなりました。いよいよ明日、三地区になります。1年前、三地区前日に緊張しすぎて、あまり眠れなかったことを今でも覚えています。緊張でおかしくなりそうでしたね！自分のプレーが先輩達の足を引っ張ってしまわないか、調子悪かったらどうしよう、そんな不安で弱気な気持ちが漂いまくってました。まあ、前日クソみたいな自分でしたが、三地区当日は思いっきりプレーできて、調子も悪くはなかったです(良かったのかな)なぜ、思いっきりプレーできたのか。それはやっぱり頼りになる先輩の存在が大きかったです。ショットを打たせまいと連携して守ってくれるDF陣。ボールを奪えば確実にクリアを繋げてくれ、どこにいても頼りになるMF陣。点を取られた分取り返してくれるAT陣。あと、自分が出ている間、ダメだったら私もいるよ的な感じでベンチで見守るたんばしさん。笑そんな先輩達がいたからこそ、思いっきりプレーでき、力を発揮することができました。さて、今年の三地区。自分にとっては負けたら終わりの戦いです。昨年のように頼りになる12の先輩達はいません。今度は自分が、自分達13が後輩を支えていく番です。きっとすごくすごく緊張するかと思います。すごくすごく辛い時間も多いかと思います。ただ、それでもミスを恐れずに、自分がやってやるんだって思ってプレーしてください。たとえミスをして、ボールを奪われても、危ない状況になっても、最終的にはショットとして自分のところにやってきます。ゴーリーというポジションは、フィールド上のどんな失敗でも帳消しにできる力を持ってます(あーなんて素晴らしい！)4年生として、主将として、点をガンガンとったり、フィールドを走り回ったりすることはできないけど、点数を取らせないことはできます。自分の存在が、みんなの支えとなるように、明日は全力でごんさんの安心感を与え続けます！長くなりましたが結局何が言いたいのか。「信じること」が全て！仲間を、そして自分自身を信じてください！ミスをしてもきっと仲間がフォローしてくれます。辛い状況のとき、きっとベンチから外からの声が、応援が支えとなります。明日のためにたくさん準備してきました。あとは出し切るだけです！仲間を信じ、そして自分を信じ、明日はHUMBLERSの全員で思いっきり暴れましょう！そして、必ずこのチームで「全学一勝」しましょう！！！最後は写真達で締めますね！みんないい笑顔！(ましゅだけ真顔！)頼りになるであろう先輩達のケツ天使のポーズで安心感を与えるごんさん以上！明日絶対勝つぞ！！！",
    "article_datetime": "2016-11-04 16:38:24 +0900",
    "created_datetime": "2023-11-02 09:43:31 +0900",
    "secure_type": 0
  },
  {
    "id": "634839f6-171c-4619-aad0-d18fc5c9a1da",
    "title": "13ブログリレーとみせかけて！その3",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216292008.html",
    "contents": "新幹線の中からこんにちは、14はなこです。\n\n13ブログリレーに割り込んで書こう書こうと思ってたら前日になりました。そして14の2人に先越されました。笑\n\n三地区に向けて書きます！\n駄文ですがお付き合い下さい(^o^)\n\n\n\nFinalのあと私は思ったことがあります。\n\nそれは\n「プレーに責任持てよ！！」\n\n\n\nFinalの試合内容、みんなは納得しましたか？\n\nわたしは納得しませんでした。\n\n勝ったけど、良い試合内容ではなかった。\n\nスタッフのわたしですらそう思うんだから、きっとプレーしてたみんなはもっと焦りとか苛立ちとかを覚えたんじゃないかなと思います。\n\n\n試合中思ったのは、点決めて嬉しい！ではなくもっと！でした。\n\nもっとグラボ追いかけて！\nもっと走って！\nもっとパス丁寧に！\n\n\nFinalはすごくもどかしい試合でした。\n\n\n\n少し話は変わりますが、わたしは「スタッフは試合中何もできない」という言葉が嫌いです。\n\n高校の頃からマネージャーをやってて周りに言われたり、昔自分でもそう思ったことがあります。\n\n今は試合中何もできない、貢献できてないなんて思いません。\n\n日々のトレーニングもテーピングも試合にちゃんと活きてるし、スタッフがいい環境で試合に送り出すことは絶対プレーに影響を与えます。\n\n\nでも実際に試合中ボールを触って、守って、ボールを運んで、点を決められるのは試合に出てる12人だけです。\n\nだからその12人は責任をもってプレーしなきゃいけないと思います。\n\n応援してくれてる人が観ててがっかりするようなプレーをしちゃダメです。\n\nベンチで試合に出れない人に「自分の方がうまくできる！」「自分が出た方ができる」なんて思われちゃいけない。\n\nみんなの代表として選ばれたんだから、選ばれなかった人の分まで頑張る義務があります。\n\n\n\n\n三地区の相手は強いです。\n\n試合中きっと辛い時間があります。\n\nそのとき、どんなに追いつけないボールでも応援している人は「追いかけて！」て思います。\n\nどんな悪いパスでも「取って！」て思います。\n\n少なくともわたしは。\n\n試合出ている人からしたら理不尽なことかもしれないけど、応援する側はみんなのプレーを信じることしかできないから、\n\nだから試合に出る人は１つ１つのプレーを大事にしてほしい。\n\n\n\n\n明日の試合は東北地区の代表という立場で臨みます。\n\nきっと東北地区で一緒に戦ってきたみんなや、OG、保護者の方々たくさん応援に来てくださると思います。\n\n観客がわくわくするような、観てて楽しくてラクロスをあまり知らない人でも感動するようなプレーをしてほしい。\n\nベンチも盛り上がっててプレーしてるみんなも笑顔で、やりたいこと、練習してきたことがちゃんとできて\n\n三地区楽しかったね！って終わった後に言えるようなプレーをして欲しいです。\n\n終わった後に後悔が残る試合にはしたくありません。\n\nプレーしてるみんなも、応援する側も。\n\n\n\nみんな今まで沢山ビデミして練習して対策してきたと思います。\n\nわたしの理不尽な鬼インターバルも最後までやってくれました。笑\n\nグリコーゲンローディングもやりました。\n\nだから絶対大丈夫！\n\n明日、勝ちましょう！\n\n終わり方雑ですが終わります。\n\n14TRはなこ",
    "article_datetime": "2016-11-04 16:28:28 +0900",
    "created_datetime": "2023-11-02 09:43:32 +0900",
    "secure_type": 0
  },
  {
    "id": "727b3d53-d8c3-4ef7-a104-1cc83d080cef",
    "title": "つれづれ対談（14まいか、ましゅ 15かほ、ゆかぽん）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216289376.html",
    "contents": "ブログ書くの得意じゃない勢で三地区についてちょっぴり話してみました。\nきむら、ちあきの真面目なブログの後にごめんなさい。\n\n\n\n\n\n\n\n\n\n\n\n勝ちましょう！！",
    "article_datetime": "2016-11-04 16:14:29 +0900",
    "created_datetime": "2023-11-02 09:43:32 +0900",
    "secure_type": 0
  },
  {
    "id": "5c951484-3d92-49b3-81b3-2b4a2a1b03ff",
    "title": "13ブログリレー！とみせかけて②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216264785.html",
    "contents": "こんにちは！\n14ちあきです。\nずっっとブログ書こう書こうと思ってて結局前日になってしまいました‥‥\nそしてきむらの素晴らしい文章の後ですが‥‥よければ読んでください(^^;\n\n\n\nいよいよ明日は三地区予選です。\n東北地区リーグも終わり、東北地区では新チームが始まっているところもあり、私たちだけがまだ4年生とプレーできてる環境にあるのは、とてもありがたいことだと思います。\nしかし、これからある試合に負けたらとんぺーの13の先輩方も引退です。\nこの1年間このチームでやってきて、このチームでこのメンバーでプレーできることを当たり前のように感じてしまっていました。\nでもこの環境でプレーできるのは本当にあと数日なんだと最近実感するようになりました。\n\n\nわたしは今年幹部にいれさせていただき、13の先輩方がそれぞれ部活に対して必死にやってきた姿を目の前でみてきました。\n特にここ最近の先輩方のラクロスへの本気の気持ちは1番近くにいてちゃんと伝わってきました。\nだけど、もう13の先輩方の現役としてのラクロスを一緒にプレーできるのは本当に限られています。あの先輩のこういうプレーがもうすぐで見れなくなるんだ、こうやって他愛もない会話も今ほどはできなくなるんだ、そう考えてしまいます‥‥\nまた、わたしたち14にとっては1番長く一緒にいた先輩方です。だからこそ、わたしはまだ13の先輩方とプレーがしたい。1回でも多く、1日でも長く13の先輩方とラクロスをしたい。\n\n今年のチームはスローガン｢ACE｣の通り、みんながみんな主役です。\n16のみんな、最近みんなのプレーを見れてなくてごめんね。明日は応援も一丸となって相手を圧倒しようね*\\(^o^)/*\n15のみんな、15の存在は本当に大きいよ！2年生なんだから挑戦もっとしよう！！不安を感じてる子達もいたけど、自信もって明日は思いっきりプレーしてね＼(^^)／\n14のみんな、きむらもいうとおり今年1年で成長したと思う！まだまだわたしたちは伸びれる！！！明日は自分たちらしく諦めないプレーでがんばろうね(^O^)\n明日辛い時もうちらがチームを盛り上げていこうね！\n13の先輩方、まだ先輩方とラクロスしたいです。明日後輩みんながんばります。いつものプレーで後輩を引っ張っていってください(^^)\n\nコーチの方々、いつもわたしたちのために普段の練習だけでなく、MTGにもたくさん来てくださり、ありがとうございます。コーチいらっしゃってこその今年のチームだと思います。\n\n\nまだまだわたしたちはやれる！\n今までやってきたことに自信もって明日臨みましょう( ^ω^ )\n明日辛い時間は来ると思います。\nそんな時こそみんなで声かけあいましょう！\n\n\nおわり\n\n14 小柳津千晶",
    "article_datetime": "2016-11-04 14:37:00 +0900",
    "created_datetime": "2023-11-02 09:43:33 +0900",
    "secure_type": 0
  },
  {
    "id": "943098df-19b8-41ae-9823-af57dfc53191",
    "title": "13ブログリレー！とみせかけて",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216219933.html",
    "contents": "14MGのきむらです。\n\n13ブログリレー！とみせかけて突然の14です。しかも三地区前日に。去年の全日前のあすかさんの再来だと思ってください。\n\n\n最近、私は怒っていたりいらいらしてることが多くて。(最近だけじゃなくていつもやん、って思った人あとで懲らしめます。みんなが何回言っても荷物もセットも返事もちゃんとしてくれないからだからね！)\n\nでも、本当に思ってることを伝えたくて、実験レポートと三研をそっと捨てた今しかないと思って、書かせてもらうことにしました。\n\n\n\nさて、1年ぶりの三地区の舞台がすぐそこまで近づいています。\n\n去年を思い出すと、ビデオを撮りながらデータをとりながら、涙がとまらなくて、プレーヤーがラクロスしているだけで泣いていた気がします。\n\n\n\nそんな三地区から1年、私は13の先輩たちに反抗してばかりでした。特にこのチームが始まったばかりの頃。本当に可愛くない後輩だったと思うし、スタッフリーダーのあすかさんには本当に申し訳ない気持ちでいっぱいです。\n\n13だけじゃなく、プレイヤーにとっては厳しくて口うるさい嫌なMGだったと思います。\n\n\nこのチームを強いチームに、良いチームに、応援されるチームにしたい…！ただそれだけでした。\n\nみんなでまた全学の舞台に立って喜びの涙を流せるなら、私はみんなから嫌われてもいいと思っていました。嫌われたとしても、私がいちばんみんなのことを考えるスタッフでいようと思ってました。\n\nでも、そんな思いばかりが先をいきすぎて、やり方を間違えてしまったような気がしています。\n\nそれでも私をマネージャーとして受け入れてくれた先輩たち、支えてくれた同期のみんな、ここまでついてきてくれたなにより可愛い後輩たち。\n\nみんなのおかげで私もここまでくることができました。ありがとう。\n\n\n私を怒らせる天才のみんなを嫌いになりそうなときもあったし、もう練習も試合も勝手にしろお前らなんか知らねえわ！！！と見捨てたくなる日もありました。\n\nだけど、みんなは私を笑顔にしてくれる天才でもあって、嫌いになることも見捨てることもできませんでした。ずるいなあ。惚れしまった弱みってやつかな(？)\n\n\nだから、私は私のやり方で最後の笛が鳴るまで全力を尽くします。私なりの恩返しをします。\n\n私はまたビデオを撮りながら、みんなのプレーを見るだけで泣いてしまうと思いますが\n\n明日はみんなで喜びの涙を流しましょう！！！そして、笑いましょう！！！\n\n\n\n\n\n最後に。\nこの場を借りて、同期の14のみんなへ。\n\nみんなにはたくさん怒ったし、口うるさく言ったし、厳しい言葉をぶつけたときもありました。ごめんね。\n\nここまでのみんなの成長ぶりは見ていて本当に楽しかったし嬉しかった。強くなったね、頼もしくなったね、たくましくなったね。\n\n楽しいことばかりじゃなくて、むしろ辛いこと苦しいことの方が多かったと思うけど。ここまで連れてきてくれてありがとう。\n\n13のためはもちろんだけど、来年のため後輩たちのためにも、全学一勝の舞台へ、上の舞台へ行って欲しいです。\n\n自分たちがこのチームのACEなんだと、もっと自信をもってラクロスしてください。\n\n厳しい試合展開になるかもしれないけど、どんなにビハインドになったとしても、私は最後までみんなの味方だし、みんなを信じています。\n\nだから、嬉しいときはビデオにもアピールしてね。苦しいときはビデオのほう見てね。私はそこに絶対いるし、誰よりも喜ぶし、いつものように喝いれてあげるからね！！！\n\n私のことも泣かせてね。\n\n\n\n\n\n\nおわり。\n\n14 MG\n木村茉実\n\n\nps.今年のビデオは仕事が多いなあ。とか文句言いつつ、いつでもクールなきむら、みんなの笑顔ばっちり収めます。",
    "article_datetime": "2016-11-04 11:31:00 +0900",
    "created_datetime": "2023-11-02 09:43:34 +0900",
    "secure_type": 0
  },
  {
    "id": "2431445b-c464-4c48-bcd4-85f7f52e5af2",
    "title": "三地区大会まであと２日だったけど、１日前になりました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216142721.html",
    "contents": " 三地区９日前から１日１人ずつ更新予定で始まった13ブログですが、最後の方は詰まってしまいました…かつ気づけば日にち変わってました。 こんばんは、本日更新３人目の13ぐーじです。 三地区大会まで、残すはあと１日となりました。明日の今頃はすでに東京にいます。  突然ですが、水曜日の練習の時、ぬかるんだグラウンドに足を取られて派手に転倒したせいで、ふくらはぎを痛めてしまいました。そのショックからか緊張からか知りませんが、その日の夜から原因不明の微熱に悩まされています。そしたら今度は胃が痛くなってきて今日は前かがみで歩きました。  「病は気から」なんてよく言うけど、私ってこんなにメンタル弱かったっけ？と思って昔を思い出していたら…現役時代のセンター試験間近で発熱し、当日は薬飲んでひざ掛けぐるぐる巻きして受験したこと、浪人時代は東北大前期試験１日目終了時に発熱し、薬買って２日目の勉強もせずに寝て過ごしたこと、夏の新人戦では試合途中で過呼吸になるし、冬の新人戦前には骨折するし…思い当たる節が出るわ出るわ。しかも決まってもう後がない、というような大事な時に。  だから逆に今の状態をこう思うようにしました。“いつも通りだ”って。笑最初はなんでいつもいつもこう大事な時に、とネガティブな思いしかありませんでしたが、考え方１つ変えるだけで随分と気が楽になりました。  明日はついに三地区大会。去年先輩方が感動を与えてくださった三地区大会。私は今は楽しみよりも不安や緊張の方が大きいし、同じように思っている部員もいると思います。会場の雰囲気や応援にかき消される選手間のコミュニケーション、隣のコートから聞こえる笛の音…普段と異なる状況下において、いかに“いつも通り”でいられるか。“平常心”でいられるか。それが勝敗を分ける大きなカギになると私は思っています。それは決して容易なことではないけれど、乗り越えた先に見える景色はきっと素晴らしいはず。三地区突破、全学一勝の景色は絶対素晴らしいはず。私はこの16HUMBLERSのメンバーみんなと、その景色が見たい。だから、明日は絶対勝とう。全学の舞台へ戻ろう。  みんながAceな16HUMBLERS、いざ出陣！   ブログリレー、トリはキャプテンごん！   ",
    "article_datetime": "2016-11-04 02:15:23 +0900",
    "created_datetime": "2023-11-02 09:43:34 +0900",
    "secure_type": 0
  },
  {
    "id": "3df16d39-cfdd-444f-af74-1c395d4465b8",
    "title": "明後日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12216119002.html",
    "contents": "三地区の準備やら実験やら三研やらで、気付いたら自分の順番をかなりすっとばしてしまいました。13MGのあすかです。三地区も明後日にせまる中で4年生がブログを書いているわけですが、この時期にブログ…と考えたときに、私は去年の自分のブログを思い出します。いま思えば（当時も思ってはいたけど）かなり大それたことではありますが、私は去年の全学一回戦の前日に、誰に言われるでもなくひとりで勝手にブログを書きました。3年生がこの大事な試合の前日に書いていいものかと思いましたが、でもどうしても伝えたくて書いたこと、それを読んだちたまさんがわざわざスタッフ部屋にまで茶化しに来たことを覚えています。笑書いた内容もいまでも結構覚えていて、4年生だけじゃなくて下級生ももっと自信もってプレーしてほしい！みたいなことを書きました。（興味あるひとは2015年11月13日の「明日」というタイトルのブログを読んでみてください。）さてあれから1年たって思うことは、やっぱりあの気持ちは変わらないということです。チームにとって学年関係なくみんなの力が必要で、みんなが頑張ったからやっとここまで来ることが出来ました。特に今年のチームは4年生が多いわけではないので、去年よりもっとそのことが言えると思います。去年の全学一回戦、試合が終わったあと私は「ああ、また1年かけてここに戻ってこなくちゃいけないんだ」と思いました。チームが、HUMBLERSが長年目指してきた目標にあと一歩で届きそうだったのに、届かなくて、またここに戻ってくるにはまた1年頑張らなくちゃいけない、なんて長い道のりだろうと思いました。えりが好きな歌の話をしてたので、私も少しその話をしようと思います。Perfumeの「STAR TRAIN」という曲の中に次のような歌詞があります。いつだって今がwow 常にスタートラインこの歌詞のとらえ方とか、いつがスタートラインかとかは、人によっていろんな考え方があると思います。ラクロスを始めたとき、この16HUMBLERSが始まったとき、リーグ戦が開幕したとき、ファイナルで勝ったとき…きっとどれもそうだけど、私は、明日の三地区もスタートラインなのかなと思います。「全学一勝」を達成するための、達成する舞台に立つためのスタートライン。去年悔し涙を流した、あの場所に戻るためのスタートライン。そして、来週末の全学一回戦が、チームの目標を達成するための本当のスタートラインだと思います。13のみんな頼りないみんなだけど、また三地区の舞台に連れてきてくれてありがとう。東北の意地とプライドを見せつけて、絶対に全学に行こう！14のみんな去年とは比べものにならないくらいみんな頼もしくなって、14がいたからここまで来ることが出来ました。三地区でもみんなの力を十分に発揮してください！15のみんな無邪気でかわいいみんなが、こんなにラクロスが上手になるなんて驚きと嬉しさでいっぱいです。三地区もみんならしいプレー期待してます！スタッフのみんな憎たらしいほど生意気なみんなだけど（笑）、みんなとだからここまでやってこれました。勝たせるスタッフになる、チームが始まったときに、私だけじゃなくてスタッフみんなの目標にしたいと言いました。みんなとだったら達成できると思っています。まだまだ言いたいことはたくさんあるけれど、とりとめもないのでこのへんでおわりにしようと思います。明後日の三地区、不安もあるけど、私はそれよりも楽しみの方が大きいです。たぶん、今のところは、ですが。笑おわりp.s.去年の三地区、全学出場が決まったとき、喜びすぎたためにスタッフのラクジャンしか映ってなくてゆわさんに怒られたので（笑）、今年はみんなの笑顔をしっかり撮ってあげてください！なっきーきむら、期待してます(^^)",
    "article_datetime": "2016-11-03 23:54:09 +0900",
    "created_datetime": "2023-11-02 09:43:35 +0900",
    "secure_type": 0
  },
  {
    "id": "11f2d75d-a78e-4fe6-b52c-e35b9e71f649",
    "title": "三地区突破まであと２日！～13ブログリレー～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12215933465.html",
    "contents": "こんにちは！\nあいみです(｀・ω・´)\n\nこのブログの参考にしようと、講義中に昨年の三地区前12ブログリレーを読みました。\n朝練後でお腹ぺこぺこでぐーぐーなってるのを友達に笑われながらも、涙が出そうなのをなんとか耐えていました。\nちょうど１年前に、今の私達と同じく三地区を迎える前の12の先輩方が、自分のラクロス人生やその時々の想いを振り返って赤裸々に綴っているのを読んで、こみ上げるものがあるのだと思います。\n\nが、昨年12の先輩方が引退ブログや大反省会のときに「三地区前ブログに全部書いちゃったからもう書くことなくなっちゃった～」と言っていました。笑\nそこで、今は自分のラクロス人生を振り返るのではなく、まだ現役でいられる今しか書けない想いについて書こうと思います。\n\nそれはただ、\n・勝ちたい\n・１日でも長くこのチームでラクロスしたい\nこの２つです。\n\n『勝ちたい』という言葉を使えるのは幸せなことです。\n引退して負けてしまったら、この言葉は使えなくなってしまいます。\n使えるのは『勝ちたかった』という格好悪い言葉だけです。\n先日のFINALをもって、東北地区の他大学の同期は引退しました。\n全国的にみても、４年生がまだ現役としてラクロスをしていて、勝つことを目指して練習することが出来ている大学は、20もありません。今週末で10ほどになり、来週末からの全学に出場できるのは５大学のみとなります。\n東北地区リーグ戦やFINALを終え、東北大学が優勝した、ということは、他大学の今シーズンが終わって私達が東北地区の代表になったということです。東北地区の他大学の方々や関係者の方々から応援していただく度に、その責任を感じます。\n\nそして、\nなぜ勝ちたいのか？\nなぜ１日でも長くこのチームでラクロスしたいのか？\nと聞かれるとすれば、昨年のたかまさん(現HC)の三地区前ブログとほとんど同じ気持ちです。\n2015.10.27.のブログを是非読んでみてください。\n\n思い起こせば(さきほど振り返らないと言いましたが)２年生のときの合宿中、当時３年生のたかまさんが色んな人に『なんで勝ちたいのか？』と聞いて回っていました。同じ部屋だった私は聞かれたときに「勝たないと努力が証明されないし、負けて努力が無駄になるのが嫌だからです。」みたいなことを答えました。\nそのときたかまさんはまだ自分の中で答えを見つけていなかったようでした。なので、昨年たかまさんのブログを呼んで、たかまさんが勝ちたい理由をしっかり持っていて勝手にほっとしました。\n\n一方の私は、３年生になった昨年、２年生のとき答えたこと以外にも、勝ちたい理由を持っていました。それは『12(４年生)のために勝ちたい』ということです。(自分のプレーで12が負けるようなことがあってはいけない、という強迫観念かもしれませんが。笑)\nすごくお世話になった先輩がいて、いつもチームのために全力の先輩がいて、自分のラクロスを高めてくれる先輩がいて…。今思えば後輩に見せてないだけで沢山大変なことがあったはずなのですが、私には４年生としていつも目標の全学一勝に向けて頑張ってる偉大な先輩方でした。\nそして、安っぽい言い方かもしれませんが、頑張ってる人を負けさせるわけにはいかないから自分も全力で頑張らなくてはならない、『自分の力で勝たせてあげたい』と必死になることが出来ました。\n\nそして、たかまさんのブログと似ていますが、最上級生になった今シーズン、『誰かのために勝ちたい』という対象がたくさん増えました。多くの存在に支えられてラクロスが出来ていると、改めて気づいたからだと思います。\n今まで16HUMBLERSがラクロスをするのに、沢山応援してくださった方々や直接的にも間接的にも支えてくださった方々、１年生のときから切磋琢磨してきた東北地区のラクロッサー、HUMBLERSを歴代支えてきたOGの先輩方…。\nそして何より、いつも私達現役が勝つためにこれでもかというほど力を尽くしてくださっているコーチ３人と、同期と、この１年ついてきてくれた一生懸命な可愛いかわいい後輩ちゃん達には感謝してもしきれません。\n私は結果が全てだと考えるタイプの人間なので、１番の恩返しは、目に見える結果を出すこと、つまり『勝つこと』、目標の『全学一勝を達成すること』だと思っています。\n『みんなと一緒に勝つ、みんなを全学に連れて行って一勝する』…これが私の原動力でありモチベーションです。\n\nあと２日、体調管理・身体のケア・メンタルを整えること。\nしっかり準備して、最高のコンディションで５日(土)の三地区２試合に臨みましょう。\n\n長々と書いてしまいました。\n最後まで読んでくださった方ありがとうございます _)m\n\n次は、あすかorぐーじです！\n\n最後に、会場の葛西臨海公園で昨年三地区突破したときの写真を見て、気持ちを高めていきましょう*+.ﾟ",
    "article_datetime": "2016-11-03 13:45:00 +0900",
    "created_datetime": "2023-11-02 09:43:36 +0900",
    "secure_type": 0
  },
  {
    "id": "a901f826-d0fb-4996-ae31-1ea08c318155",
    "title": "三地区まで4日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12215411506.html",
    "contents": "こんばんは！\n13えりです！\n早いものでもう11月になりました。今週末に三地区がありますが、ちょうど1年前の三地区とは違った意味で緊張もするし、わくわくもしている今日この頃です。\n\n\n私は高橋優の「現実という名の怪物と戦う者たち」という歌が大好きです。HUMBLERSで過ごしてきた4年間がそのまんま詰まったような歌で、聴いていると色々な場面が浮かんできます。聴くだけで頭の中でモチベアップPVできてます笑\n\n\nその歌詞の中に\n\n独りじゃ辿り着けない場所に\n僕らは今きっと赴いている途中\n\nという歌詞があります。\n\n本当にその歌詞の通りで、今自分たちは全学一勝に向けてラストスパートをかけている途中。しかもその舞台へは絶対に1人では行けなくて、まず1人じゃラクロスできないし、一緒にラクロスできるチームメイトがいて、サポートしたり緩んでるときに喝入れたりしてくれるマネさんがいて、ミーティングもビデミも練習にも入って指導してくださるコーチ陣がいて、遠くからでも応援してくれる家族がいて、試合に応援に来てくださる方々がいて、大会を運営してくださる方々がいて、遠征先でホームステイ受け入れてくださる方々がいて、グラウンドを確保してくれるグラウンド係がいて…\n挙げればきりがないくらい多くの人に支えられて今年も東北地区の代表として三地区へ進むことができました。\n\n\nHUMBLERSの\n常に感謝の心を持つ\n人の心を動かす\nの理念にふさわしい試合をして、勝利でお世話になった方々に感謝恩返ししたいと思います。\n\n\n今はみんながそれぞれがなにかしらで辛い時期だと思います。\nが！\n私ももっとこのチームでラクロスしていたいしこのチームでまだまだ成長していたい！\nまずは三地区！必ず勝ちましょう！\n13141516みんな頼りにしています\n\n\n\n\n次はBOSSあすか！\nよろしく！",
    "article_datetime": "2016-11-01 22:10:48 +0900",
    "created_datetime": "2023-11-02 09:43:36 +0900",
    "secure_type": 0
  },
  {
    "id": "dbd0dfcb-bfe1-4db2-bd9e-b07a400166be",
    "title": "三地区まであと6日だったけどたった今5日になりました。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12214791823.html",
    "contents": "こんばんは！13ぬーです。三地区前のブログリレーということで積もる話も色々あるんですが、携帯で長文を書く気力と体力と眼力がないため、手短にいこうかと思います。熱くて深いい話はみんながしてくれるって俺信じてる。うん。さて、先日九州地区のファイナルも終わり、はれて三地区のカードが全て揃ったわけですが、見事に岡山遠征で集まったチームが再集結することになりましたね！なにかのスポーツ漫画みたいな熱い展開でわくわくしている反面、遠征の時に感じた実力の差を思い出してひやひやしているというのが正直なところです。もちろん、その差をひっくり返すために今まで頑張ってきたし、チームも確実に成長したと思います。ただ、ふと自分はチームに何をしてこれたかなって、自分自身もっとうまくなれたんじゃないかなって考えるんですよね。12の先輩方のようにがんがんチームを引っ張れるわけでもなければ、ごんのように頼りがいがあるわけでもないし、ぐーじのように周りを気づかってあげられるわけでもない。あいみのように熱い思いをはっきり出せるわけでもなく、えりのように技術を見せられるわけでもない。しおのようにみんなを明るくできるわけでも、ねゆいのように練習外でもチームを盛り上げる活動ができたわけでもない。ましてや、あすかやみずほのようにチームをいつも支えてこれたわけでもない。自分は特別何もできてないなぁって。そのくせ、やっぱりラクロスが好きで、みんなのことが好きで、みんなとラクロスをすることが楽しいっていう気持ちに嘘はなくて、だから、これは凡人の俺の、一方的で勝手なわがままなのですが、もう少し、できる限り長く、みんなと一緒にラクロスをしていたいです。そのために三地区を突破します。みんなももう少しだけ、このわがままにつきあってください。そして、HUMBLERSを支えてくださっている皆さま、三地区の応援をどうかよろしくお願い致します。以上！次はえりりんよろ！ps.散々無視している卒論さん。もうしばらくは見ないふりしとくから許してね。",
    "article_datetime": "2016-10-31 00:05:32 +0900",
    "created_datetime": "2023-11-02 09:43:37 +0900",
    "secure_type": 0
  },
  {
    "id": "4c9bd2d2-51ce-4df0-a3fe-2f43e6a731d1",
    "title": "三地区大会まであと８日！！　１３ブログリレーその２＼(^o^)／",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12214229655.html",
    "contents": "こんにちは ！13しおです＼(^o^)／  寒い季節になってきたのでショッキングピンクのダウンを着始めました。さて、三地区までいよいよあと1週間です！！三地区に向けての意気込みということで、ブログリレー2人目です！普段自分の暗い部分、悩みや辛い気持ちなどを表に出すのは好きじゃないのですが、そうしないと「全学一勝します＼(^o^)／応援よろしくお願いします＼(^o^)／」だけみたいなめっちゃ薄っぺらいブログになってしまいそうなので今回は今の自分のことをちゃんと書いてみようと思います。長いし面白くないのでご注意を～前回のねゆいのブログでアメリカンガールと紹介されましたが、私は去年の8月から今年の5月まで留学で部活を休部していました。なので、今のチームで私だけが三地区勝利、全学の風景を見ていません。前にもブログに書いたかもしれないけど、三地区突破したのを実況で知った時、全学でみんなや先輩がすごい健闘してあと１歩のところで終わってしまった時、みんなと同じようにものすごく嬉しくて涙が出たりすごく悔しいと思ったりもしたけど、それと同時に自分がその場にいないことのふがいなさ、悔しさも大きかったです。だから、今年は絶対全学の舞台に立って自分がたくさん貢献して勝つんだ、と新チームが始まってから、ずっと思ってきました。 帰国してからの部活は自分の甘い想像をはるかに超えて本当に辛かった。留学に行く前、正直に言って私は、「9ヵ月くらいいなくても頑張ればまたすぐ元に戻るだろう」とラクロスを、みんなをなめていました。しかし、戻ってみると、みんなの成長、自分の衰えが思っていたよりもずっとずっと大きくて、私の知らなかった後輩たちがものすごく上手くて、自分がチームの足をひっぱる存在になっていました。今考えれば当たり前ですよね。私がたらたら走ったりちょっとクロス触ったりしかしてなかった間にみんなは毎日一生懸命頑張ってきたんだから。そこで当初の予定を変えて、Finalでメンバーコールに呼ばれるという自分のなかの目標を立てました。 しかし、先日のFinalで私はメンバーコールどころか少しだけ試合に出た時間にも全然良いプレーもできませんでした。もちろん優勝してすごくうれしかったけど、前から１３で東北地区優勝しようねって言って思い描いていた瞬間とは全然違って、悔しくて、みんなの前ではがんばって涙をこらえたけど試合後にダッシュでトイレに行ったし、次の日一人で壁打ちしてるときも涙が出てしまいました。自分では今までで一番ラクロスに時間も割いてがんばってるつもりだったけど、まだまだ自分に甘い部分がたくさんあった結果だと思います。 もう私たち１３にはラクロスできる時間がほんの少ししかありません。今までの集大成である三地区、全学で、みんなと同じ方向を見て、同じ瞬間を喜び合いたい。残りわずかな時間でもできること、チャンスはまだまだあります！！たとえ短くても試合に出た時間はエースになれるようなプレーができるように最後まで絶対諦めないできることは全部やります！！！絶対全学一勝します！！皆様応援よろしくお願いいたします！！＼(^o^)／ 全然まとまってないけどこのへんで。長くなってすみません。 次は、卒研で忙しいのに最近戻ってきてくれて本当にうれしい、女ラクの女神、みずほです＼(^o^)／♡",
    "article_datetime": "2016-10-28 22:00:00 +0900",
    "created_datetime": "2023-11-02 09:43:38 +0900",
    "secure_type": 0
  },
  {
    "id": "e128b967-fed9-48e8-857c-05bf51e906cf",
    "title": "三地区まであと9日！〜13ブログリレーはじまるよ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12213792491.html",
    "contents": "三地区まであと9日ですね！！！\n今日から4年生が毎日ブログに熱い想いを更新していきます🙋\n\nハンブロは連投になります、初日切り込み隊長は平社員のねゆいです。\n\n三地区に向けての練習がもう始まっているわけですが、\nちょくちょく昨年のことを思い出す機会があります。\n\n昨年度のfainalから三地区までの間の練習は昨日のことのように覚えています。\n数回の練習で対戦チームの対策を阿吽の呼吸でこなしていく先輩方が印象的でした。\n当時の私にはどう頑張ってもできないことだとは思ってはいたけれど、少しでもチームの戦力になりたくて、メニューに入れない時もチームが何をしたいのかをノートで確認し、目で追って考えていました。\n\nいざ三地区で試合となると、練習どおりにはいきませんでした。\nたくさんファールをしてしまってビハインドにもなりました。\n私は外から応援するしかなかったので、必死に応援しました。\n結果、三地区を突破したときは嬉しさのあまり泣いてしまいました。\n\n後に先輩のひとりが、三地区突破したときに13(私たち)が泣いていて嬉しかったとブログか何かに書いていました。\nあたりまえだよ、私たちだってチームの一員なんだから、ベンチじゃなくても心から嬉しかったんだよ！と思ったのを覚えています。\n\n\n1年の月日は早くて、もう今年の三地区がすぐそこまで迫ってきています。\nチームが勝つためには4年生である私がいちっ番頑張らないと。\n去年下級生を引っ張って全学出場を決めた先輩方に劣らないくらいの士気を後輩たちに与えたいのです！\n\n\n部員全員が同じ目標に向かえる、誰もがACEになり得る。\nチームが分けられてないHUMBLERSでは、どうしてもこの時期メニューに入れない人が出て来てしまいます。ですが、目標やプレーする上でのポイントはみんな一緒です。\nHUMBLERS全員で同じ思いを持って三地区、全学に挑みたい！\n私の想い届くといいな！！\n\n\n明日は一緒に1on1特訓しているピンキッシュアメリカンガールなしおさんです🍒\n\n\n13ねゆい",
    "article_datetime": "2016-10-27 20:21:47 +0900",
    "created_datetime": "2023-11-02 09:43:39 +0900",
    "secure_type": 0
  },
  {
    "id": "70adbffb-061e-4b70-b3a2-4267888827fb",
    "title": "メントレブログかと思いきや勝利への執念の話",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12207913324.html",
    "contents": "こんにちは、13のねゆいです。\n\nこの間やったメントレについて！\n「試合に向けて、心の準備をする」\nこれについてふたつお話しします。\n\nひとつめ、心をいい状態に持っていくことについて！\n例えば、雨が降ってたり暑かったり、チームメイトのアドバイスがちょっと言い方がキツかったり、自分外側に起こる出来事への意味付けから感情が生じると、心理状態がゆらぐそうです。\nそうゆう感情の存在を認めることで、心をいい状態に乗せることができます。\n外的出来事を紙に書き出すと、頭が整理されて効果的です。\n\nふたつめ、集中すること！\n写真を使った残像トレーニングが有効的だと思います。写真を20〜30秒見つめて目を閉じると、残像が浮かび上がるので、それをできるだけ長くキープすると集中力が高まるそうです。\nこれなら試合前のちょっとした時間でもできそうだし、写真もせっかく試合の写真をたくさん撮っていただいているので、ラクロスしてる写真を使って見てください！イメトレにも繋がると思います！\n\n\n話は変わりますが、いよいよリーグ戦も終え次回finalから負けられない試合になります。\n全学一勝まであと4回、勝ちましょう。\n勝ちましょう！\n\n今年こそが踏ん張り時だと思います。\n「本当に」とか「これから」とか、昨日も主将が話の中で連呼してましたが、本当に、これからなんです。\n次のfinalに向けてしっかり準備しますよ！！！\n\n13ねゆい",
    "article_datetime": "2016-10-09 11:02:13 +0900",
    "created_datetime": "2023-11-02 09:43:40 +0900",
    "secure_type": 0
  },
  {
    "id": "9d7dde16-8f40-4adb-8c81-d35ba4fe1008",
    "title": "メントレブログ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12198271641.html",
    "contents": "お疲れ様です！\n14マネのさらさです\n\n今日のメントレは、｢注意をする時/される時のポイント｣についてです。\n\n\nまず最初に、注意をする時のポイントを4つ挙げます。\n\n①目線を合わせる\n相手が座っている時は自分も座って、立っている時は自分も立って注意することにより、お互いが対等な立場だということを示します。\n\n②相手に共感する\nこれは例えば、｢話したくなる気持ちも分かるけど、今は静かにしてね｣という感じです。相手に共感することで、自分の気持ちもきちんと理解してくれているんだと思ってもらえます。\n\n③経緯や背景も考慮する\nただ結果だけに注目して注意するのではなく、どうしてそうしてしまったのか背景・理由を聞きます。背景や理由を聞くことで、ただ単に責めるつもりではないことを示します。\n\n④ひきずらない\n注意したあとはひきずらず、普段通りに接してください。お互いの関係を保つためにも、切り替えはとっても大切になります。\n\n\n次に、注意された時のポイントを2つ挙げます。\n\n①反論せず最後まで話を聞く\n反論すると事態は悪化します。最後まで話を聞くことで、自分の固定概念がはずれ広い視野で物事を見ることができるかもしれません。\n→話聞いてるアピール︰相づち/深刻そうな表情(15かほが上手なので参考にしてください！笑)\n\n②感謝を伝える\n注意する側も、嫌われるのではないかと不安に感じています。自分のためを想って注意してくれていると考え、｢ありがとう｣｢勉強になった｣など感謝を伝えましょう。\n\n\n最後に、注意されなくなったら見捨てられている証拠です。自分のことを想って注意してくれる人を大切にしましょう！！\n\nということでメンブロ終わりです！\n明日の集客試合がんばりましょう(^o^)\nファイト！！！",
    "article_datetime": "2016-09-09 12:45:31 +0900",
    "created_datetime": "2023-11-02 09:43:41 +0900",
    "secure_type": 0
  },
  {
    "id": "b2f40bb1-a803-464a-908d-72e86e610a14",
    "title": "メントレブログ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12196483662.html",
    "contents": "こんばんは！１４マネージャー、なっきーです(^O^)今日はリーグ戦お疲れ様でした！いろいろあって私は今日の試合が今期リーグ戦初参戦だったのですが、やっぱり試合しているみんなを見るのは楽しいし、燃えますね。次は10日の集客試合、更なるかっこいい試合を期待しています！ 今回は、遅くなりましたが、先日担当したメントレについて書かせていただきます。 私のメントレのテーマは、ズバリ「音楽」です。 リーグ戦も本場となってきました。この時期、いかにリフレッシュをして心や体を整えて練習・試合に臨めるかが大事になってくると思います。 そのリフレッシュ方法として私がおすすめしたいのが、音楽を聞くことです！ みなさん、好きな曲やアーティストがいると思います。音楽を日常的にたくさん聞く人も多いと思うのですが、調べてみると、実は音楽を聞くことにはさまざまな効能がありました。その効能について、ご紹介しようと思います。 音楽の効能①リラクゼーション効果…人間の脈拍数に近いスローテンポの音楽は、気持ちを落ち着かせる効果があるそうです。このような音楽を聞くことで、α波(リラックスして集中できる脳波)が脳から分泌されるという研究結果もあります。リラックスしたい時は、歌詞のある曲は脳に刺激を与えてしまうこともあるため、歌詞のないクラシック等がベターだそうです。 音楽の効能②気分を高揚させ、集団的な共感力を高める効果…メンバーコールの時にチームのテーマソングを流したりしますよね。それをイメージしてもらうと分かりやすいと思います。気持ちを一つにする効果もあるんですね！ 音楽の効能③安眠効果…単調な音楽やクラシックは、眠りを誘う効果があるそうです。練習や試合で朝早いのに眠れない、という時はぜひ試してみてください。 音楽の効能④心のダメージを和らげ、回復させる効果…この場合は歌詞のある曲が効果的だそうです。 音楽の効能⑤疲労回復…ストレスを誘発させる化学物質を減少させる効果があるそうです。また、ハードな運動のあとに大好きな音楽を聞くことで、疲労回復のスピードが速まるというデータもあります！  以上のような効能が、音楽を聞くことで期待できるそうです。 次に、音楽の聞き方について、２つ紹介します。 ①やる気を取り戻したい時部屋の照明を少し落として、飲み物(アルコール以外)を呑みながら、ヒーリングミュージックやモーツァルトなどのクラシック音楽をじっくり聞くと心が落ち着き、癒されるそうです。ちなみに、アロマも炊くと良いらしいです(笑)激しい音楽は避けた方がよいそうです。 ②とっても落ち込んでいる時、辛い時こういった時は、明るい曲を聞いて無理矢理元気になろうとするよりも、自分の辛い気持ちによりそうような、暗い曲を聞くのが良いそうです。悲しみに浸って、ドン底まで悲しむことで、そこから回復することができるそうです。  ここまでいろいろ書いてきましたが、もちろんこれらは個人差があります。必ずこれらの効果が得られるわけではありません。しかし、「音楽はアスリートの合法的な麻薬」という言葉があるように、音楽を聞くことはスポーツをやる人たちの力になると期待できます。なので、ぜひ音楽を聞いて、心身ともにリフレッシュするのをおすすめします！  また、自分の成功した時にBGMをつけて、記憶と結びつけながら音楽を聞くと気持ちが高められるそうです。シュートが決まった時、ナイスディフェンスをした時、ナイスセーブをした時、試合で強い相手に勝った時、ラクロス中でなくても、受験に合格した時やテストで良い点がとれた時など、自分の成功した瞬間にBGMをつけてみましょう。そのBGMを試合前などに聞くと、気持ちがグッと高まった状態で試合に臨めそうですね！ 気持ちを高めたり、逆に落ち着けたりするために試合前に音楽を聞くのも効果的です。以下に、アスリートが試合前に聞いている音楽をご紹介します。(数年前に紹介されていたものもあるので、現在は違うものもあるかも知れませんが、ご了承ください) 錦織圭選手…ソラニン/アジアンカンフージェネレーション石川佳純選手…GO FOR IT！/西野カナ←かわいいですねo(^▽^)o内村航平選手…On The Floor ft.Pitbull/Jennifer Lopez長谷部誠選手…終わりなき旅/Mr.Children遠藤保仁選手…仲間/ケツメイシ岡崎慎司選手…睡蓮花/湘南乃風 山田幸代選手(海外でもご活躍されている、日本初のプロラクロス選手)…Continue/SEAMO  自分の好きなアスリートと同じ曲を聞いてみるのもいいかも知れませんね。私も尊敬する遠藤保仁選手が聞いている曲を聞いてみようと思います！ ちなみに私は最近気持ちを高めたい時、アンジュルムというアイドルグループの「ドンデンガエシ」という曲をよく聞いています。歌詞がかっこよくて聞くとメラメラする曲です。おすすめです。  今までのメントレの方向性と少々違ったものになってしまいましたが…いかがでしたでしょうか。ぜひ「音楽」を、ラクロス生活に活用していただけたらと思います！今日も試合で疲れたと思うので、音楽を聞いてリフレッシュしてみてはいかがでしょう？(*^o^*)  長くなってしまいすみませんでした・・・終わります！おやすみなさい。  １４　なっきー ",
    "article_datetime": "2016-09-03 21:23:13 +0900",
    "created_datetime": "2023-11-02 09:43:41 +0900",
    "secure_type": 0
  },
  {
    "id": "5046bb68-37db-4804-8101-4989e97d57fc",
    "title": "久々のメントレブログ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12193543120.html",
    "contents": "こんにちは14はなこです！\n超久々にメントレブログ更新です…\nわたしも書くの忘れてましたがみんなも更新してね！\n\nそれでは早速。\nわたしのテーマは、「メンタルが強い人が実践していること」\n現代っ子なのでTwitterから見つけました。知ってる人もいるかもしれませんがお付き合いくださいm(_ _)m\n\n\n①自分の感情を観察する\n「いま自分はどういう気持ちか？」と自分に問いかけて確認する。このとき、自分がマイナスの感情を持っていたとしても無理にコントロールしないことが大切です。あくまで自分の気持ちを把握することが目的。\n\n②自分に共感する\nメンタルが強い人は自信がある、つまり自分の良いところを知っている人です。自分のことを褒めるとそれが自信につながります。簡単そうだけど、自分を褒めるというのは普段しない人にとっては難しいと思います。\nそこでおすすめな方法が、「自分が小さくてすごく可愛い子供だったら何と声をかけるか？」と想像すること！\nはじめてのおつかいを考えてもらうと分かりやすいと思います。小さい子ってできることのハードルが低いのでちょっと何かするだけで褒められます。お店の人に挨拶したとか。\n\n自分で自分のことをどう思っているか、というのは長年の経験の蓄積である程度出来上がっています。だからネガティブな人、自信がない人が自分のことを褒めるのは難しいです。それなら新しい自分(=小さくて可愛い子供という仮定)を作って褒め上手になろう！というわけです。\n\n③現実主義的な楽天家になる\n②の応用です。\n②のすごく可愛い自分が失敗したら「どうしたら上手くいくか？」と問いかけます。\n子供の自分が上手く次に進めるように大人の自分が現実的にどうアドバイスするか考える、というイメージです。\n\n④境界線を決める\n心配なこと、モヤモヤすることなどを紙に書き出します。その中から今日考えられそうなことを選んで、今日できないことは堂々と先送りにします。そうすることで目の前の課題が明確になり、やるべきことが見えてきます。それを達成することでまた自信にもつながります！\n\n\n\n以上4つがメンタルが強い人が実践していることです！ぜひ参考にしてみてください(^^)",
    "article_datetime": "2016-08-25 11:57:00 +0900",
    "created_datetime": "2023-11-02 09:43:42 +0900",
    "secure_type": 0
  },
  {
    "id": "fc631ee5-735c-40e9-b0fa-fbc525f65ca3",
    "title": "Welcome to HUMBLERS！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12154979984.html",
    "contents": "こんばんは！遅くなってすみません💦\n教育学部3年マネージャー、吉川夏生です。なっきーと呼ばれています。\n出身は富士宮焼きそばでおなじみ、静岡県富士宮市です(^^)富士宮から見る富士山がいちばん綺麗でダイナミックだと思っております！！\n\n\n今日の女楽会をもって、女子ラクロス部の新歓は終了しました。\n女ラクのイベントに足を運んでくれた新入生のみなさん、入部してくれた20人のみんな、本当に本当にありがとうございました！\n\n私は、今年度、新歓幹部をつとめさせていただきました。\n新歓をやっていくうえで、部員で大事にしていたことがありました。\n\nそれは、\n「本気で全国を目指して本気で活動している」\nということを新入生に知ってもらうこと、でした。\n\n\n最高の仲間と全国の舞台へ～高校で終わったと見せかけた青春よ、カムバック～\n\n去年に引き続き今年もこの言葉を新歓のスローガンに、頑張ってきました。\n\n楽しい。元気。仲間が増える。女子ラクロス部にはたくさんの魅力があるけれど、「本気」で全国を目指せるという魅力を一番に伝えよう。それに共感してもらおう。部員同士でそう決めて、新歓活動に取り組んできました。\n\n\n女ラクの新歓の勢いに圧倒された方も多いと思います。\nでもそれは、それほど部員が新入生のみんなに女ラクの魅力を知ってほしかったから、本気で全国を目指せるという素晴らしさを、女ラクに入らなければ味わえない感動を、一人でも多くの新入生に分かってほしかったからなんです！\n\n\nそんな女ラクの、HUMBLERSの魅力に共感してくれた、20人もの新入生が入部してくれました。\n本当に嬉しいです。\nたくさんある部活やサークルの中から、女子ラクロス部を選んでくれて、入部してくれて本当にありがとう！部員一同心から歓迎します！！\nみんなを絶対に後悔させません。一緒に頑張っていこうね！\nこれからHUMBLERSの「ACE」になっていくであろうみんなの一人一人の成長が本当に本当に楽しみです。\n\n\n最後に、新歓に関わってくれた全てのみなさんに感謝したいと思います。\n頼りない新歓幹部だったけど、部員のみんな、コーチのみなさん、男ラクの方々、他団体や学校の方、多くの人の協力があったからこそ、新歓を無事終えることができました。\n本当に本当にありがとうございました。\n\n\n明日は記念すべき初一年生練ですね！\n16はどんな代になるのかな…今から楽しみです！\n新しい仲間が増えて、HUMBLERSもここがまた新たなスタートです。\n頑張っていきましょう！\n\nそれではおやすみなさい！\n\n14 なっきー",
    "article_datetime": "2016-04-28 23:48:02 +0900",
    "created_datetime": "2023-11-02 09:43:43 +0900",
    "secure_type": 0
  },
  {
    "id": "c8de43cf-ab7f-41b1-8261-ebc7fbda042f",
    "title": "私の入った理由は、、",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12154572326.html",
    "contents": "こんにちは、15きょんです。\n板坂京香、工学部マテの２年です。\n出身は東京で中高6年水球してました。\n\n私が女ラクに入った1番大きな理由はずばり！女ラクの雰囲気です(^-^)もともとラクロスがしたかったというわけでは正直ないです(^_^;)\n\n私は中高6年女子校だったのですがマテは女の子が少なくて不安でどうしたらよいのか、、、って時に女ラクの新歓に行ったら私が今までいた女子校の雰囲気を少し感じてとても居心地がよくてここに4年間いたいって強く思って入部しました！！👏\n\n最初はスタッフやる気満々だったのですが、、、体験会で何度もラクロスをやるうちにプレーしてみたいという気持ちが芽生えてプレーヤーになりました！\n1年前、陸上スポーツ初心者いや初心者以下だった私でも真剣に頑張れてます🙆\n\n今、1年前女ラクに入ってなかったら何をしていたのかホントに想像もできません。それだけ充実してます！！\n\nそんな私の大好きな女ラクの雰囲気を体感したいそこのあなた！！\n明日4月28日は女楽会を4限後やります！\nなんと部員の美味しい手料理が食べれちゃいます👏✨私も頑張ります笑\nみんなで楽しい時間を過ごしましょう！",
    "article_datetime": "2016-04-27 20:07:56 +0900",
    "created_datetime": "2023-11-02 09:43:43 +0900",
    "secure_type": 0
  },
  {
    "id": "878f133c-6ac8-498f-b338-0040a2ec1181",
    "title": "らららラスト体験会！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12154488434.html",
    "contents": "こんにちは！15しまおです！\n\n　しもかわらまお（略してしまお）は２年工学部建築・社会環境工学科で、ふるさとは青森県、高校では弓道と茶道の兼部をしておりました。ポジションはMFです。\n　本来の予定時間を大幅に過ぎているので急ピッチで進めております！すみません💦\n\n\n　ここで、私がラクロス部に入部した理由を一応、、、。\n４月初め:高校からの弓道を続けようと思い、見学に行ったものの、なんとなくしっくりこなかった\n一週間後:部活の候補もなく、途方にくれたころ。ラクロス部の履修相談へ！そこで見たPVに惹かれる→ラクロスかっこいいな、、、\n４月10日:何回かラクロス部のイベントに参加して、部活の雰囲気・女ラクの方々の口説き文句に心打たれ入部！！\n　最初はラクロスっていうスポーツもあまり知らなかったけど、四年間を楽しく、本気で取り組めるんじゃないかって思わされたのが大きかったです！ラクロスはチームプレー。チームに貢献できる自分の力を発揮できたとき、みんなの力を合わせて良いプレーができたとき、「また、この楽しみを味わいたい！」って思います。これが四年間続くと思うと、、、\nハマりますね(*￣ー￣)ﾆﾔﾘ\n\n\n\n\n　さてさて、一年生のみんなは部活を決めた頃なのかな？\n４月も末！ビラを配られる生活に終止符が打たれようとしています(笑)\n\n\n　女子ラクロス部は、本日！なななんと！最後の体験会を開催します！\n\n部活を決めてないあなた👉🙋！ラクロス部に興味がある君👉🙆！今日の放課後、何をするか未定のあなた🙇💤！もちろん、入部してくれた子も🙌！\n\n”16:30から川内のグラウンドで”やります。一緒にラクロスを体験しましょう♪\nしかも、今日はゴーリー（ゴールキーパー）付きのシュートもできるらしいぞ！\nショット！ナイシュー！\n\nナイスゴーリー！\n\n\nかっこいいですね！決まったら\n気持ちいいよさそう！\n\nぜひぜひ、ラストチャーーンスを逃さないでほしいものです✨\n\n\nイベントはやっているので、16:30以降でも、途中参加どんと来いです！\nあっ！そろそろ川内グラウンドに向かう準備をしないと！待ってまーーす！",
    "article_datetime": "2016-04-27 14:12:00 +0900",
    "created_datetime": "2023-11-02 09:43:44 +0900",
    "secure_type": 0
  },
  {
    "id": "f2693e06-2960-4d97-a564-2ec4f58f3413",
    "title": "まだまだ続くよ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12153593370.html",
    "contents": "こんばんは！\n工学部化学バイオ工学科3年の菊池晴菜子です。\nかるく自己紹介をすると、出身は岩手県の盛岡一高、高校のときはサッカー部のマネージャーをしていました！\n\n昨日の見せ試合、どうでしたか？\nかっこよかったですよね！\nいつもは面白くてわいわいしてる先輩たちの真剣な姿が見れたのではないでしょうか^^\n\n\nさてさて、今日のブログではわたしのポジションTRについて書きたいと思います。\nTRというのはトレーナーの略です。\n新入生と話しててトレーナーの知名度が低すぎて悲しくなったので、ちょっと説明したいと思います。\n\nトレーナーの主な仕事は①テーピングをまくこと、②毎回の練習のトレーニングを考えることです。\n(テーピングに関してはマネージャーも巻きます)\n他にも怪我をしたプレイヤーが練習や試合に出ても良いかの判断をするときもあります。\n\nテーピングはさておき、毎回のトレーニングやプレイヤーを練習に参加させないようにすることもあるので、プレイヤーからみたら嫌な存在かもしれません。\n\nそんなポジションなのになんでやっているかというと、1番の理由はプレイヤーとの距離が近いからです。\nそして実際のプレーに自分の頑張りが関わってくるから。\n\nトレーニングもテーピングもストップかけるのも、プレイヤー目線で考える必要があります。100%プレイヤー目線は無理だけど、色々と考えながらやるうちにプレイヤーの気持ちが見えてくるのが嬉しかったりします。\n\nテーピングありがとう、と言われるときもそっけない返事をしてしまいますが本当はすっごく嬉しいです。笑\n\nトレーニングも鬼！と言われるけど、なんだかんだやってくれるし、みんなが息を切らしながら頑張ってる姿を見るのが好きです。なんて言ったらプレイヤーから怒られそうだけど…\n\n文章で魅力を伝えるのは難しいですが、トレーナーはやりがいのあるポジションなので、少しでも興味を持ってくれたら嬉しいです！\n\n\n\nからの無理矢理告知！\n\nそろそろ新歓も終わってしまいますが女ラクのイベントはまだあります！\n\n4/27 体験会@川内グラウンド\nこれが最後の体験会です…\nまだ部活に迷ってる子、ラクロス体験したことがない子！ぜひ来てください！\n\n4/28 女楽会\n部員が1年生に手作りご飯を振舞います！わたしも、え、これかよ…みたいなスイーツを作るのでお楽しみに！\n\n部員一同お待ちしてます＼(^_^)／\n\n\n\n\nおわり",
    "article_datetime": "2016-04-24 21:30:00 +0900",
    "created_datetime": "2023-11-02 09:43:45 +0900",
    "secure_type": 0
  },
  {
    "id": "edaf365e-bd86-4a10-a259-fb79b91d2234",
    "title": "明日と明後日の話",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12152616149.html",
    "contents": "こんにちは！14マネージャーのきむらです！工学部化バイ3年です。出身は青森の八戸高校で、中高と吹奏楽をやっていました。最近の悩みは20歳超えてから、思う存分食べ放題で食べられなくなったことです。つらいです。さて、今週の土曜日はラクロスの見せ試合があります。見せ試合の後には、男女合同で体験会も行います！ここまで約2週間いろいろなイベントを行ってきましたが、この見せ試合がラクロスを思う存分、知ること感じることができるイベントだと思います！プレイヤーで迷っている子はもちろん、マネージャーを考えてくれている子、既に入部してくれた子も、1日ラクロスを満喫して欲しいです*\\(^o^)/*ちなみに、見せ試合後は、美味しい焼肉に連れて行きますよ～～！試合を見て、ラクロスを体験して、部員たちと肉を焼いて、ぜひたくさんの新入生に、ラクロスの魅力を感じてほしいです！！！ちょいと話は変わりますが、私はみんなのプレーを見るのがとても好きです。大学生になってまで、誰かのプレーに興奮したり緊張したり、時には涙を流したり…なんて2年前の私は想像もしていませんでした。プレーをしないぶん、いつもみんなのプレーを見て一喜一憂しています。ほんの一部分だけど、みんなの頑張りを側で見れること、本当に幸せです。みんなの頑張りが私が頑張る理由です。ありがとう。土曜の見せ試合も、みんなにぜひ輝いてほしいです。と、マネージャーっていいなあ✨感を少し醸し出させてもらったところで明日のイベントの告知です！明日22日は、4限後にC402でタコパします*\\(^o^)/*個性豊かな部員たちと楽しくタコパしませんか？もちろん5限後でも待ってます！何かあれば、厚生会館前にいる部員に気軽に声かけてくださいね！では、鹿島で撮られた14の謎の写真でさよならです。ぐだくだです。そんな同期がすきです。",
    "article_datetime": "2016-04-21 20:11:10 +0900",
    "created_datetime": "2023-11-02 09:43:46 +0900",
    "secure_type": 0
  },
  {
    "id": "2f900c62-678a-45f9-acce-3115de7fd88a",
    "title": "ごごごゴーリーズ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12151953567.html",
    "contents": "テーマ：ブログ\n\nこんばんは！\n農学部2年、出身は北海道、札幌北高校卒業の15ゴーリーさえです！別の名をさえゴリと申します！\n小中高とバスケをやってました！ダムダム！\n\n趣味はプロレス観戦です！筋肉と筋肉、プライドとプライドのぶつかり合い、ぜひ興味のある方は私までご一報ください！\n一緒にアティテュード・アジャストメント（プロレスのワザの名前）の練習しましょう！(^ ^)\n\n\n\nさて、今回私がご紹介するのは、\n\nゴーリー\n\nというポジションでございます～～！\n\n前回のブログでごんさんが大体書いてくれたので、何を書けばいいのやらですが私なりにゴーリーの魅力を伝えられればと思います。\n\n\n\n魅力１つ目！\n突然ですが、ゴーリーってただ立ってゴールを守っているだけじゃん？って思っている人いませんか？？\nnonono！\n\n\n立ち方、クロスの握り方・力の入れ方・構え方、動き方は本当に人それぞれ！\n基本的な所は同じでも、ゴーリーは皆違ったスタイルを持っているんです。\n練習していく中で毎日毎日考えながら自分に合ったスタイルを見つけていく、正解なんて存在しない！\nこんなに楽しくてやり甲斐があって奥深いポジションはゴーリー以外にあるでしょうか？いやない！\n\n\n魅力２つ目！\nシュートを止めたとき、全員が嘘みたいにめっちゃ喜んでくれる！笑\n皆さん普段の生活で多くの人から褒められることってめったにないですよね？\nゴーリーになれば毎日その気持ちが味わえる！\n\n『ナイスゴーリー！』\n\n言われてみたくありませんか？？\n\n\n魅力３つ目！\n\n他のポジションの絆ももちろん深いですが、特にゴーリーは（今のところ）学年に1人ずつしかいないので、先輩ゴーリーと後輩ゴーリーの関わりが強いポジションなんです！\n個性がキラリ！4年Gのごんさん、3年Gのましゅさんと毎日楽しく切磋琢磨させていただいてます。\n大臀筋（まぁ要するにお尻の筋肉）をたまにチェックしあう仲です！\n\n長くなりましたがゴーリーの魅力はこんな感じです！\n\n\nそしてそして、、明日はなんと！\nスポーツフェスティバル略してスポフェス！\n女子ラクロス部は15時30分すぎ頃にステージ発表を行う予定なのでぜひ見に来てください(^^)\nラクロス部のブースも設置してあるので少しでも興味のある人は寄ってみてくださいね！部員一同お待ちしてます！\nさらにさらに、、\n16時半頃にはフットサルコートにて体験会を行います！一緒に体動かしましょう！\nそのあとなんと！スイパラも食べに行けるので奮って参加してね！\n\nでは次は我らが姉御！マネージャーのあすかさんお願いします(*^^*",
    "article_datetime": "2016-04-19 22:26:12 +0900",
    "created_datetime": "2023-11-02 09:43:46 +0900",
    "secure_type": 0
  },
  {
    "id": "c8b65339-aae5-4a5c-b22e-56e801cf783e",
    "title": "ごごごゴーリーズ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12151950215.html",
    "contents": "こんばんは！\n農学部2年、出身は北海道、札幌北高校卒業の15ゴーリーさえです！別の名をさえゴリと申します！\n小中高とバスケをやってました！ダムダム！\n\n趣味はプロレス観戦です！筋肉と筋肉、プライドとプライドのぶつかり合い、ぜひ興味のある方は私までご一報ください！\n一緒にアティテュード・アジャストメント（プロレスのワザの名前）の練習しましょう！(^ ^)\n\n\n\nさて、今回私がご紹介するのは、\n\n            ゴーリー\n\nというポジションでございます～～！\n\n前回のブログでごんさんが大体書いてくれたので、何を書けばいいのやらですが私なりにゴーリーの魅力を伝えられればと思います。\n\n\n\n魅力１つ目！\n突然ですが、ゴーリーってただ立ってゴールを守っているだけじゃん？って思っている人いませんか？？\nnonono！\n\n\nさらに立ち方、クロスの握り方・力の入れ方・構え方、動き方は本当に人それぞれ！\n基本的な所は同じでも、ゴーリーは皆違ったスタイルを持っているんです。\n練習していく中で毎日毎日考えながら自分に合ったスタイルを見つけていく、正解なんて存在しない！\nこんなに楽しくてやり甲斐があって奥深いポジションはゴーリー以外にあるでしょうか？いやない！\n\n\n魅力２つ目！\nシュートを止めたとき、全員が嘘みたいにめっちゃ喜んでくれる！笑\n皆さん普段の生活で多くの人から褒められることってめったにないですよね？\nゴーリーになれば毎日その気持ちが味わえる！\n\n『ナイスゴーリー！』\n\n言われてみたくありませんか？？\n\n\n魅力３つ目！\n\n他のポジションの絆ももちろん深いですが、特にゴーリーは（今のところ）学年に1人ずつしかいないので、先輩ゴーリーと後輩ゴーリーの関わりが強いポジションなんです！\n個性がキラリ！4年Gのごんさん、3年Gのましゅさんと毎日楽しく切磋琢磨させていただいてます。\n大臀筋（まぁ要するにお尻の筋肉）をたまにチェックしあう仲です！\n\n長くなりましたがゴーリーの魅力はこんな感じです！\n\n\nそしてそして、、明日はなんと！\nスポーツフェスティバル略してスポフェス！\n女子ラクロス部は15時30分すぎ頃にステージ発表を行う予定なのでぜひ見に来てください(^^)\nラクロス部のブースも設置してあるので少しでも興味のある人は寄ってみてくださいね！部員一同お待ちしてます！\nさらにさらに、、\n16時半頃にはフットサルコートにて体験会を行います！一緒に体動かしましょう！\nそのあとなんと！スイパラも食べに行けるので奮って参加してね！\n\nでは次は我らが姉御！マネージャーのあすかさんお願いします(*^^*)",
    "article_datetime": "2016-04-19 21:24:36 +0900",
    "created_datetime": "2023-11-02 09:43:48 +0900",
    "secure_type": 0
  },
  {
    "id": "2515ee4c-e935-4c24-b2bb-1bc066c592b6",
    "title": "ついにゴーリーの出番やってきました！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12151666426.html",
    "contents": "こんばんは！工学部化バイ4年のごんです！秋田県秋田高校出身で、部活は中学でソフトボール、高校でバドやってました！さて、数日にわたり各ポジションの魅力をお伝えしてきましたが、とうとう最後のポジションになりました！最後は「G(ゴーリー)の魅力」です！（自分の画像を使うのはなかなか恥ずかしいですね…）まずゴーリーとは、サッカーでいうゴールキーパーのこと。ラクロスだとゴールキーパーのことを、ゴーリーと言うんですね。さてゴーリーと聞いて、ゴールにいるだけだから地味そう、ショットたくさん打たれて怖そう…とか思ってませんか？確かにゴーリーは、フィールドを走り回ったり、ショットを決めたりできるわけではありません。しかし！！！ゴーリーには\"チームを救う力\"がどのポジションよりもあるのです！ゴーリーのセーブは、チームのピンチを、そして嫌な流れを一気に変えることができます。そしてゴーリーは攻撃の起点となり、ゴーリーのパス1本で、得点へと大きく繋げることができるのです。ゴーリーはDFの要であり、攻撃の起点です。「ゴーリーが強いチームが強い」と言われるくらい、ゴーリーがチームにもたらす影響って大きいのです！つまり、それだけ責任も伴う訳ですが、その分やりがいもあるポジションです！Gの魅力はまだまだあるのですが、全て書いてしまうと次の人が困ってしまうと思うので、このくらいにしておきましょう。最後に宣伝です！4/20(水) 4限後 川内グラウンドにて、体験会を行います！なんと今回の体験会の後は…スイパラに行きます！まだラクロスを体験したことない人も、体験したことある人も、参加お待ちしています＼(^o^)／それでは、次は15のさえです！きっとゴーリーの魅力を余すことなく伝えてくれることでしょう！さえ、よろしく頼んだぞ！",
    "article_datetime": "2016-04-18 23:36:00 +0900",
    "created_datetime": "2023-11-02 09:43:48 +0900",
    "secure_type": 0
  },
  {
    "id": "1d35ecd4-9a4c-4ca6-8516-232f5f79b966",
    "title": "今週末空いてる？？？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12151328141.html",
    "contents": "こんばんは！\n15のゆかぽんです！\n\n\n「15とは？？？」\nとなる方！\n女ラクでは入学年で学年を呼び合います！\nつまり2015年に入学した2年生は15（いちごー）\n今年2016年に入学そして女ラクに入部するキラキラJDの君たちは16（いちろく）\nと、いうわけです！！\nなるほど～😳\n\n\n少し自己紹介をしますと、\n医学部保健学科で、看護学を専攻しています💉\nそして、喋り出すと止まらない系胃袋ブラックホール金髪DFでございます😉😉\n「最近喋り足りないな～」\n「食べ放題行きたいな～」\nそんな新入生は是非是非私に連絡を💪\n\nまあそんなことはどうでもよくて、、、\n\n\n本題！\n\n\n今日のブログも前回前々回に引き続き\n『DFの魅力』\nについて紹介していきたいと思います！！\n\n\n私がDFをしていて一番楽しいのは\n\n「みんなでピンチをしのいだとき」\n\nです！\nAT陣はいかにDFをかわして得点を入れるかを考えますが、\nそこで私たちDF陣はいかにボールキャリア（ボールを持っている人）をゴールに近づけさせないかを考えます\n\nしかし1人でボールキャリアを止めることは難しいのです\nでもDFが2人でボールキャリアにつけば、ボールキャリアが走るコースをDF陣が埋めれば、\nゴールは守れます！！\n\nまた、ボールキャリアに寄るDFを多くするために、2人のOFを見たり、遠くから声をかけたり\n\nほんとにほんとに、ラクロスは\n「みんなで守るDF」\nという言葉がぴったりなスポーツなんです！\n\n\nまた、DFはATのように点を決めることはないので注目されにくいポディションですが\nATが点を決めたそのボールはDFが奪ったボールです！！！！\nピンチがチャンスにつながる！\n自分が奪ったボールをMFが運び、ATが決めてくれた時、その喜びはなんとも言えません！！！\n\nこの気持ちをなんとかみんなに伝えたい！！\nどうしようかな～\nどうやって伝えようかな～\n\n\nあっ、今週末に見せ試合がある！！！！\nなんていうタイミングの良さ😊😊😊😊\n\nと、いうことで\nラクロス部の新歓の、大大大イベント\n\n\\\\\\\\見せ試合////\n\n\n\n\n4/23（土）\n13:30～@川内グラウンド\nかわいいユニも観れます！\n迫力あるプレーも観れます！！\nそのあとラクロスの体験もできます！！！\n\n\nその前に！\n4/20（水）4限後～@川内グラウンド\n体験会やります！！！！\nラクロスやろう💪💪💪\n\nそのあとは…\nスイパラじゃ～！！！！！\n🍰🍰🍰🍰🍰🍰🍰🍰\n食べるぞ～い！！！\n\n\nたくさんの新入生お待ちしています！！！！！\n\n\nそれではまだまだフレッシュ15の写真で締めさせていただきます！\n\nおやすみ！",
    "article_datetime": "2016-04-17 23:31:37 +0900",
    "created_datetime": "2023-11-02 09:43:49 +0900",
    "secure_type": 0
  },
  {
    "id": "a5b29bc7-05c4-4c23-94c6-6646c222323c",
    "title": "ラクロスやってみよ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12150990635.html",
    "contents": "こんばんは！あいみさんからバトン受けました、14はるほです(^-^)/\n相当ヨイショされたので、私が思うDFの魅力を後で熱く語ろうと思います。\n\nその前に…今日は男女合同大体験会でした｡・:＋°\nレクリエーションから最後のミニゲームまでみんな本気モード全開(ﾟﾛﾟ)！運動したあとはみんなでBBQでした♪\n\n\n\nそして今日、6人の入部者が…！みんなありがとう！！\nやっぱり実際にパスやキャッチをやってみる、自分でシュートを決めるっていうのは、みんながラクロスを知る1番の近道だと思います。\n体験会は本当におすすめです(^^)\n\nさて、DFについてですが、DF側のポジションは、｢してやったり(^^)v｣って気持ちを楽しめる人におすすめです笑\n｢してやったり｣ってOFの気持ちみたいな感じもするかもしれませんが、一見主導権を握っているように見えるOFの先手を打って、OFの攻めどころを潰せた時の快感はたまりません！\nそういう意味では、ゴールを守るDFの方が攻めているって感じですかね。面白いですよね☆\n\n\n来週の土曜日は見せ試合です！！\n新歓イベント後半の目玉ですよ♪ちょっとでもラクロス気になる子は気軽においで٩(*´`*)۶\n場所は川内グラウンド、試合は13:20スタートです！そのあとは体験会もあるよー☆",
    "article_datetime": "2016-04-16 22:52:55 +0900",
    "created_datetime": "2023-11-02 09:43:50 +0900",
    "secure_type": 0
  },
  {
    "id": "535038aa-04c2-4bbe-ab55-3d0cbb6da60b",
    "title": "明日は…男女合同大体験会！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12150634522.html",
    "contents": "新入生のみなさんこんにちは！\nあだちからバトンタッチされました、13齋藤あいみです (^^\nラクロス部では唯一の歯学部ですよ～☆\n\n今日は男女合同鍋パーティーでした！\n男ラクと女ラクの貴重な合同イベントで、80人以上の１年生が参加してくれました♪\nどうもありがとう (*´ω`*)\n\nそしてそして !!\n今日お昼休みに入部者第12号が出ました♡\n工学部建築のよしきちゃんです *+.ﾟ\n\nこれから一緒に頑張ろうね＼(^o^)／\n\nさて、私は今年度DFリーダーを務めさせていただいています。\nそんな私にとってDFの魅力は、ずばり『守るだけがDFじゃない！』ということです。\nラクロスというスポーツは、分かっている人も沢山いるかと思いますが、得点が多い方が勝ちます。\nつまり、ただ守っているだけでは、また相手がボールを保持している限りは、絶対に勝てません。\n\nそこで、私の考えるDFの役割は…\n①守る\n　相手からゴールを守る。\n②奪う\n　相手からボールを奪う。\n③運ぶ\n　見方のOFにボールを運ぶ。\n…の３つです！\n受動的ではなく主体的なDF、相手OFではなく主導権を持てるDFって、すごくカッコいいな～って思って目指しています (*'▽'*\n\n私自身はMFなのでOFにもDFにも参加しています！\nそこでOF目線でどういうDFが怖いかや、逆にDF目線でどういうOFが怖いかを、常に考えながらラクロスするのがとっても楽しいです♡\n\n高校で終わったと見せかけた青春よ、カムバック！\n～最高の仲間と全国の舞台へ～\n新入生のみなさん、個性あふれる女ラクのチームメイトと、楽しく本気でラクロスしましょう☆\n\nと、いうことで、\n明日４月16日(土)のイベントは…\n男女合同大体験会です！\n　時間: 12:15 厚生会館前集合\n　場所: 川内グラウンド\n　服装: 運動できる服装が◎\n大体験会の後はみんなでBBQをします*+.ﾟ\nお友達を沢山誘って是非ぜひ来てください♪\n女ラク部員一同心よりお待ちしています ^_^)/\n\n次は…\n頼れるDF副リーダー14はるふぉい！\nポジションがDFの彼女は、もっと深～いDFの話やDFへの熱い想いを書いてくれることでしょう・∀・)\n\nでは、おやすみなさい！",
    "article_datetime": "2016-04-15 21:46:00 +0900",
    "created_datetime": "2023-11-02 09:43:51 +0900",
    "secure_type": 0
  },
  {
    "id": "f0edc88e-82aa-4603-b274-4ea972cb6402",
    "title": "魅力がいっぱい！MF！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12150332487.html",
    "contents": "はいこんばんは～😄ちあきさんに引き続きブログ書かせていただきます工学部建築新2年MFのあだちです！茨城県水城高校出身、バスケとダンスやってました🏀💃陸のマグロは踊れるんですよみなさん！今日のチョコフォンデュ会楽しかったですね！美味しかったですね！そしてとっても嬉しいことに…11人目の入部者出ましたー！文学部のさほちゃん！私と同じくダンスやっててお互いに運命感じました…✨入部を決めてくれてほんっとうに嬉しい😭💓これから一緒にがんばろうね！えりさん、ちあきさんに続いて『MFの魅力について』書かせていただきます！もうほとんど書くことないけど！頑張ります💪MFはOF、DF両方できるポジションです！その分走るし、やる事いっぱいで大変だけど…何より楽しい！！！ずっとプレーに関わり続けられるってすごい魅力的じゃないですか？自分でシュート決めたいし、自分で相手からボール奪いたいし、ゴール守りたいじゃないですか！常に自分がプレーの中心にいるってかっこいい！！！！！！そう！かっこいいんです！MF！MFの頑張りが最終的にゴール、ナイスDFにつながりますチームのために走り続けられる喜びや達成感を味わえるポジションです！さて、明日は～～～～男女合同大イベント1つ目🎉鍋パーティーーーーー🎉いえぇぇぇぇぇぇぇい！！4限後から仲の瀬橋の下で開催します！場所がわからなかったら、厚生会館前にいるラクロス部に話しかけてね！そして土曜日16日は～～～男女合同大イベント2つ目！！！🎉合同体験会🎉！！！12:45に厚生会館前に集合っ🙋川内グラウンドで楽しくラクロスしよう！と今日の私のブログはここまで！次のブログは頼れるDFリーダー&フィールドリーダーのあいみさーんっ😆💓よろしくお願いします！",
    "article_datetime": "2016-04-14 22:12:10 +0900",
    "created_datetime": "2023-11-02 09:43:52 +0900",
    "secure_type": 0
  },
  {
    "id": "fea23fb3-89e7-481a-afdc-b5e23c587649",
    "title": "みみみみっとふぃるだー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12150015017.html",
    "contents": "こんばんわ～(^○^)\nえりさんからバトンタッチを受けました\n教育学部3年のちあきです！\n静岡県で藤枝東高校出身です～⭐\n部活は中高バレーボールやってました～◎\n\n\n\n今日は体験会でしたね(^-^)\nみんな楽しそうにドッジボールやってました！\nその後にパスキャやグラボ、ショットなどラクロスを少し体験してもらいました！\nみんな上手でびっくりでした٩(●˙▽˙●)۶\n夜ご飯は田なか屋、武屋食堂、学食に分かれてそれぞれ新入生とたくさん話せました＼(^ω^)／\nそして！なんと！今日7人の入部者が出ました👋👋\nわーい👋👋\n\n\n\n\n\n\n今回わたしのブログでは、えりさんに引き続きMFの魅力について語っていこうかと思います(^O^)\n\nMFは攻守共に行うポジションです(^-^)\nめっっっっちゃ走ります！！！\nどこのポジションよりも疲れると思います\nでも点数をとるまでの過程でこのMFの存在はとっても重要なんです(^^)\nDFが奪ったボールをMFが受け取って走って走ってATに繋いでいく‥‥\n繋いだボールをATが決めてくれた時、すごく達成感を得られるんです！！\nまた、攻守共にやるからこそ、OFでの考え方を踏まえた上でDFをすることができ、DFの考え方を踏まえた上でDFにとって嫌なことをするようにOFをやることができるのもMFの魅力ですかね٩( 'ω' )و \n私が紹介するMFの魅力はこの辺にしときますね～！\n\n\n\n\n\n明日の女ラクの新歓イベントは‥‥！！！\nチョコフォンデュ会～✨✨\n女子にとって甘いものは欠かせないよね！\n果物などいろんなものにチョコをかけて食べよ～！\nたくさん食べてたくさん話して楽しい時間を過ごそう～(^O^)\n4限後の時間からC407でやるよー(･∀･)\nみなさん、ぜひ来てくださいね！\n\n\n\n次のブログ担当は、あだち٩(●˙▽˙●)۶\nよろしくね～✧٩(ˊωˋ*)و✧",
    "article_datetime": "2016-04-13 22:48:51 +0900",
    "created_datetime": "2023-11-02 09:43:53 +0900",
    "secure_type": 0
  },
  {
    "id": "c010c12d-713e-4f5e-a36d-24f8db33983c",
    "title": "おめでたい！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12149662810.html",
    "contents": "ども！こんばんは！\nせりなからバトン受け取りました\n農学部4年のえりです！\nMFポジションリーダーやらせてもらってます！\n秋田の秋田高校出身です！秋田の子来てくれたら飛んでいきます･:*三(　ε:) \n\n\n今日はパフェパでしたね！なーんと100人近くの新入生が来てくれました！ありがとう‼︎ 女ラクの雰囲気つかんでくれたかな？\n\nそしてなんと！なんと！なんと！\n入部者1.2.3号が出ましたー！いやー、おめでたい(´ｰ｀*)\n上から1号かざね(プレイヤー)、2号ひなの(プレイヤー)、3号やご(マネさん)です！これからよろしく！\n\n\n\n\n今日来てくれた子も来れなかった子も、これからイベント盛りだくさんなのでじゃんじゃん遊びにきてください！\n\n\nそれでは本題いきます！自分からはMF(ミッドフィルダー)の魅力について伝えたいと思います！\n\n「AT、DFは聞いたことあるけどMFってなんだろ？」っ思った人も多いのではないでしょうか？\nMFとは、攻守両方に参戦しコートを駆け巡るチームの柱となるポジションです！かっこいいでしょ(*ﾟｰﾟ*)\n試合では12人中5人がMFで、私はその中でもセンターと呼ばれる、ドローを上げるポジションをやっています！\n\nまたよくわかんない単語出てきましたね(笑\nドローというのは\n両チームの選手がお互いのクロスでボールをはさみ、笛と同時に上に飛ばすこと。飛ばしたボールを奪いあいます。\n飛ばしたい方向に飛ばすために、いろいろな駆け引きが行われているのです！\n\n \nそしてMF最大の魅力は、ラクロスを全部楽しめること！\nドローに始まり、OF、DF、グラボ、クリア、ライド…\nMFは様々な動きに関わってきます。\nまだまだたくさんありますが、ここには書ききれないのでイベントの時にでもお話ししましょう‼︎\n\nということで、明日13日(水)のイベントはお待ちかねの体験会‼︎\n4限後に厚生会館前に集まってね！\nラクロスに触れて、ドッジボールで受験期になまった体をリフレッシュ！気軽に遊びにきてくださーい！\n終わった後はご飯に連れてきます！優勝チームにはしゃぶしゃぶ食べ放題が待ってるって(￣ー￣)行くしかないね！\n\n\nでは次は走るの大好きちあき！\nよろしくー‼︎",
    "article_datetime": "2016-04-12 22:47:21 +0900",
    "created_datetime": "2023-11-02 09:43:54 +0900",
    "secure_type": 0
  },
  {
    "id": "ce6ac1ca-2f1a-4020-bf16-aac7db38bab8",
    "title": "充実出来る大学生活を提供します(✌'ω' ✌)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12149240289.html",
    "contents": "おばんです！ \nきりこからバトンタッチされました、経済学部３年のせりなと申します～\n山梨県の甲陵高校という辺鄙なところから仙台へ来ました。\nスポーツ歴はフィールドホッケーとバスケで、現在ぬーさん･きりこと同様にAT(アタック)\nというポジションでラクロスをしています！\n\n自己紹介はこの辺にして、新入生の皆さんご入学おめでとうございます！\n今日は大学生初授業だったと思うけど、どうでしたか？\n高校とは全く違った環境だし、90分長すぎだよ…と思った子もいるでしょう！でも大丈夫！なんとかなります笑\nこれから４年間の大学生活は自分次第でどうにでも変えられるから、ぜひ自分の満足行く大学生活を送ってほしいと思います！\n\nそこでその環境を提供出来るのが、わたしたち女子ラクロス部です！\n\n\n\nラクロスの魅力はほかの部員がそれぞれ語ってくれたのでそちらをご覧下さい！\n私の前に２人がATの魅力について書いてくれてる、、\nわたしは何を書こう…\n\nATになろうと思ったきっかけでも書きましょうか。\nずばり、先輩がかっこよかったから！笑\n点を取りに行く姿もかっこよかったけど、それ以上に相手のDF(ディフェンス)をどうやってかわすか、最短でゴールに向かうにはどうすればいいかなど、点を取るために様々な戦略を立てている姿に憧れました。\nわたしはかなり単純な人間なので、昔から色々なことを考えながら行動している人を尊敬してきました。\nわたしも先輩みたいになりたい、そう思いATを選びました！\n\nただ、わたしが入部を決めた時はそんなこと微塵も考えずに入りました！笑\n先輩としたパスキャッチが楽しかったから、そして先輩と話すのが楽しかったからという理由が入部を決めた理由です。\nなんて単純なんでしょう！笑\n\n新入生にもわたしが味わった楽しさを知ってもらいたい！\nと思ったら、ちょうどいいタイミングでチャンスが明日と明後日にあるんだな！\n\nまず12日(火)！\n女ラク一大イベント、パフェパーティー！\n通称パフェパ！！\nいろんな種類の具があるから、容器に自分の好きなように盛り付けて自分だけのオリジナルパフェが作れちゃいます！！\nそして楽しい先輩とお話もするよ！\nまだ友だちがいない…って子も心配しないで来てください！\nパフェパで友だちだって出来ちゃいます！\n\nそして13日(水)！\n待ってました、体験会！！\nその名の通り実際にラクロスを体験することが出来るよ！\n優しい先輩が優しく教えてくれます！昨日もきりこが書いていたように、シュートの爽快さを味わってもらいたいです！\n経験しないなんてもったいない！！\n行くだけならタダだからみんな来てね～\\( ˆoˆ )/\n\n何か分からないことがある子は、キャンパスをうろついている女子ラクロス部員に気軽に声をかけてね～\n厚生会館前のブースにもいるよ！\n\n\n\nこんなジャージが目印です！\nみんなが来てくれるのを待ってまーす( ´ ▽ ` )ﾉ\n\n\nお次は頼れるMFポジションリーダーのえりさん！\nよろしくお願いします(^O^)",
    "article_datetime": "2016-04-11 20:27:37 +0900",
    "created_datetime": "2023-11-02 09:43:55 +0900",
    "secure_type": 0
  },
  {
    "id": "ae9e6d66-f766-464d-9048-242e72ced1f2",
    "title": "ラクロス楽しいいい！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12148961802.html",
    "contents": "新入生のみなさんこんにちは！！\n農学部3年のきりこです(^-^)\n埼玉県、大宮高校出身です！\n明日から授業始まりますね！新入生はわくわく？！だね！！\n\nわたしのポジションについて簡単に説明します！\nわたしはAT(アタック)というポジションで、その名の通り、シュートをきめる役目です(^^)\nシュートの決め方はハンドボールや、サッカーとにているんてすが、ラクロスは\"クロス\"という道具でボールをゴールに向かって投げます。シュートが入った時の快感はもう...最高です！！！\nこれをみんなに味わってほしい！！ほんとに味わってほしい！！！\n体験会でもシュートやるから、ぜひぜひ体験しにおいで😁😁\n\n\n\n履修相談会にきてくれたこたち、ありがとう(^-^)/(^-^)/きてないこたちも大丈夫！みんなにもっともっとラクロス部のことしってほしいから、たくさんイベントきてね！！\nちなみに12日の火曜4限後にパフェパーティーがあるよ(*^^*)楽しみに待ってて～✨✨\n\n次はせ・り・な！！",
    "article_datetime": "2016-04-10 23:25:52 +0900",
    "created_datetime": "2023-11-02 09:43:56 +0900",
    "secure_type": 0
  },
  {
    "id": "283df009-aa69-4104-8da0-a2fc7f2ff843",
    "title": "とりあえずパフェパおいで",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12148693256.html",
    "contents": "おはようございます！ひろこからバトンタッチされた ぬー です！履修相談おつかれ様でした。たくさん新入生が来てくれたのでうれしい限りです。この後も時間割のことでも大学のことでもラクロスのことでも、何か聞きたいことがあればいつでも女ラクの先輩に聞いてくださいね！そしてほんとは昨日ブログを更新する予定だったのですが、、、まぁまぁそこはおおめにみて許してくださいm(__)mさて、軽く自己紹介をしますと、文学部倫理学専修４年秋田横手出身(横手焼きそば是非食べて笑)スポーツ歴はミニバス、ソフトテニス愛読書はジャンプって感じです。中二キャラを一手に引き受けてますが中二\"病ﾞではないと自負してます。安心してください笑ポジションはＭＦ、ＡＴですが今年はＡＴリーダーをやらせてもらってます。ということで！今日はATの楽しさを伝えられればと思います、はい！ようやく本題ですね、うん笑ATの楽しさはやっぱり何と言っても ﾞ点を取ることﾞ にあると思います。自分で1on1をしかけてDFを抜くことはもちろん、自分のDFの背後を取ってカットインすることでショットまでいければ快感ですよね。ただ、OFで重要なのは 自分が点を取ること だけでなく みんなで点を取ること だと思います。1on1にいってくれる人のスペースを作るために自分のDFを引きつけたり、空いた人に早くパスを出したりっていうみんなのプレーの積み重ねが１点につながる。そう考えると、自分のちょっとしたプレーにも意味を持たせることができて、結果みんなでその１点を取ることができる、ということはATのすごく楽しいところだと思います。是非ぜひ新入生のみなさんにはこの楽しさを味わっていただきたい！そしてゆくゆくは入部して４年間ラクロスを楽しんでもらいたい！なのでまずは、体験会でショットの快感やミニゲームの面白さを味わっときましょう！！おっとその前にパフェパーティーという女ラクのイベントがあるじゃないかー！！！これは女ラクの楽しさをもっともっと知るチャンスに違いなーい！！！！もう来ない手はないですね！！！！！………はい。てなわけで12日火曜日の４限後に、パフェパーティーがありますので、友達もつれて是非来てください。待ってます！(^-^)/次は原色のファンタジスタきりちぇるー(*￣∇￣)ノ",
    "article_datetime": "2016-04-10 10:02:51 +0900",
    "created_datetime": "2023-11-02 09:43:57 +0900",
    "secure_type": 0
  },
  {
    "id": "48baf3a6-7a13-4340-8eb4-dafb4c374d10",
    "title": "転機は突然に～新しいことやってみよう～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12148243814.html",
    "contents": "あやはからバトンタッチされました、経済学部２年のひろこです！ 新入生の誰かにとって良いことが書けるように頑張ります…！\n\n\n私がラクロス部に入った理由は、ＰＶを見て大学で新しいことがしたくなったから、という感じです！\n\n高校では部活に入らなかったので、大学では中学の頃にやっていたバドミントンをやる気でまんまんでした。実家からラケットとシューズも持ってきてましたし…笑 \n\n転機は履修相談会！ ややこしい便覧をみて、これ一人で全部決めるの大変だ、となってふらりと行き、終わりにＰＶを見て、初めてそこでラクロスを知り、こんなプレーがしてみたい！と思いました。\n体力はなかったのですが、憧れのプレーを自分のこの手で実現させたいという気持ちが強く、プレーヤーを選びました。\n\n\n入ってから感じる女ラクの良さは、先輩方の面倒見の良さ、一緒にゼロからラクロスを始めた同期とのなんでも言い合える関係、より良いプレーの実現へ全体で真摯に取り組む…などを自分は感じてます！\n\nなにか物事を始める時って、始めた後に楽しい時間も上手くいかなくてもどかしい時間も確かにやってくる。でも、どの時間においても自分の頑張りをちゃんとみてくれる人がいるという女ラクの環境は新しいことを始めるのに良いと思います。\n\n\n私の入部した理由や女ラクの好きなところはこんな感じですが、こうした話は、部員の数だけ物語があると思うので、ぜひ！女ラクのイベントに来て、部員に聞いてみてください！(^^)/  \nイベント情報はTwitterでもお知らせしてます！\n東北大学 女子ラクロス で検索🔍！\n\n\n🍀明日も図書館１階10:30～16:30で履修相談会やります！ \n来週からいよいよ授業スタート！\n先輩からのアドバイスを聞いて時間割りを完成させよう！(*･Д･)ﾉ  鬼仏表もついてくる！\nぜひ来てください～！(*´  ` *)\n\n\n次は、実は明日一緒にごはん食べにいきます！四年生のぬーさんです！",
    "article_datetime": "2016-04-08 23:39:07 +0900",
    "created_datetime": "2023-11-02 09:43:57 +0900",
    "secure_type": 0
  },
  {
    "id": "03b6b4cd-aef3-4577-bae6-e3b8b3638227",
    "title": "PV、見てください",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12147877279.html",
    "contents": "こんばんは、夜中に失礼します。\n新入生のみなさんご入学おめでとうございます！\n\nましゅさんから「へーい！」という謎のテンションでバトンをいただきました、新2年工学部建築のあやはです。(^^;\n神奈川県の厚木高校卒で、高校では吹奏楽やってました。\n\n紹介していただいたとおり、昨日PVをアップしました。\n3分で見られるのでぜひ見てくださいね！\n\n\n【入部理由】\n\n私が入部した理由はよくわかりません。\nこれが決め手だ！っていうのはないです(笑)\n\nしいて言うならば、建築のまわりの人が入部したからということと、試合を見て楽しそうかも、と思ったからです。\n\nそれなので次行きます。\n\n\n【ラクロス部の魅力】\n\n東北大では数少ない女子部！\n工学部は特に男子ばっかりなので部活はとても居心地の良い空間です。\n\n\n\n写真は居心地のよさが伝わりますね！\n基本的に写真を撮るときは飛ぶかつぶれるかどちらかです(笑)\n\nあとはPV見てください☆\nということで以下省略！！\n\n\n【どういう部活か】\n\nラクロス部は楽しい、かつしっかりと目標をもって本気で取り組んでいる部活です。\n\nあとはPV見てください☆\nまたまた以下省略！\n\n\nこんなにぐだぐだで申し訳ないですが、許してください。\n気持ちはPVに入っています(^^;\n\n\nそして明日から2日間、【履修相談会】を行います！\n＊4/8 10:00～16:30\n4/9 10:00～16:30\n＊川内図書館1階多目的室\n\nお友達も誘ってきてくださいね！\n\n\n明日はひろこ！\n私とは違っていいことをたくさん書いてくれるはずなので期待！",
    "article_datetime": "2016-04-07 22:56:00 +0900",
    "created_datetime": "2023-11-02 09:43:57 +0900",
    "secure_type": 0
  },
  {
    "id": "b8746dfb-44d4-4e65-a91f-26b539385d5e",
    "title": "又の名をフードファイターズ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12147466032.html",
    "contents": "こんばんはー！\n新入生のみなさん、ご入学おめでとうございます！\nあやねからバトン受け取りました！\n新３年農学部のましゅです！北海道札幌南高校出身、元剣道部です！\nいまのポジションはゴーリー、いわゆるゴールキーパーです！\n\n\n今日は記念すべき入学式でしたね！\nラクロス部の紙袋は受け取っていただけたでしょうか？\n青っぽい表紙のラクロス部のパンフレットも中に入ってると思うので、ぜひ見てみてください！\n\n\n私がラクロス部に入ったのはほとんどノリです！非常に部の雰囲気が良くて入りました！\n\nあとチーム名HUMBLERSの由来がグッと来たことですかね！由来はPVでチェック！\n\n小学校の頃からドラマの「ウォーターボーイズ2」のような青春がしたいと思っていました。しかし、ずっと個人競技しかやってこなかったのでそのような機会はありませんでした。\nラクロス部に入って、学生生活最後に楽しさも悔しさも共有できる、同期、先輩、後輩がこんなにたくさんできました。ノリで入った身分ですが、もしもう一度新入生になったとしても私は女子ラクロス部に入ります！\n\n今日は入学式のあと、自主練をしてそのままお花見をしました！女ラクはぶっちゃけ花より団子ですけどね！\n\n\nこんなかんじにラクロス部は行動力のある女子が多いです！フードファイターも少なくないです！\nまた学生主体の活動なので、自然と活動的になっちゃいます！\n\nさてさて、新入生のみなさん！\n8日10:00～16:30\n9日10:30～16:30\n@川内図書館一階多目的室\nラクロス部による履修相談会を行います！\n\nこの授業はレポートだけ？テストは難しい？そんなあなたの疑問を解決する「鬼仏表」がもらえます！！\n当日は川内キャンパスよりこんな格好のラクロス部がご案内します！！\n\n\nたくさんの新入生をお待ちしています！\n\n\nそして！本日ついに新歓PVが公開されたので、お見逃しなく↓↓↓\nhttp://youtu.be/XAZ-08ZiNR4\n\nお次はこのPV製作者のあやはーー！へーい！",
    "article_datetime": "2016-04-06 21:08:00 +0900",
    "created_datetime": "2023-11-02 09:43:58 +0900",
    "secure_type": 0
  },
  {
    "id": "aeb013d3-ef64-4b22-a456-195853e129af",
    "title": "春、到来。新入生、入学。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12147161738.html",
    "contents": "今晩は！\n\n\n今日は、昨日の大雨と打って変わって晴れやかな青空が広がりましたね。遠くからウグイスの鳴き声が聞こえ、アパートの前に立つ梅の木をぼんやりと眺めながら私は、学問の神様、菅原道真公の詠んだ、\n\n\n東風吹かば　にほひをこせよ　梅の花　主なしとて　春を忘るな\n\n\nという歌を思い出しました。うーん、趣深い…。\n\n\nはい、自己紹介しますかね笑。さとみからバトンタッチされました、新2年工学部マテ科の助川彩音です！あだ名はあやねです。最近の悩みは、もう一つのあだ名である”すけ”を、新入生に浸透させるか否かです…（ちなみに呼ぶ人たったの2名( ;∀;)）出身は茨城県土浦第一高校です！\n\n\n少し遅れましたが、新入生のみなさん、大学合格＆入学おめでとうございます！怒涛の受験生活を乗り越えて、いよいよ憧れの大学生になりますね。夢のキャンパスライフが今、幕を開けようとしています！\n\n\nそして、大学生活をいかに充実したものにさせるかを決めるカギとなってくるのが、部活・サークル選びだと思います。実際、すでに「何に入ろうかな～」と入学前に配布された冊子を眺めながら期待に胸を膨らませている人もいるのではないでしょうか。\n\n\nそんな初々しい新入生のみんなに、我々女子ラクロス部は声を大にして言いたい。\n「とりあえず、新歓、おいで！！」\nと。\n\n\n私たち女子ラクロス部は、東北大学の中で最大の女子部といわれるほどの規模の大きさがあります。そして、昨年は全国5位という戦績をも残し、目標達成に向かって日々精進している学友会です。\n\n\n「えー、大学ではそんな本気でやるつもりないなあ…」なんて思ったそこのあなた！\n部員のはとんど、始めからそんなに将来を見据えている人はいませんよ！笑\n\n\n私自身、実際、学友会に入ろうなんて微塵も考えていませんでした。それどころか”部活”というものは別世界のようにとらえていました。勧誘を受けたときも、ただただ髪色の明るさにビビッていた覚えがあります…。笑\n\n\nしかし、友だちに付いて新歓に通っているうちに、部のフンイキの良さに惹かれつようになり、この女子ラクロス部は、ガチだけじゃなくて楽しんでいる人たちなんだなと感じました。そして、この先こんな風に青春できることはないなと、逆に言えば大学生活が、スポーツで青春することができる最後のチャンスなんだな、と思いました。\n\n\n「興味は出てきたけど…運動経験ないしなあ…」\n\n\nこう思っている方もいると思います。でも、安心してください、私も高校のときは写真部でした(^^)\n今思えば、体を動かすのも何年かぶりくらいの私が、ラクロスをしようなんて、あの時の自分の決断力は大したものだとほめてやりたいです。笑\n\n\nでも、今はラクロスにどっぷりハマっていますよ！\n自分にも、まだまだいろんな可能性がたくさんあるんだなと、自分自身の発見に驚くばかりです。\n\n\n私は新入生のみなさんに、可能性は無限大なんだ、ということを知ってもらいたい。\nそしてそれに気付けた人は、第一段階はもう突破しているんです。あとは、チャンスをモノにするだけです！\n\n\nみなさんが女子ラクロス部に入りたい！と思えるよう、言わば”手助け”をするのが、私たち部員にできる唯一のことだと思っています。\nこれからの新歓期間、私たちは全力の限りを尽くしたいとおもいます！！\n\n\nまだまだラクロスの魅力について伝えたいのですが…そろそろ切り上げて、明日のために早寝するとしましょう…！\n\n明日は、入学式です！場所は仙台市体育館で、時間は10:00～です。\n女子ラクロス部は、下にあげたようなユニフォームを着用して、お手製の紙袋を配っています！中にはかっこいいパンフレットも♪ぜひゲットしてくださいね＼(^o^)／\n\n\n　　\n\n\n\nでは、次は14ましゅさんにバトンタッチです(/・ω・)/エイッ",
    "article_datetime": "2016-04-05 22:54:17 +0900",
    "created_datetime": "2023-11-02 09:43:59 +0900",
    "secure_type": 0
  },
  {
    "id": "c1cdb6c9-61af-4acb-b4f8-13aacd69d9ef",
    "title": "ラクロス最高",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12146605916.html",
    "contents": "みなさんこんにちは！\n新2年生の上野里美です。\nさとみです。\n\n神奈川県にある神奈川大学附属高校出身です！\n中学高校とバレーボールをやっていました！\n工学部の化学バイオ工学科所属です。\nちょうど今日新学年のガイダンスがあったのですが、\nいよいよ始まりますね～。。。(´^ｪ^`)\n今年は心機一転！！\n勉強も頑張ろうと思います！（笑）\n\nさてさて.......\n新入生の皆さんご入学おめでとうございます(^-^)/\n\nまだ大学始まってませんが、\nなんとなーくでも気になってる部活やサークルはあるでしょうか？\n\n一人でも多くの人に気になってもらうために私は女子ラクロス部の魅力についてご紹介しようと思います！\n\n高校を卒業して、\n「あー青春終わっちゃったな」\nなんて思っているそこのあなた！！！！！！\n\nラクロス部に入れば\n終わったと見せかけた青春カムバックです！！\n日々の練習で個人やチームの技術を高めていくだけでなく、\n笑ったり泣いたり、\n最高の仲間や時間も手にいれられます！\n\n私自身、\n入学する前からラクロスやりたいなーって思っていたのはありますが\n部の雰囲気を見たのが入部の決め手でした！\n\nまた、学生主体ということもあり、戦術なども自分たちで決めることが多く、中学高校の部活とはまた違った良さがありますね！\n\n昨日ぐーじさんがご紹介されていた「家族」の他に「ペア」と呼ばれる制度もあります！\n先輩後輩の二人一組ほどになり、先輩がペアの後輩に対してより密接な関係でプレーなどの色々なことを教えてくださります！m(._.)m\n\n先日行われたペア会。。。。\n\nたくさん色んなことについてお話ししました！\nとても楽しかったです！\nねゆいさんごちそうそまでしたm(._.)m\n\n実は新しいペアの、ペア会が明日あります！\nあいみさんよろしくお願いいたしますm(._.)m\n\nと、こんな風に頻繁に開かれます！\n\n同期はもちろん、\nペアや家族だけでなく、先輩後輩の仲が良く、とても充実した毎日を送っています( ˙-˙ )\n\n上手にラクロス部の良さを伝えられてない気がしますが、\nとりあえず私が言いたいことは\nラクロス部最高！っていうことです！（笑）\nとても頭悪そうですが、本当にそうなんです...！\n\n勝った時の喜びを\n負けた時の悲しみを。\n喜びと悲しみをみんなで共有できるのがラクロス部！\n\nまだまだあなたの青春は終わっていません！\nぜひ一度女子ラクロス部に足を運んで頂きたいです！\n\nそして、明後日は入学式( ˙-˙ )\n当日、私が伝えきれなかったラクロス部の魅力がたっぷり詰まったパンフレットが入ってる紙袋を部員が配布しています！\n受け取ってくれると嬉しいです(ToT)/~~~\n\nこんな感じで今回のところは終わらせていただきたいと思います！\n\n次はあやね！よろしくねー(^o^)/",
    "article_datetime": "2016-04-04 14:00:44 +0900",
    "created_datetime": "2023-11-02 09:44:00 +0900",
    "secure_type": 0
  },
  {
    "id": "f43ddcda-672c-4e24-b744-ea4d3ca51715",
    "title": "ラクロス部ってなあに？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12146431130.html",
    "contents": "こんばんは！\n新入生のみなさん、東北大学合格おめでとうございます☆\nもうすぐ入学式ですね～実感湧いてきましたか？\n\nさて、かほに続き本日のブログ担当を務めさせていただきます、\n農学部4年の神宮司文菜です。“じんぐうじ”という苗字から、部ではぐーじと呼ばれています。\n山梨県の駿台甲府高校出身で、高校ではディベートをやっていました！\nポジションはDFですﾍ(ﾟ∀ﾟ*)ﾉ\n\n・・・という自己紹介を忘れているぞ、まいか＆かほ！\n優しい優しいトレーナーさんおこかな？笑\n\nでは、私は「ラクロス部はどういう部活か」について話そうと思います。\n私たち女子ラクロス部は東北大学の女子部の中で一番人数が多い部です。\n部員全員が本気になって、「全学一勝」(全国大会の一回戦を突破する)という目標を達成するために、日々練習に励んでいます。昨年は東北地区で優勝、続く三地区予選(東北・中四国・九州)でも全勝で突破し、全日本ラクロス大学選手権大会(通称：全学)に初めて出場することができました！しかしあと一歩のところで負けてしまい、目標達成はなりませんでした。今年こそ絶対に達成してみせます!!\n\n\n\n\nまた、私たちの部には“家族”という縦割り制度があります☆\n家族ごとにトレーニングをしたり、ご飯を食べたり遊んだりして、とても仲良くなれますヽ(*・ω・)人(・ω・*)ノ私の家族では、チーズフォンデュ会や手巻き寿司パーティーをしましたー♡\n\n\n\n\n\n人数が多いのでいつも賑やかで楽しいです（笑）\n女子ラクロス部で最高の仲間を作りませんか？(〃∇〃)\n入学式の日、ラクロス部員が会場で紙袋を配ります。中には部員紹介や活動について詳しく書かれたパンフレットが入っているので、ぜひ読んでみてくださいね～☆\n\nではではこのへんで。\n次はさとみ、よろしくね(^-^)/",
    "article_datetime": "2016-04-03 13:44:58 +0900",
    "created_datetime": "2023-11-02 09:44:01 +0900",
    "secure_type": 0
  },
  {
    "id": "b0a41629-ca59-42e0-a8d4-939ae2f312e4",
    "title": "ラクロスやろう！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12146067644.html",
    "contents": "こんばんは！\nラクロス部新2年になる予定のかほです(^^)\n\nブログリレーということで、まいかさんが予定通り更新してバトンタッチしてくれたので、自分も今日中に書いて次のぐーじさんに繋げたいと思います。\n\n私が伝えるテーマは「ラクロスの魅力について」です。\n\nラクロスって聞いたことはあるけど、どういうスポーツかよく分からないという人がほとんどだと思います。\n\nまず、ラクロスは1チーム12人で行い、パスを繋いで取った得点を競う団体スポーツです。チームでやるスポーツのため、みんなでボールを奪いパスを繋いでシュートを決めたり、相手の得点を防げたりした時には団体スポーツならではのなんともいえない気持ちになります！\n\n速いシュートを決めたり、走ってボールを運ぶかっこいいスポーツであるとともに、仲間と試行錯誤しながら、自分もその一員となっていいチームをつくっていくことのできる素晴らしいスポーツです。\n\n\nそしてもうひとつの魅力が、スタートラインが同じということです。\nほとんどの人が大学から始めるため、大学から新しいことを始めたい人にもおすすめです！\n\n最後に、様々な部活歴の人がいて、それぞれが自分たちのやり方で輝けるスポーツ、それがラクロスです。\n大学生活を充実させたい人は、やってみて後悔はないスポーツだと思います。\n\n少しでも興味を持ったらぜひイベントに遊びにきてみてくださいね(*^^*)かっこいい、そしてかわいい先輩たちがたくさんいますよ！笑\n\nそれでは、そろそろこの辺りで終わりたいと思います。今日もあと残すところあと5分となりました。無事今日中に更新できそうです、ふぅ。\n\nあとは次のぐーじさんに託します！\nおやすみなさい(^3^)/",
    "article_datetime": "2016-04-02 23:33:43 +0900",
    "created_datetime": "2023-11-02 09:44:01 +0900",
    "secure_type": 0
  },
  {
    "id": "0626d320-33ad-4a1f-a96e-3f7629018b6a",
    "title": "初めてのスポーツで上を目指そう！青春よカムバック！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12145696281.html",
    "contents": "こんばんは！新歓ブログの記念すべき一発目を書かせていただきます新3年のまいかです。1日練で疲れた体に鞭をうち必死に内容を考えておりますが、なんで自分がよりによって今日ブログの担当になってしまったんだろうという疑問が頭から離れません…でも、書かなかったら女子ラクロス部の優しい優しいトレーナーさんが流石に怒ってしまわれると思うので、頑張って書きます！さて、今年東北大学入学が決まっている新入生のみなさん、ちょっと早いですが入学おめでとうございます！突然ですが、ラクロスというスポーツを知っていますか？そうです！「ふたりはプリキュア」のなぎさちゃんがやっているスポーツです。簡単に説明すると、足ではなく、手とクロスという虫取り網みたいな道具を使う版サッカーってかんじです。楽しそうですね～さあ、自分の使命はラクロスの魅力をお伝えする事なので、ここからが本番です！ラクロスは色んなスポーツ経験が活かせるスポーツです！様々なスポーツで身についた動作や考え方などがかなり使えます。実際にラクロス部にはバスケやバレー、ソフトボール、テニスなど様々なスポーツの経験者がいて、活躍しています。また、ほとんどの人が大学から始めるスポーツなので、自分の頑張り次第でどんどん上手くなれます。2年生になったら東北地区の選抜選手、代表として他地区の代表選抜選手たちと試合ができます！ちなみに、自分は大学からラクロスを始めて、去年の東北地区選抜のキャプテンをやらせてもらいました。あなたもこんな経験が出来るかも！です。そして、ボールをキャッチできた瞬間の快感がたまりません。心がパーーーって晴れる感じがします。自分の要求した所にパスが来なくてもボールをキャッチできた時はより大きな快感を得られます！長くなってきたので、続きは明日担当のかほにパスしたいと思います！関係ないですが、今日は練習後に後輩と同期数名で集まって鍋をしました！このようにラクロス部は学年関係なくとても仲良し子良しな部です。少しでもラクロス部に興味を持った人は、ぜひラクロス部の新歓イベントにお越し下さい！それでは、さようなら～",
    "article_datetime": "2016-04-01 22:22:24 +0900",
    "created_datetime": "2023-11-02 09:44:02 +0900",
    "secure_type": 0
  },
  {
    "id": "8c6023ea-2d24-4633-ba6f-62695a2879ff",
    "title": "Yes?No?...Yes!!!!!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12135499702.html",
    "contents": "こんにちは！\n15のあだちです\n更新大幅に遅れてしまいすみません>_<\n\n\n私のメントレのテーマは\n『自信を高める』\nです\n突然ですがみなさんは自分に自信がありますか？\n…ここで正直に『はい』と答えられる人は少ないと思います。\n\nしかしスポーツにおいて『自信があること』は大きな強みになります！\n自信を持つことによって自分自身のパフォーマンス能力を最大限に引き出すことができます！\nということで私が調べた自信を高める方法をいくつか紹介したいと思います\n\n\n【誰も見ていない所で1人で努力する】\n例えば、自宅で素振りをしたり、筋トレをしたり、夜道を1人でランニングしたり、そういった他の人とは違う努力を自分はしていることで自分に自信がつきます！\nみなさんお家でアドバンテージをとりましょう！！\n\n\n【イメージトレーニングをする】\n超ベタですが！それだけ大切なことです！\n自分のプレーが上手くいくことを何回もイメージトレーニングしましょう！\n\n\n【日頃から自分の中で小さな目標を決めてそれをクリアしていく】\nまず、簡単な目標を定めます。\n次にその目標を達成するために努力します。\nそして達成したらまた新たな自分目標を立てます。\nこういったサイクルを何回も繰り返していくことで、目標達成数が多くなり、そのことが自分の自信につながります。\n\n一つ注意すべきことは\nあまり高すぎる目標を定めないということです⚠️\n必ず短期間で達成できる簡単な目標を定めましょう！！\n\n\nそろそろつま恋ということで\n全体目標、個人目標をしっかりと理解して自信持って行きましょー！\nそれでは失礼します！",
    "article_datetime": "2016-03-04 12:25:18 +0900",
    "created_datetime": "2023-11-02 09:44:02 +0900",
    "secure_type": 0
  },
  {
    "id": "7a1e2d37-e414-4e31-9dd9-c2f1dff92fa9",
    "title": "緊張してきた。よっしゃあー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12134960719.html",
    "contents": "みなさんこんばんは。\n15さとみです\n\n\n私のメントレのテーマそれは\"緊張\"です。\n\n対策を調べたのでいくつか紹介します。\n\n\n1.周りを気にしない\n  人の目を気にすると、「絶対心配できない」と           思い、益々緊張し、負のスパイラルです。\n\n2.たくさん失敗をする\n   たくさん練習し、たくさん経験を積みましょ         う\n\n3.普段から緊張感を持つ\n   これは私が中高の部活の先生に言われていた言葉なのですが、\n    いっつも大事な試合で80%の力しか出せないとします。\n    もちろん100%以上の力が出る場合もあります。\n「練習試合は120%くらいの力を出せるよう意識し、常に緊張感を持つように」\n上手く文字に表せないですが、みなさん伝わっていますか。\n\n4.手汗を止める \n   手汗をかいてると自覚すると、余計に緊張するようです。\n   すぐさま拭くか止めましょう。\n\n5.イメージトレーニングをする\n   あやはが言っていました。\n   割愛します。\n\n6.自分自身のルーティンを決める\n   アスリートのルーティンを紹介します。\n\n   浅田真央さま\n   『浅田真央選手の左足からスケート靴を履き、左足からリンクに入る』\n\n   イチロー\n    『朝カレーと朝そうめん』\n\n    柿谷さま\n    『自身の背番号である8』\n\n                                                                     など。\n\n\n\n緊張は本来そこまで悪いものではありません。\n緊張するからこそ、頭の回転が上がり、そして筋肉が固くなって強い力を出せます。\nある程度の緊張は、自分の力を十二分に発揮する上でとても大切なものです。\n\n\n\n\n\n\n『緊張してきた。よっしゃあー！』\n\nみなさんお気付きですね。そうです、熱い男、松岡修造の名(謎?)言の１つです（笑）\n「緊張するのは、自分自身が本気になっている証拠です。」と修造はおっしゃっています。\n名言ですね。\n\nまたもう１つの修造の名言 \n『勝敗を分けるのはいつでもたった一球だ。だが、プレーをしているときは、どれがその一球か分からない。』\n\nこの言葉を胸にほどよい緊張感を持っていきたいと思います。\n\n\n\n最後に。\n\n東北女子ラクロス部の一番の美女として\n自ら率先して前に出て行ったラリゴを紹介いたします。\n\n\n\n\n\n終わります(^-^)/",
    "article_datetime": "2016-03-02 22:16:23 +0900",
    "created_datetime": "2023-11-02 09:44:03 +0900",
    "secure_type": 0
  },
  {
    "id": "8aedf43f-e5b6-4541-999e-2a2a3d5954ba",
    "title": "声を出すこと",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12134501792.html",
    "contents": "こんにちは。鹿島お疲れ様でした！\n15きょんです。遅くなってしまいましたが、メントレの内容をブログに書かせていただきます。あやは、昨日書くように言ってくれたのにごめんねm(_ _)m\n\n私がテーマとしたのは「声」です！試合における声の役割として私が考えるのは意思伝達、励まし、注意などです。声を出すことで試合中のコミュニケーションはできるのですがなかなか上手くいかないものかなと私は思います。理由としては\n・恥ずかしさ、遠慮\n・自分のプレーでいっぱいいっぱい\n・自信がもてない\nなどを考えました。\nそこで出したいけど上手く出せない声をもっと出したくなるように声を出すと良いことを更に掘り下げてみました。\n\n声を出す行為、特に大きな声を出すと神経系における運動抑制の抑制レベルをはずし、筋肉の限界値まで力を発揮できるようにさせる効果を持ちます。\nつまり、失敗したくないとか不安な気持ちから動きを抑制してしまいがちですが声を出すことでこのような考えを取っ払えるのです！(^O^)／\nまた筋肉の限界値まで力を発揮できるため自分の最大限のパフォーマンスを望めるということなのです！(^O^)／\nまた声を出すことでチームのOFやDFをまとめることができチームに一体感を持たせられます！自分の最大限のプレーをできて声で相手を圧倒すれば試合のムードも自分達のものにできる！！\nどうですか、声を出したくなりませんか？笑\n\nとはいえこう言ってる私もなかなか声を出せてないのが現状です、、\nその理由を考えてみるとやはり自分のプレーにいっぱいいっぱいでまわりを見渡せてないことが大きいです。そのためにはラクロスの技術をあげて落ち着いてプレーできるようになることが不可欠に感じます。\n今の所では自分の出せる声をきちんとだしてチームに貢献したいです！\n\nつま恋でもどんどん声を出して頑張りましょう！！\n\nおわります。",
    "article_datetime": "2016-03-01 17:36:00 +0900",
    "created_datetime": "2023-11-02 09:44:04 +0900",
    "secure_type": 0
  },
  {
    "id": "45451e76-6ae4-42d2-bde9-5a4b3c4cf53e",
    "title": "Wordで書けばよかった",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12134225177.html",
    "contents": "こんばんは。\nブログをiPhoneのメモに最後まで書いて消してしまい絶望しました、15 あやはです。\n\n明日から3月、春休みも半分終わってしまいましたね。\n何か収穫のある春休みにしたいものです。\n\nそして昨日まで3日間、鹿島オープンおつかれさまでした。\n鹿島ではチャプチェをもらいました。\nチャプチェ知ってますか？笑\n7日からはつま恋で、ハードスケジュールですね…\n\n鹿島のことを書くと思わせて、今日は先日のメントレについて書かせてもらいます(^_^;)\n\n\nテーマは「イメージトレーニング」についてです。\n\n高校の部活、吹奏楽で大切にしてきたのがイメトレだったので、無理があるかもしれませんがラクロスにも繋がることがあると思いました。\n\n\n【イメトレの効果】\n\nイメージ力が高いと記憶力も高まるそうで、戦術や相手チームの特徴など、イメージ力を高めることで、自分を上達させていく力を伸ばすことができるようです。\n\nまた、目標設定する際に成功したときの喜びの感情などのイメージを描けるかどうかも大切で、大事な試合でミスをしてしまうイメージを持っていると、本当に失敗をしてしまい、逆によいイメージを持ってプレイできたのなら、イメージと現実のギャップは縮まります。\n\n【イメトレの方法】\n\n身体的な動作から始めて五感を足していくことで、その記憶を掘り起こしてつなぎ合わせやすくなります。\n視覚や聴覚はとても大事なことですね。\n\nまた、イメトレは時間をかけてすることが大切で、例えば試合のイメージを1分でするのは不可能で、細かく分けて毎日することの方が大事だそうです。\n\n\nイメージしているだけで実力がついてこなければ意味がないので、やりたいことがイメージできて、実際にできるように練習していきたいですね（＾＾）",
    "article_datetime": "2016-02-29 21:57:00 +0900",
    "created_datetime": "2023-11-02 09:44:04 +0900",
    "secure_type": 0
  },
  {
    "id": "efae932e-a5f3-4b44-9ade-7ef16ebce2ff",
    "title": "明けない夜はない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12132343591.html",
    "contents": "こんにちは！ 15  ひろこです！\n今日の朝は久々に雪が降って寒かったですね(>_<)\n午後には明日から始まる前期試験の下見をする受験生を多く見かけました。 ファイトです！\n\nそして明後日からは鹿島です！試合でのチャンスを掴めるように、また多く目にするであろう良いプレーを盗めるように頑張ります！\n\n私が担当したメントレでは〈どんよりとして重苦しい精神状態から脱出するためのきっかけ作り〉について話しました。\nストレスが積み重なると、自分の悪いところやコンプレックスに目が向きがちになります。すると自分をとらえる視点が膠着し、ストレスを逃がすことが難しくなります。そして、ストレスがまた重なり……と精神状態は負のスパイラルのように悪化します。\n\nこうした精神状態からは、視点をチェンジして活力を復活させる「きっかけ」があると早く脱出できるように思います。\nそのきっかけ作りのための行動を今回は２つ紹介します。\n\n①ポジティブな考えを持つ人、活気のある人の近くで行動する\n②名言・格言を探して目につくところに掲げる\n\n①については、自分の経験から来ているものです。ポジティブな人の考え方は気分を盛り上げるパワーを持っているように思います。そのような人の近くには、凝り固まってしまっていた視点が変わるきっかけがあると考えています。\n\n②は、名言・格言のような心に響くフレーズから新しい視点を獲得するということです。さらに、手帳やカレンダーの余白といった目につきやすいところに書いておけば、ストレスが降りかかったときにすぐに思い出して視点のチェンジを図ることができます。\n\nちなみにブログタイトルのフレーズは、もうダメだ！投げ出したい！となったときに思い浮かべると\n\nまだまだやってみよう……！(｡`･д･´)ﾉという気持ちになれると思います！\n\n\n上手くいかないことが続いてくじけそうな時は、物事を捉える視点を転換することでモチベーションを維持していきましょう！",
    "article_datetime": "2016-02-24 16:46:37 +0900",
    "created_datetime": "2023-11-02 09:44:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ac3a9ccb-c130-4de9-86b1-88b26d40a17a",
    "title": "みんな気付いて！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12126104827.html",
    "contents": "こんにちは。髪の毛を切っても高確率で気付いてもらえない、13MGのあすかです。今週の月曜日にも髪を切ったのに、ひとりバイトの同期に「前髪切った？」なんて言われただけで、他のバイトの人にも部員にも気付いてもらえませんでした。もちろん前髪以外も切りました。さて、ブログのテーマは「新チームの目標、新チームへの思い」です。まず、新チームの目標について。幹部挨拶でも言いましたが、私の目標は「勝たせるマネージャーになること」です。 これは私の個人的な目標でもあり、他のスタッフとみんなで意識したい目標でもあります。どうしてそうおもったのか、という理由は以前のブログで述べているので割愛します。新チームが始動してから２ヶ月とちょっと、幹部として、最上級生として、去年と比べて部活と関わる時間もチームのことを考える時間も増えました。どうしたらみんなが練習しやすいかとか、どうしたらみんながビデオを見るときに役に立つかとか、そういうことを考えるようになりました。だけど、これだけではまだ「勝たせるマネージャー」ではないのかな、と思います。極端に言えば、いくら良い練習環境を用意しても練習をするプレーヤーがいなければチームは勝てません。どんなに見やすいように意識してビデオを撮っても、プレーヤーが見てくれなければチームは強くなりません。当たり前といえば当たり前です。たしかに、マネージャーにできるのば準備の段階までかもしれません。だけど、だからと言って準備だけすればいいのではないと思います。例えばなっきーが言っていたようにプレーヤーのモチベーションを上げるとか、試合中誰よりも大声で応援するとか、私たちにできることはもっとたくさんあるはずです。そういうことも含めて「勝たせる」マネージャーになれるように頑張りたいと思います！つぎに、新チームへの思いについて。私は本気で、このチームで全学一勝をしたいと思っています。去年南山大学に負けたとき、「ああ、またここに戻って来なくちゃいけないんだ」と思いました。去年あの場所まで連れて行ってくれた12の先輩たちのため、このHUMBLERSというチームを応援してくれるひとたちのため、そしてなによりも、自分たちがまたあの悔しい思いを味わわないために、今度は泣いて喜ぶために、私たちは勝たなくてはいけません。みんなわかっていると思うけど、今のままでは目標達成には到底及びません。技術面でも気持ちの面でもまだまだ甘いと思います。あいみも言っていたけど、今年のスローガンに「Ace」を選んだということは、みんなが「Ace」になるための努力をしなければならないということです。エースというのは、試合でスタメンで出るだけじゃなくて、その中でさらにチームを引っ張って勝ちに導く、そういう存在だと思います。今の時点で自分がその存在になれていると自信を持って言える人は、少ないんじゃないかとおもいます。みんなにできること、まだまだたくさんあるはずです！私の愛してやまない（笑）miwaの「空の彼方」という曲に、次のような歌詞があります。不安だから走ってる折れそうだからがんばってる君のために強くなれたいつかの悔しさが支えてくれてる今流す涙が明日の私を救ってくれる全学一勝という目標を達成するにも、みんながエースになるにも、辛いこと、大変なこと、たくさんあると思います。だけど、私たちには去年名古屋で味わった悔しさがあります。あの場所に戻りたい、今度は勝ちたいという思いがあれば、もっともっと強くなれるはずです。そのために、私たちスタッフはみんなを全力でサポートします。テストやレポートもひと段落したころだとおもうので、あしたからの練習もみんなで頑張りましょうヾ(＠⌒ー⌒＠)ノ13 柴田あすか",
    "article_datetime": "2016-02-07 16:26:35 +0900",
    "created_datetime": "2023-11-02 09:44:05 +0900",
    "secure_type": 0
  },
  {
    "id": "1ce4d2cf-6168-412a-84e9-ecba975991c9",
    "title": "テストが終わると…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12125978794.html",
    "contents": "２年ぶりくらいにブログを書くので若干緊張しております、13みずほです！\n\n先日やっと大体のテストやレポートが終わり、現在台風の直撃を受けたような部屋と向き合って絶望しております。\nなぜテストが続くだけでこんなに部屋が汚くなるんだ…謎ですね…\n\nとりあえず片付いたらまた部員を呼んでごはん会をしたいと思います！みんな待っててね！！\n\n\nさて、新チームになって2ヶ月ほど経ちますが、最近痛感することがあります。\nそれはスタッフとプレイヤーの関わりの少なさです。\n\nもちろん一緒に練習はしますし、ごはんを食べたり飲み会をしたりはします。\n\nしかし私はつい先日、たまたま部室でプレイヤーのビデミを隣で見る機会があったのですが、そこでビデオノートにスタッフへの要望も書かれていることに初めて気づきました。\n\nきっとプレイヤーも気を遣って直接言わずにいてくれたのだろうと思います。\n\nしかしその時に一緒に解決策を考えることで、お互いにとってより良い練習を作り上げることができるはずです。\n\nこれまで私はかなり受け身になっていた部分があって、せめて言われたことは直そうと思っていたのですが、最上級生となった今年はそれでは許されません。\n\n自分から、何か改善できることはないか、プレイヤーが不便に思っていることはないか、常に気を配らなければならないと再認識しました。\n\nあすかの言う、勝たせるスタッフには今のままでは遠く及ばない。\nもっともっと上を目指さなければなりません。\n\nそして今年のチームは勝つことができると信じています。\n\n来年度は研究室にも配属され、個人的には今以上に忙しい日々が続くと思いますが、それに負けずに部活に関わっていきたいと考えています。\n\n勝って喜ぶみんなの顔をできるだけ長く見ていたい。\nそのためにできることをやる、それが私の目標です。\n\nグラウンド工事など困難もたくさん待ち受けていますが、それを言い訳にせずに全員がAceになって頑張っていきたいと思います！\n\n\n16HUMBLERSも応援よろしくお願いします！\n\n13 MG みずほ",
    "article_datetime": "2016-02-07 09:19:36 +0900",
    "created_datetime": "2023-11-02 09:44:06 +0900",
    "secure_type": 0
  },
  {
    "id": "d6565622-e623-49d0-b9e5-df1a3c88e853",
    "title": "ローマ水道橋のアーチ構造",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12125528504.html",
    "contents": "こんばんは、春からはたぶん４年生！希少価値のある平社員の13ねゆいです。今日は体育部四賞の授賞式典がありました。開始30分前に突然「写真撮ってほしい」と呼び出されて、行ってきました。萩ホールに自分のスマホのシャッター音が鳴り響いて恥ずかしかったです。応援団の演舞を初めてまともに見ましたが、かっこよかったです。懇親会では三地区に来てくれたチアガールの人たちが話しかけてくれました。お偉い先生から人芝工事の進行状況も聞けました。楽しかったです。ごんちゃそが持ってるでっかい箱はあれです、黒川杯の「杯」です。もうすぐ鹿島オープンですね！楽しみ！でも、去年一昨年と参加して今回が最後ということを考えると何とも言えない気持ちになります。もうこれから起こることが全部が最後なのだと考えると何とも言えない気持ちになります。最後の青春の４年間の最後の１年、私の目標はスタメンです。４年生のラクロスが一番楽しい、引退していった先輩方の言葉です。楽しむしかないですね。４年生でラクロスを楽しむために、私は去年のシーズンを使いました。今年また全学で勝つために、そのときのフィールドに自分を立たせるために『いま』練習しなきゃいけないと思って、去年は、練習に臨んでいました。後悔していることは、上記のモチベーションが去年だけだったということです。もっとがんばれたんじゃないかな～・・・過去のことをどうたらいうのは無駄なので、これ以上の言及はしませんが、これからも全学一勝する名古屋に行くまで、練習します。努力の先にあるものに価値があるのであり、努力そのものに価値はない。野村克也の言葉です。新チームが始まって、同期の多くは幹部としてチームの運営を頑張っています。「(練習後)いっしょにご飯食べよう！」「ごめん、幹部ｍｔｇだから…」という会話、なんだか心に刺さります。そうゆうこともあって後輩と話す機会が多くなりました。でもなんかまだ壁がある気がするのでもっと仲良くなりたいです。というか後輩のみなさん仲良くしてくれないと、さみしいです。今年の幹部は去年とはまた違った良さでチームを引っ張ってくれると思います。良くも悪くもローマ水道橋のアーチ構造のような学年です。なんだかんだで私は幹部を信じています。(ちょっと不満もありますが)きっと全学まで私たちを引っ張っていってくれるので、私は、毎回の練習で挙げているポイント、あいさつや荷物の置き方などちっちゃいところからついていきたいです。ブラピとアンジーの映画を見ていたらこんな時間に！テストが全部終わったら、サロンデュショコラに行きたい！ということでおやすみなさい！長いね！おわり！13　根本結衣",
    "article_datetime": "2016-02-05 20:17:57 +0900",
    "created_datetime": "2023-11-02 09:44:07 +0900",
    "secure_type": 0
  },
  {
    "id": "41ca3b9f-a8c8-415b-95a1-4bd76cfc1b9f",
    "title": "テスト勉強はデブのもと",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12124821173.html",
    "contents": "こんばんは！\n\n\n\n \n\nテスト勉強するときは傍らに何か食べ物がないとやってられない13ぐーじです。ただでさえテスト勉強と睡眠不足の蓄積によるストレスを受けているのだから、それ以外では極力ストレスを受けたくないと思い、「何か食べたい」と思ったら時間帯・カロリー・量は気にせず食べます。我慢はしません。（笑）\n\nテスト終わったら痩せなきゃ。\n\n \n\n\n\n\n\n\n\n\n\n\nさて今日（昨日）植物のテストが終わりました～\n\n実はコレ、再履修していた科目です（笑）無事回収できました！\n\n\n\nなぜ去年落単したのか。\n\nいろいろ理由はありますが、一番の原因は\n\n\n\n\n\n「勉強しなかったから！！！！」\n\n\n\n\n\nではなぜ勉強しなかったのか？\n\n\n\n\n\nそれは「興味ないから！！！」「植物おもしろくないから！！！」\n\n（植物興味ある人、ごめんなさい。）\n\n\n\n\n\n興味ない科目を勉強することほどつらいものはないですよね。\n\nしかし、今年はさずがにちゃんと勉強しました笑\n\nそしたら。なんと意外とおもしろいということが判明しました！\n\nそう思えた瞬間勝ったも同然で、暗記量も少なく効率よく頭に入れることができました。\n\n植物頑張っているんだね。Rubiscoごめんね。\n\n\n\n \n\n \n\n何が言いたいかというと、\n「先入観や固定観念で物事を決めつけない」ということです。\n\n去年あの人には1on1勝てなくても仕方ない、自分よりも上手い人が○人いるからメンバーには入れない、といった考えで前に進めずに本気になりきれていなかった時期があったことは正直否めません。自分の中で限界を決めつけていました。\n\n\nそして後輩に助言すると、このような考え方をしてほしくない。\n考えるだけ時間の無駄！笑\n\n\n\n\n\nだから今月のブログテーマ『新チームでの目標』は\n「挑戦し続ける」に決めました。\nどこかで聞いたことありますね。そうです、チーム方針と同じです。\n相手が格上のチームだろうがMVP選手だろうが何だろうが、何に対しても限界を決めつけずに挑戦し続けます。\n“できない”って初めは思うかもしれないし、諦めたくなるときもあるかもしれないけど、“できた”と思った瞬間の喜びと感動はすっごく大きい。その喜びと感動を味わうために、努力を積み重ねていきたいと思います。\n\n \n\n\n\n\n\n\n\n次にもう一つのテーマ『新チームへの思い』について。\n\n\n\nもうラクロスできる最後の一年になってしまったんですね…。\nごんのブログにもありましたが、「やっぱりあの時こうすればよかった」って後悔して終わりたくないです。高校の時のように「（これ以上はもうどうにもならないくらい本気でやっていたから）あの頃には戻りたくない」と思える一年で終わりたいです。\nそのためにも、「挑戦し続ける」という目標を達成することが大前提になります。いや、この目標だと到達点なんてそもそも存在しないか（笑）\n\n \n\n \n\n \n\n\n\n\nでは、長くなったのでこのあたりで終わろうと思います。\nブログは口語体で書けるからいいですね☆\n\n早くお菓子に頼らないで済む日が来ないかなー。\n\n \n\n \n\n13　神宮司文菜",
    "article_datetime": "2016-02-04 02:24:32 +0900",
    "created_datetime": "2023-11-02 09:44:08 +0900",
    "secure_type": 0
  },
  {
    "id": "453e0429-5fd6-42bc-8140-8887c1cbb920",
    "title": "心もゼロ距離",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12124504815.html",
    "contents": "こんにちは！　アメリカで仙台とは比べ物にならないくらいあったかい冬を過ごしている１３しおです。さて今回のブログのテーマは【新チームでの目標、新チームへの思い】です。先に新チームへの思いについて書こうと思います。最初に一応説明すると、私は去年の８月から今年の５月まで部活をお休みして留学をさせてもらっています。前チームが三地区で勝って全学出場を決めたとき、全学でぎりぎり一勝出来なかったとき、Twitterで実況を読むしかなかった私は、もちろん三地区では本当に心からうれしくて涙が出たし、全学のときは本当に悔しくて悲しくてつらかったけれど、それと同時にどうして私だけその場にいないんだ、私はこの舞台にいる一員じゃないんだ、という悔しい気持ちも同じくらい強く感じました。私だけが今のチームで全学に行ったことがない。そんなの絶対嫌だ！！！絶対今年は全学に行く！！！そして私が貢献して絶対勝つ！！！これが新チームが始まった時からの私の思いです。全学で勝ちたいという思いはだれにも負けません！！！　　まぁずっと全日って言ってきたから全学って響きに違和感はまだあるけど・・・(笑)ということで、新チームでの私の目標は「強くなって帰ってきた塩谷」前チームが全学一勝にどんどん近づいてやる気に満ち溢れている部員たち、三地区や全学という大きな舞台を経験したみんな、新チームが始まって一人一人が高い意識で頑張っているみんな、それをラインをブログなどから感じて私は正直かなり焦っているし、戻るのが怖いとも感じてしまいます。こっちで限られた時間で、しかも一人でできることなんて到底みんなの努力にはかなわないと思ってしまうからです。しかし、今年は私にとってラクロス最後の一年！！！そんなことを言っていてはあっという間に全学一勝に貢献できないまま終わってしまいます！「強くなって帰ってきた」、これは部活から離れている間もトレーニングなどを怠らないという意味だけではありません。帰国してから全学まで半年間、なかなかみんなに追いつけない、うまくいかない、などつらいこともあると思うけど絶対にブランクを言い訳にしないで、いち早くみんなに追いつき、そして追い越す。不安も焦りも悔しさも全部糧にして強くなり、全学一勝に導いてみせる！そんな思いをこめました。突然一年間もいなくなったくせに帰ってきてでしゃばる私を快く思わない人もいると思います。そんな人も、気持ちで、態度で、プレーで、信頼してもらってしおが帰ってきてチームが強くなったって思ってもらえるように頑張ります！タイトルの心もゼロ距離、もちろんグラボの時に十川さんが言っていたゼロ距離とかけているんですが、こっちにいる間も、常にラクロスのことを考え、できるかぎりのことはやる。今がんばっているみんなとせめて気持ちだけでも同じレベルでいつづけよう。そういう意味で付けました！ポジションとしては、ＤＦのみんなに信頼され、ＡＴのみんなに嫌われるようなボトムになります！！そして前年度とっても苦手だったクリアで、今年は貢献したいです！！つまんない文章を長々と書いてしまって、読んでくれた皆さんありがとうございました＼(^o^)／　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　１３　しお",
    "article_datetime": "2016-02-03 09:05:15 +0900",
    "created_datetime": "2023-11-02 09:44:08 +0900",
    "secure_type": 0
  },
  {
    "id": "dc8d6ad9-0470-473f-877b-63bc69f5d617",
    "title": "髪も文章もさっぱりだぞ自分！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12123623889.html",
    "contents": "怒涛のテストラッシュを終え、今大変面倒なレポートに追われています。\nしかし、髪を切りたいから切ってもらいました！\n誰のブログか察しがつきましたか？笑\nはい、13ごんです！\n\n今日で1月は終わりなんですね。\n明日から2月になってしまうとは、時の流れにはやはり付いていけません。\n今回のテーマは「新チームの目標、新チームへの思い」です。\n主将挨拶で同じようなこと書きましたね！笑\nだからって、ぬーみたいにすると批判を受けそうなので、また違ったことを書かせてもらおうかなと思います。\n\n\nまず新チームの目標から！\nチーム目標は「全学一勝」です。\nでは、この目標を達成するために自分は何を目指しましょう。\n考えてみたんですが、答えは単純でした。\n\n「全学一勝できるだけ、上手なゴーリーになる」\n「チームを全学一勝に導ける主将になる」\n\nもっと具体的な目標を期待してたみなさんごめんなさい。\n自分個人としてチーム目標を達成するために目指すことってこれに尽きるなと。\nごんさんは、個人目標＝チーム目標なんだーって感じで捉えておいてください。\n\n\n\n次に新チームへの思いです！\n\n自分は今年、本気で「全学一勝」してやると思っています。\nただ今の自分に足りないのは、その気持ちを行動に移すこと！\n思ってるだけじゃ目標なんて達成できませんしね。\n行動に移せていない時点で自分はまだまだ本気になれていないのかもしれません。\n口だけになってないか、もっともっと自分と向き合っていかなければなりませんね。\n\nチームを変えるのは、100人の数より1人の本気です。\nどこかで聞いた言葉ですが、自分結構これ意識してます。\n全学一勝するチームにしたければ、まずは自分が全学一勝するチームの一員になることからなのです。\n\nチームのみんなには、自分の本気がチームを変えるんだ！全学一勝に導くんだ！という気持ちを常に持っていてほしいです。\n\n\nさて、今年は自分にとって最後の1年です。\nどう足掻いても今年で終わりなのです。\nあの時こうしていれば…って思いはしたくないです。\n常に本気だったら後悔しなーい！\nというよくわからないポジティブシンキングで、自分は今年1年「本気」でいきますよ！\n\n\nしかーし！本気で勝ちたい気持ちに学年は関係ありません！\nチーム全員でやりますよー！！！\n\n\n\n最後の方疲れてテンション高めですね笑\nではまた会いましょう。\n\n13ごん\n\n※たけだのブログ、Twitterになかったのですが、ちゃーんと書いてあったので見てあげてください！",
    "article_datetime": "2016-01-31 22:26:24 +0900",
    "created_datetime": "2023-11-02 09:44:09 +0900",
    "secure_type": 0
  },
  {
    "id": "dd11b2ea-13fc-4828-b7d2-e737bf2a2b39",
    "title": "グラウンドで練習したい！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12123165595.html",
    "contents": "こんにちは、13あいみです！\n\n今日は大雪の中、片平まで行って朝練ナイファイでした!!\n\nさて、今年度ﾌｨｰﾙﾄﾞﾘｰﾀﾞｰとDFPLを務めさせていただきますが、新年のブログということで、１プレーヤーとして現役最後の年の目標＆思いについて書こうと思います。\n\n\n【新チームの目標】\n\n１つ目『刺激を受ける』\n私が刺激を受ける対象には主に２つあります。\n①チームメイト\n後輩が一生懸命頑張っている姿を見るとすごく嬉しいし可愛いなあと思うし、同期がめきめき上達していると自分も負けていられない頑張ろうと思います。\nまた、スタッフさん達がどうしたらチームを勝たせられるかを考えながら試行錯誤していたり大きな声を出していると、チームを支えてくれてありがとう～と感謝の気持ちでいっぱいになります。\n後輩や同期、スタッフさんから刺激を受けるとモチベーションが上がって、このチームメイトのためにも絶対全学一勝しなきゃ！！！と強い気持ちになることが出来ます。\nですから、チームメイトの上達や頑張りを、たとえちょっとした事であっても毎日たくさん敏感に感じ取り、私自身への刺激にしたいです。\n②上手なプレーヤー\n12のとがわさんやHCのたかまさんが、ラクロスが上手になるためには上手な人のプレーを見る・真似する、と大反省会でおしゃっていました。\n他大学や日本代表や海外には溜め息が出てしまうほど上手なプレーヤーが沢山います。\nそのすごいプレーを見たときに、ただすごいな～憧れるな～と思うだけでは終わらず、\nなんで上手なの？この動きはどうやっているんだろう？どうしたら私にも出来る？\nと何回もビデオをスロー再生してみたり、何回も自分で実際に動いてみたりして、色々と研究することがラクロスが上達するためには大切です。\n２月に入ると、武者修行、鹿島、つま恋、岡山遠征など、他地区の上手なプレーヤーを実際に目で見て肌で感じられる機会が沢山あります！\n全身で刺激を受けて帰ってきて、さらに自分で研究したいと思います。\n\n２つ目『刺激する』\n14まいかと同じですね。笑\n昨年度全学の舞台まで引っ張って行ってくださった12の先輩方が現役だったとき、毎回の練習が刺激的でした。\n今度は私がチームでそういう環境を作っていく存在でありたいと思います。\nまた、全学一勝するチームの一員として、東北地区・三地区・全学の会場を感動させ、刺激したいです。\n\n\n【新チームへの思い】\nすみません、ここからはチームの現役のみんなに向けて書きました。\n少し長いのと、恥ずかしいので、女ラク13•14•15にだけ読んでほしいです。笑\n\n私は今年のスローガンが「Ace(エース)」に決まったとき、正直大丈夫かな？と思ってしまいました。\nエースには様々な捉え方があると思いますが、たいていの場合、チームに１人または２人いて、チームをプレーで引っ張る存在を言うのだと思います。\nまた私には、エースと呼ばれる人は、技術向上はもちろんのこと、チームが勝てるように強い気持ちや自覚を持って日々練習している、というイメージがあります。\nだから当たり前ですけど、並大抵の努力でなれる存在ではないと思います。\nしかし、スローガンを決める全体MTGのとき、いくつか候補がある中から多くの人が「エース」を選びました。\nつまりみんなが「エースになること」を選んだのだと思います。\n\nでは新チームが始動して２ヵ月が経った今、16HUMBLERSのエースになるために、私を含めみんなは本気になれているでしょうか？\n15は、\n出来ないことは沢山あっていいし、まだミスはしてもいい。\nただ、毎回の練習で全力出せてる？\n分からないことをそのままにしてない？\n14は、\nいま本当に頼もしいです。\nでも限界を決めつけないで、もっともっと貪欲に上を目指してほしい。\n13は、\nあと１年もラクロス出来ないんだよ。\n自分達が主役にならなきゃ。\n技術、ラクロスにかける時間、まだまだ足りないよね。\n毎回の練習でもっと自分を追い込めるよね？\n\n今はまだ、みんながエースであるチームには遠いな、と感じています。\nでも、チーム全員で決めたスローガンなので、私はみんなでエースになりたいな、と思っています。\nだからこれから沢山厳しいことを言うと思うし、もしかしたら怒鳴ることもあるかもしれません。\nでもそれは、13・14・15、プレーヤー・スタッフ問わず全員に、より高いレベルのものを求めているから、みんななら出来る、エースにきっとなれるって信じているからです。\nそして、いつも一緒に練習しているこのチームのみんなと全学一勝したい、本気でこう思っているからです。\n\nきっと歴代の先輩方もそうだったと思います。\n私も今まで沢山叱られたし、厳しい言葉を数え切れないほど聞いてきました。\nでもそれは、最高学年だけでなく後輩の私達にも同じ高いレベルを求めてくれていて、本気で接してくれていたからなんだな、と思います。\n\n「自分のミスがチームの夢を壊す。自分のナイスプレーがチームの夢をつなぐ。」\n私が1年生のときに男ラクの４年生の副将の方が書いたブログからです。\n私は１年生のときにこのブログを読んで衝撃を受けました。\n今でもたまに読み返しているのは恥ずかしいので内緒です！笑\n気になる人は男ラクの2013.6.14.のブログを読んでみてください。\n\n「自分が、このチームのエース。自分が、このチームを勝たせるんだ。」\nという気持ちを常に全員で持って、また月曜日から練習がんばりましょう！\n\n\nここまで長々と書いてきましたが、何はともあれ一番厳しく向き合うべきは私自身だと思っています。\n他人には優しく厳しく！\n自分にはもっともっと厳しく！！\n残り１年弱の現役生活を送ります。笑\n\n最後まで読んでくださった方ありがとうございました。\n\n13 齋藤あいみ",
    "article_datetime": "2016-01-30 18:21:00 +0900",
    "created_datetime": "2023-11-02 09:44:10 +0900",
    "secure_type": 0
  },
  {
    "id": "0437636d-db5e-4d84-b1c5-cf1b088a094f",
    "title": "後半戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12122919099.html",
    "contents": "こんにちは！\n\n自分の文章力がないためにブログを書くのに大変苦労しました。脳の言語分野がちゃんと働いてないんじゃないかと疑います…。だからコミュ障って言われるんですかね笑\n14さきです。\n\nブログの題名の「後半戦」というのは、ちょうど今2年生はラクロス生活の折り返し地点で、これから後半戦に突入するっていうことです。ついこの前入部した気がするんですけどね…。あっという間です。\n後半からの逆転、狙っていきましょう！\n\n\n今回のブログのテーマは「新チームでの目標と思い」です。\n\n\nまず新チームでの目標は\n「自信をもつこと」\n\n私はまだ自信をもってプレーすることができません。\nパスキャの精度\n1on1力\n体力・走力\n他にも挙げたらきりがないですが、これらは技術的に私に足りていません。\nだから自信がないのでしょうか？\nこれも一因としてあると思います。\nでも自信がない一番の原因は、ラクロスに費やす時間がまだまだ足りていないっていうことだと思います。\n12ゆわさんの最後のブログに「ラクロスに費やした時間が自分の力になる。努力した分だけ自分の中の自信になる。」とありました。\nだから今年は、自分から逃げずに全力でラクロスに向き合って、納得のいくまで練習していこうと思います。\nそして少しでも自信をもってプレーできるようになりたいです！\n\n\n次は新チームへの思いです。\n\n私は新チーム発足時に、昨年15HUMBLERSでの個人的な反省として「当事者意識が足りなかった」ことを挙げました。\n技術が全然足りなくて、先輩のプレーについていくことに精一杯でした。\nでも、技術的に直接チームに貢献できなくても、他にもっとできることはあるはずです。(練習を盛り上げるために声を出すとか、練習中に気づいたこと・反省を言うとか…)\nそれなのに、できることを積極的に行えなかったのは、「このチームを全日一勝させる！」とか「チームに良い影響を与える！」とか、自分がチームの目標達成に直接関係するという意識や気持ちが足りなかったのだと思います。\nだからこそ、今年は自分がこのチームのACEになりたいと思います！自分が全学一勝に貢献します！絶対に。\n正直昨年全日に行くまで、全日という舞台をはっきりとイメージできませんでした。\nでも今年は違います。\nチーム全員が全学一勝までのビジョンを描くことができます。\nこれはチームの強みになるはずです。\n\n目標達成への道のりは険しいと思います。確実に一歩ずつ前に進んでいくしかありません。\n\n\n最後に。\n\nカレンダーを見てみたらびっくりしました！あと半年とちょっとでリーグ戦が開幕です！\n\nまずは春休みの遠征に向けて！このチームで試合するのを楽しみにしてます！\n\n一日一日大切にして頑張っていきましょうo(^▽^)o",
    "article_datetime": "2016-01-29 23:02:00 +0900",
    "created_datetime": "2023-11-02 09:44:10 +0900",
    "secure_type": 0
  },
  {
    "id": "e841e2c8-69da-4754-bd7a-2c1e1bae5184",
    "title": "消えた文章",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12122915373.html",
    "contents": "こんばんは。13一発目！ぬーです。\n一発目だからといって特になにもないですよ、安心してください。\n実はさっき、書いた文章が全て消えてしまうというなっきーと同じ現象が起こってしまいましてとても悲しいですはい。\n\nせっかく希望について長々と語ったのにね！\n…というのは嘘ですが。\nもうレポートでひたすら書いたのでこりごりです。\n\nでもまぁ、希望はたまに見えなくなることもあるだけで当たり前にそこに在るんだよってことだけ言っときますね。（なんて中二的な解釈ｽﾊﾞﾗｼｲ）\n\n\n新チームへの思いも前の挨拶で十分話したので、特に書くことはありません。\n\n全学一勝\n\nみんなで掲げたこの目標のためにやることをやるだけです。\n\n\nということで、中身のある話はこのあとの13のみんながたぁくさぁん語ってくれると思うので\n自分は短いですがこの辺で。\nありがとうございました。\n\n\n13 ぬー",
    "article_datetime": "2016-01-29 22:39:34 +0900",
    "created_datetime": "2023-11-02 09:44:11 +0900",
    "secure_type": 0
  },
  {
    "id": "f4a610d8-6ab1-42f8-b0c4-b88313ac9269",
    "title": "スターライト",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12122609890.html",
    "contents": "すみません更新遅くなりました、14なっきーです！テスト早く終わってほしいですね、私はもう疲れました。さて、今回のブログのお題は「新チームの目標、新チームへの思い」ということで、気合を入れて書いてみようと思います。私の新チームの目標は、「プレーヤーのモチベーションを上げられるマネージャーになる」「不器用を直す」です。一つ目の目標に関しては、私も、マネージャーとしてチームの勝利に貢献したいと思い、立てた目標です。スタッフは、試合に出ることは出来ないからチームの勝利に直接的に貢献することは出来ません。でも、だからこそ、プレー以外の面で、チームの勝利のためにできることはたくさんあると思います。私は、プレーヤーが「勝ちたい」と思う要因の一つにスタッフがなれたら、気持ちの面で試合に関われると思います。昨年度は、部活を通して、今まで見たことのない景色、味わったことのない感動を味わうことができた1年でした。三地区予選を勝ち抜いて全日の舞台まで行けた時、本当に嬉しかった。でも、その時ふと、「私はこの場所にいる資格があるマネージャーなのだろうか？」という思いが浮かんできました。プレーヤーや他のスタッフの努力に対して、自分は何か努力したといえるのか。全日一勝を目指すチームのスタッフであるという覚悟はできていたのか。やるべきことを全てできたか。心に浮かんだこれらの思いを、何度自分に問いかけてみても、イエスと答えることは出来ませんでした。15HUMBLERSが終わって自分を振り返って思ったことは、ああ私は無力なマネージャーだった、ということでした。チームの勝利にプラスになる何かをできたと自信を持って言うことができず、後悔しました。今年は、そんな後悔はしたくありません。「あんなに応援してくれているのだから勝とう」とプレーヤーに思ってもらえるスタッフになるには、練習や試合に、今まで以上に真摯に向き合わなければならないと思います。タイムやビデオなど仕事の精度を高めることだけでなく、大きな声を出したり、プレーヤーをしっかり見て褒める声をかけたりと、練習や試合を盛り上げていく姿勢が必要だと思います。また、ビデミや自主練にも参加して、もっとプレーヤーと関わって、自分にできることを探すことも必要だと思います。できることは何でも、やっていきたいと思っています。二つ目の目標に関しては、そのままです。私はスーパー不器用でどんくさいので、そこを直していきたいです。まずはまだまだ上手く巻けないテーピングをマスターしたいと思います！新チームへの思いについてです。私は、このチームなら全学一勝できると、心から信じています。もちろん今の時点では、プレーヤーにもスタッフにも、足りない部分、強くならなければならないところがたくさんあると思います。でも、1年間かけてチーム全体が全力で突き進んでいけば、絶対に全学一勝できると思います。私をそう信じさせてくれたのは、プレーヤーの前向きな姿勢でした。12の先輩方が引退して15HUMBLERSが終わった時、正直私はすぐに切り替えられずにいました。先輩方が抜けてしまった寂しさと不安でいっぱいでした。そんな中、新チーム始動の前に、14でミーティングを開きました。その時に、14のプレーヤーのみんなが、ただ未来を見据えて、はっきりと、新チームでなりたい自分について話してくれました。その姿が、本当にかっこよく見えて、みんな頼もしくなったんだなあ、と感動してしまいました。新チームが始まってからも、みんなその目標に向かってガンガン進んでいて、見ていてとても嬉しい気持ちになります。きむらも書いてくれていたけど、１４のみんなはどんどん進化していると思います。強くなったなあ、と思います。これからもどんどん強くなる。私もそれに置いて行かれないようにしなきゃ、前に進まなきゃ。そう思いました。「全学一勝」の目標を掲げチームを引っ張ってくれる13の先輩方と、元気いっぱいでラクロスに貪欲な15のみんなも含めて、ラクロスと真剣に向き合って前進していくプレーヤーの姿が、私を信じさせてくれています。プレーヤーを信じることができるのは、スタッフとして本当に幸せなことだと思います。だから私も、プレーヤーに信じてもらえるマネージャーになります。スタッフリーダーのあすかさんが、「勝たせるスタッフ」になる、と目標を立ててくれました。とても良い言葉だし、今のスタッフに必要な言葉だと思います。スタッフには、頼りになる人ばかりです。このスタッフなら、勝たせるスタッフになれると思います。私もその一員となれるよう、頑張りたいです。最後に、最近私がよく聞いている曲が、歌詞が心に沁みるので紹介したいと思います。amazarashiというバンドの、「スターライト」という曲です。「夜の向こうで何かが待ってて　それを照らして　スターライト情熱　希望なんでもいいけど　僕らはここに居ちゃ駄目だ片道切符は承知だジョバンニ　涙は捨てろ　スターライトきっといい事ばかりじゃないけど　だからこそ　僕らは行くんだよ」これはサビの歌詞なんですが、この\"スターライト\"って、人によって置き換えられると思うんです。辛くてもがいている時も、自分の心を照らしてくれる強いものを持って入れば、前に進んでいける。この曲を聞くと、そういう気持ちになります。  PVのワンシーンです。この歌詞もすきです。素敵な曲なので、良かったら聞いてみてくださいね！長くなりました、すみません…。拙い文章に最後までお付き合いいただき、ありがとうございました！失礼します！14　マネージャー　吉川夏生",
    "article_datetime": "2016-01-28 23:48:27 +0900",
    "created_datetime": "2023-11-02 09:44:12 +0900",
    "secure_type": 0
  },
  {
    "id": "b54fb8da-e580-4894-a78c-2ce8d75202c6",
    "title": "モップ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12121984409.html",
    "contents": "お疲れ様です！\n年末にいつもより強めにパーマをかけました。\n髪がそれぞれ強い自主性をもって、頭部は荒れ狂っています。14ましゅです。\n\n\n私の目標は一言でいうと「強気」です。\n15HUMBLERSまでの私は弱気な考えを持ってしまうプレーヤーでした。\nもちろんそんな考えがふと思い浮かんでしまったら絶対に良いプレーはできません。\nゴーリーなら尚更とれるボールもとれないです。\n\nかの名将、星野仙一監督のお言葉に\n\n「弱気は相手を強気にさせる、弱気は強気に押し切られる、強気は弱気を制していく、強気は強気を押し退ける」\n\nというものがあります。\n\n私は素直な子なのでいいますが、この言葉はブログを書くにあたり引用したほうがかっこいいなと思ってGoogle先生に『強気 名言』とお尋ねしました。\n\n\n出会って間もない言葉ですが、目にしたとき、真っ先に15HUMBLERSの三地区予選VS福岡大学を思い浮かべました。\n\n序盤勢いよくリードし、しかし一気に逆転され、後半もビハインドでスタート。何度もフリシューを決められ、だけど何度も諦めずにボールにしがみついてついに逆転。\n\n応援席で見ていた試合でしたが、先輩方の一つひとつのプレーに強い気持ちがこもってました。\n「勝てる、勝つんだ」\nという強気が相手の強気を押し退ける瞬間を間近に見た試合でした。\n\n単に根拠のない強気を身に付けるだけでは意味がありません。\n可能な限りの時間をラクロスに使い、質の良い練習を確実な自信、強気に変えていきます。\nそしてあの忘れられない試合のような強気をみんなに伝染させる存在になっていきたいです。\nゴールからみんなのことを強気に鼓舞していきます！\nパーマより強い自主性！\n\n\n\n新チームへの思い\n\n前やっていた競技でよく使われていた言葉に\n「礼に始まり礼に終わる」\nというものがありました。\nこれはどのスポーツにも言えるのではないかと思います。\nどこの国発祥でもほとんどのスポーツが相手、審判への礼から始まり最後にまた礼をします。\n\n相手、オフィシャル、会場、コーチ、親、応援してくれる方々、練習できる場所、道具一式、そして仲間あっての試合です。\n\nHUMBLERSの理念「常に感謝の心を持つ」に乗っ取って試合前、試合後の礼を大切にし、またそれだけに限らず、挨拶、お世話になっている方々、場所、物への感謝の気持ちを常に示せるチームでありたいです。\n\n感謝の気持ちを示すことこそ、上を目指せるチームの最低条件だと考えます。\n\n\nそしてもうひとつ！\n全員で同じ目標に向かうためにも、たくさんラクロス、チームの話をしたいです！\n話さなければ、どんな気持ち・思いでラクロスと向き合っているのかわかりません！\n一人も得体の知れない人物にならないように！\n\n時にぶつかることもあるかもしれませんが、辛いことも、自分の意見も、感謝の気持ちも、今日いつにも増してかわいいねも、プレーの指摘、戦術も、たくさん伝え合いましょう！\n\nそういうチームでありたいです！\n\n\n駄文失礼いたしました！\n\n\n\n14ましゅ",
    "article_datetime": "2016-01-27 10:35:00 +0900",
    "created_datetime": "2023-11-02 09:44:13 +0900",
    "secure_type": 0
  },
  {
    "id": "09373299-e45d-41ae-a6c1-24e523b38530",
    "title": "雪掻き後のテンションで",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12121986000.html",
    "contents": "おはようございます！幹部ではありませんが、今年DF副ポジションリーダーを務めることになった１４はるほです。来週テストが７つ控えています。たぶん、テスト勉強で頭がパニックなので散々な文章になってしまうと思いますがお付き合い下さい…最近はグラウンドが使えなくて体育館練をしていますが、みんなの雪かきの頑張りがあってそろそろグラウンドも使えそうですo(^-^)oさて、今回のブログのテーマは「新チームでの目標と新チームへの思い」まず、今年のhumblersの目標は「全学一勝」です。そのために、私個人としての目標はざっくり言うと「強いプレーヤーになること」。私は、このチームをどんなチームにしたい？と聞かれたとき、お互いが信頼し合えるチーム、と答えました。「信頼」の大切さ、去年の１５humblersの全学一回戦の試合中に、張りつめた感覚の中でこれだけはじっくりと感じていました。試合に出してもらったとき、緊張はしていましたが、12の先輩方の声ははっきりと聞こえていて、それに従うように流れに乗っかるようにプレーしていました。私自身は本当に不甲斐ないことですが、そこそこに参加できていたのは12の先輩方への絶対的信頼の賜物だったと思います。今年のチームでは、自分がその信頼感、安定感の中心でありたいです。特に、今年はDF副ポジリーを務めることになったので、これは希望ではなく、必要不可欠な条件になりますね。じゃあ、その信頼はどこから生まれるのか？いろいろあると思いますが、一番はやっぱり「強さ」です。だから私はこの目標を一年間掲げていきたいと思います。まだまだ未熟で、何が正解なのか、自分の信じるディフェンスとは何か、を突き詰められていなくて、自分がこう思う、と言ったことでも、え、違くてこうじゃない？とか言われると、ああ、そうかも…とかなっちゃうことも色々ありますが、自分で成長したなと思う所もあります。親にたまに言われるのが、あんなに「できない、無理だから、めんどくさいからいい」なんて言っていたあんたが何でこんなにいろいろやるようになったの？いつから自分がいろいろ挑戦できるようになったかは覚えていないけど、一度、新しい世界に足を踏み入れる楽しさを知ってしまうとやめられないんですよね笑その度に何度となく失敗はしていますが、ゆっくり立ち直ってはまだ知らないところに足を突っ込もうとしています。今年の16humblersでは、時間を使って立ち直る暇はないのでとにかく前を向いて挑戦し続けようと思います。最後になりますが、私の去年のこの時期とはモチベーションが全く違います。全学一回戦の高揚感がずっと残っています。またあそこに行くんだ、と。去年のこの時期は、リーグ戦、三地区、全学の価値観をまだ分かっていませんでした。きっと、今の15にもそういう子が少なからずいるはずです。ましてや4月に入ってくる16はもっと分からないですよね。私は、最後の年になる13のためにも、これからhumblersをさらに盛り上げていってくれる後輩たちのためにも、みんなの気持ちがついていけるように支えていきたいです。雑な文章ですが付き合ってくれた方々、ありがとうございました。次からはもっとすばらしい投稿があるはずなので、こうご期待・・・14　藤井春帆",
    "article_datetime": "2016-01-27 09:34:55 +0900",
    "created_datetime": "2023-11-02 09:44:13 +0900",
    "secure_type": 0
  },
  {
    "id": "e262fd6c-934b-46c6-bc49-eccf85125a9a",
    "title": "原色のファンタジスタ✨",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12121681724.html",
    "contents": "こんにちは！来週にはテストが6つも待ちかまえている、心が萎えそうなきりこです！(ToT)タイトルは私のキャッチコピーです(^^;内容とは関係ありません笑ブログ書きます。テーマは｢新チームでの目標と新チームへの思い｣私の目標は｢信頼されるプレーヤーになること｣です。少し大まかな目標になってしまいますが、これは15HUMBLERS(現在16HUMBLERS)で感じたことです。私はその一年、プレーにおいて、精神面において、信頼されるプレーヤーではなかったと思います。自分が弱くて、自信がなくて、頑張っていたつもりでもまだまだ頑張れていなくて、本当に自分は弱いと感じた一年でした。だから、これからは\"信頼されるプレーヤーになろう！試合で思い切りプレーをしよう！\"という思いでこの目標にしました。\"信頼\"について私は試合の時や練習中など、様々な場面で感じてきました。特に、私が試合に出た際、思うようにプレー出来なかったとき、試合後、周りに誰もいないような、そんな空虚感を感じることがありました。それが、私への信頼の厚さ、度合いを表しているように感じて胸がしめつけられるような、やりきれない思いをすることが多々ありました。このような思いはもうしたくありません。絶対にキャッチしてくれるシュートを必ず決めてくれるボールを絶対落とさない安定した、いいパスがだせる見ていて安心できるプレーヤー、信頼できるプレーヤーは試合中のびのびとプレーしているように見えました。私も、\"この人ならボールを安心して任せられる！、絶対シュートきめてくれる！、誰かがミスしてもフォローしてくれる！\"そう思ってもらえるようなプレーヤーになりたいです！そのためには去年と同じように、ただ毎日、一生懸命部活をしているだけでは何も変わりません。｢全学一勝｣するための技術力をつけ、目標を達成するならば、もっともっとラクロスのことについて深く考え、準備をし、努力をし、強い精神力をもたないと何も変化のない一年になってしまいます。引退された先輩方には、自分次第でいくらでも成長できるということを教えていただきました。限界をしらない、本当に偉大な存在でした。16HUMBLERSは、のびしろはかなりありますが、もっともっと成長できるチームです。このペースではまだまだ目標には届きません。ですが、高い目標に設定した以上、チーム一丸となって全力で前に進んでいきたいと思います！読んでくださってありがとうございました。14田中 木里子",
    "article_datetime": "2016-01-26 12:06:14 +0900",
    "created_datetime": "2023-11-02 09:44:15 +0900",
    "secure_type": 0
  },
  {
    "id": "877c25f9-543e-4a5a-ade3-d03e4767de21",
    "title": "武井壮",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12120487673.html",
    "contents": "こんばんわ！昨日テストの山場を越えたので、早く書けと言われたので、ブログとか苦手ですけど書きます。昨日のテストですが4つも有りました。普段1限から5限まで学校にいるなんて奇跡に近いので、体力的にも厳しかったです。結果ですが、『せりな応援団の皆さん、ついにうちのテストなんとかなってる記録に終止符が打たれる時が来ましたよ！』ってかんじです。今回のテーマです、新チームでの目標と新チームへの思いです。目標です。『挑戦し続けること』、『本気で目標に向かって周りに刺激を与えられる人になること』挑戦し続けること！これはhunblersの方針でもありますね。去年、自分は自信を持つことが出来ませんでした。そこで、今年は自信をもって思いっきりラクロスをできるようになりたいです。自信にもいろんな自信があります。技術的な自信、試合に出れる！という自信、チームを背負って試合に出ることへの自信など…しかし、自信を持つのって難しくて、自分で自信を持つのだ！って鼓舞したり、他の人に自信をもってやれと言われてもなかなか出来ないし、具体的に何すればいいのかもわかりません。自信を持つには自分の中で自信を持てるなりの根拠が必要です。その根拠を得るためには、課題を見つけ、挑戦し、成果をあげること、達成感を得ること、このプロセスを重ねることに限ると思います。挑戦しないことには何も始まらないのです。故に、自分は挑戦することを目標にあげます。2つ目の目標についてです。これは自分のためでもありますが、主に人のために掲げる目標ですね。去年はいろんな人に刺激を与えてもらいました！誰よりも目標に対して本気で向き合ってチームを引っ張ってくれたキャプテン、チームのために多くの時間を費やしてくれた幹部のみなさん、時間があればシュー練や1on1、ビデミなどをしていた先輩方、挙げたらきりがないです。先輩が真剣な姿って後輩にとってすごく嬉しいし、感動します、この人たちのために！って思います。そんな存在になりたいです。ならなければいけないと思います。今はまだまだです。ここでタイトルの武井壮の話です。武井壮さんに対してどんな印象をもってますか？イメージの世界で猛獣と戦っている人、自称百獣の王、ほぼアスリート…だけじゃないんですね。『オトナの学校』っていう番組でこんな事を言ってます。『価値を生むのは、人が求める数』いい言葉ですね！こう思いながら生活すると自分の行動がかなり変わると思います。求められる人、なりたいです！自分がこの番組を見て思った感想なんてどうでもいいと思うので、ぜひ特に現役の皆さんにはyoutubeで検索して見てもらいたいです！スポーツ理論についても話しているので、ためにもなると思います。30分くらいなのでテスト勉強の息抜きにでもお願いします。それぞれ感じることがあると思うので…新チームへの思い全学一勝！ですが、まだまだ技術的にも、時間的にも遠い存在です。個人の目標を確実にこなして、この目標に毎日近づいて、追い越してやりましょう！勝ちたいです。目標に対して、本当に達成できるのか…不安が大きいです。でも今年のキャプテンも本気です！ですよね⁈ 最高学年の13が、キャプテンが、本気で思っているなら後輩にはついて行く、それをサポートする義務があります。だから、不安は置いといて行動しましょう！いつか不安は忘れます。みんながACE、オー, humlers!長くてすみません…終わります。14  岡 舞花",
    "article_datetime": "2016-01-22 22:55:09 +0900",
    "created_datetime": "2023-11-02 09:44:15 +0900",
    "secure_type": 0
  },
  {
    "id": "fed61cb3-2a77-4f71-9624-95fc5b0357b6",
    "title": "手を繋いで",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12120392870.html",
    "contents": "テストがまだ5つもあるのに、なんだか4セメやり終えた感に浸ってます、14マネージャーのきむらです。\n\n\n新チームが始まって2ヶ月が経ちました。正直、12が抜けてしまった不安と戸惑いを抱えた2ヶ月でした。\n\nでも、わたしは新チームが始まってから、嬉しさと感動と驚き、そういうプラスの気持ちでいっぱいです。\n\n1年生のときの七大戦、試合に負けた後、手がつけられないほど落ち込んでずっと泣いていたメンタルひ弱だった14が、名古屋ユースも新人戦も思うように勝てなかったみんなが、チームの中心として活躍していたり、真剣にラクロスと部活と向き合ったりしている姿を見て、いつの間にかみんな強くたくましくなったなあと感じています。(この前、ビデオノートを初めて見たとき、感動のあまり泣きました)\n\n14メンタル弱すぎ！！と京都で育成班だった十川さんに、(ゲラゲラ笑っていた)私が怒られたのも懐かしいですね。\n\n\nきっと私が見てきたのは、みんなの努力のほんの一部分で、もっともっと葛藤や悩みを抱えながら努力していたのだとおもいます。\n\nそんなみんなを私はとても尊敬しているし、マネージャーとして誇りに思っています。\n\n\n私自身のことを考えてみると、昨年の全日1回戦、あの試合に負けてしまった後に、私はこのチームが勝つために何も出来なかったと思いました。\n\nもちろんマネージャーとしての仕事はこなしました。でも、それ以上のことは出来ませんでした。最低限のことしか出来なかった。みんながたくさん重ねた努力に対して、一体私はどんな努力をしたのか。先輩やプレイヤーの背中を追いかけるだけでした。追いかけることすら出来ていなかったかもしれません。\n\n結局、マネージャーだから1番下だから、と甘えて、どこか一歩下がって考え、行動していたのだと思います。そのせいもあって、去年はマネージャーをやっている意味に悩んだ1年でした。\n\n大反省会のとき、前スタッフリーダーさきさんの「全日一勝できなかったのはスタッフの責任だ」という言葉がぐさっとささりました。チームの勝利に貢献できなかった。責任を感じました。\n\n\n今年は、プレイヤーと先輩方と同じラインで、全学一勝という目標に向かって行きたいと思います。私もチームの勝利に貢献したい。それが私の目標です。\n\n\nチームの勝利に貢献することを考えたとき、日々の練習は大切にするべきだと思います。私を含め今のスタッフ陣は、プレイヤーと同じくらい真剣に練習に取り組んでいるのか。練習から何かを得ようとしているのか。逆に、プレイヤーに何かを与えられているのか。ただ仕事をこなすだけになっていないか。\n\nあすかさんの言う\"勝たせるスタッフ\"にはまだ程遠いと思います。\n\n\n\n\n去年の全日1回戦、この舞台に連れてきてもらった私は幸せなマネージャーだと思いました。でも、ビデオをとる位置はみんなから1番離れた場所でした。やっぱり、みんなのプレーをベンチで1番近くで見たいです。\n\nまたあの舞台に連れて行ってくれると、期待しています。\n\n\n私は今までみんなを後ろで支えようと思っていました。でも、今年はみんなと手を繋いで一緒に頑張っていきます。手を繋げば、一歩下がることもないし、みんなが倒れそうなときは支えてあげられるし、時にはみんなを引っ張ることもできます。\nみんなの努力が少しでも多く結果に繋がるように、私も一緒に努力していきます。\n\nあの舞台にもう一度立って、今度は喜びの涙を流しましょう。\n\n\n\n\n最後にもう少しだけ！\n\n\n新チームが始まってから、こそこそビデオとビデオノート(特にさらさが書いてくれるファールの所)見てます。とても勉強になります。\n\n誰かビデオ誘ってください。(もっと良いビデオの撮り方勉強したいです)\n悪球キャッチの練習したくなったら、きむらがいます。(みんなと自主練しながらいろんな話がしたいです)\n縄跳び苦手な人一緒に練習しましょう。(ここだけの話、きむら縄跳びは割と飛べます)\n\n言いたいことがまとまらず、長くなってしまいました。もう終わります！！\n\n　\n最近雪のせいで外で練習できてませんが、また明日から練習頑張りましょう*\\(^o^)/*\n\n\n\n\n14 木村茉実\n\n\n\n　",
    "article_datetime": "2016-01-22 19:51:38 +0900",
    "created_datetime": "2023-11-02 09:44:16 +0900",
    "secure_type": 0
  },
  {
    "id": "0fe19eee-f3c1-4b85-8ad6-7e14f9b5444b",
    "title": "信頼は貯金",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12120120742.html",
    "contents": "こんばんは！早めに書こうと思っていたのに、なんやかんやと書くのが遅くなってしまいました14はなこです。早速ですが今回のブログリレーのテーマ、新チームでの目標と新チームへの思いについて書きたいと思います。新チームの目標は、「プレイヤーと同じくらいラクロスに時間を使うこと」そして「勝たせるスタッフになること」です。まず1つ目の目標から。去年1年間は、上級生練に混ざって、早くトレーナーとして認められたくて自分なりに頑張ったつもりでした。先輩のテーピングを覚えたり、トレーニングのことを考えたり。最初のうちは何の知識もなくて、上手く出来なかったけど段々とテーピング任されるようになったり、トレーニングよかったよ！と言われるようになったり…で自分では満足していました。でも、どこか違和感がありました。これで本当にいいのかなって。去年の目標は「全日一勝」でした。スタッフも全日一勝に相応しいスタッフであろう、とMTGしたことがありました。口ではこうありたい、と理想を言うことはできたけど、今の自分は本当に全日一勝に相応しいスタッフなのか？普段の練習は全日一勝に相応しい態度なのか？ともやもやした気持ちをずっと感じていました。そんなある日、たまたま夜部室にテーピングを置こうとした時がありました。夜だし誰もいないだろうと思ってたら男女の部室両方の明かりがついていて、ずっと何かを議論している話し声が聞こえました。その時初めて、先輩たちはこんなにラクロスに時間を使っているのか、と気づきました。きっとその日だけじゃなくて、もしかしたら毎日のように夜や空いている時間にミーティングして、自主練したりアフターしたり、家でトレーニングしたり他地区のビデオ観たり…本当に沢山の時間をラクロスに使っているのだとプレイヤーにとっては当たり前のことかもしれないけど、これってなかなかできることじゃないと思います。それに比べて自分はどうだろう。プレイヤーの頑張りに比べたら自分の頑張りなんて大したことなかった。自分が頑張っている以上に、プレイヤーはラクロスに時間を使って勝つために自分と向き合っていました。ラクロスにプレイヤーと同じように時間を使っていなかった、このことがもやもやの原因で自分が全日一勝に相応しいスタッフと思えなかった理由でした。ただ、それに気づいたのは三地区前で、何かしよう、もっと自分にできることはないか、と思っているうちに15HUMBLERSは終わってしまいました。去年のチームが終わってから、最初は12の先輩がいなくなってしまうことが悲しかった、けど段々なんでもっとできたことあったのにやらなかったんだろう、なんで気づくのが遅かったんだろう、と強く後悔しました。だから、今年のチームでは後悔しないようラクロスにたくさん時間を使いたいと思います。2つ目の目標はそのままです。去年は先輩たちにただついていくだけだったけど、今年は自分から色々なことをしたい。スタッフができるのは準備の段階までです。でもその段階まででも、勝つためにできることはたくさんあります。特に私はトレーナーという立場で、トレーニングを考えたりと、試合に関わってくる面もあると思います。だから私から勝ちにこだわる姿勢を見せたいなと。去年は全日の舞台に連れて行ってもらったけど、今年は私が連れて行く！ぐらいの気持ちで…なんて傲慢ですけど、でもそのくらいの気持ちを持ってやりたいと思います。新チームへの思いは上に書いたので割愛します。すっかり長くなってしまいましたが…最後にタイトルの「信頼は貯金」という言葉にちょっとだけ触れたいと思います。この言葉は私が中学校の時部活の顧問に言われた言葉です。信頼される人というのは、何かすごいことをした人ではなく、小さな頑張りが積み重なった人です。当たり前といえば当たり前なんですけど、なかなか積み重ねていくのは難しいです。逆にその貯金を使ってしまうと段々信頼されなくなってしまう。みなさんは新チームが始まってから、信頼の貯金はたまっていますか。私自身振り返ると貯まっていないと思います。寝坊したり、体調管理の甘さから部活を休んだり…信頼の貯金を使ってしまうことが多かったし、それを挽回する行動もできていないなと思います。信頼されるために行動する、っていうのもなんだか変な感じだけど、そういう意識がなければいつまでたっても信頼されないまま、勝たせるスタッフなんて目標は程遠いです。明日からまた引き締めて頑張りたいと思います。というわけで今日はもう寝ます。明日も朝練頑張りましょう！14はなこ",
    "article_datetime": "2016-01-21 22:19:02 +0900",
    "created_datetime": "2023-11-02 09:44:17 +0900",
    "secure_type": 0
  },
  {
    "id": "1a7d21a9-aaaf-4fee-a019-ba19e0bf684f",
    "title": "一緒にバイトしませんか？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12119787009.html",
    "contents": "おつかれさまです！\n日付超えてしまいました、すみません\n\nこの前バイトで人生初のスキーキャンプに行ってきました、14さらさです\nスキーといっても自分は全く滑らず、－10℃で降りしきる雪の中、滑ってくる子どもたちをひたすらキャッチする係でした．．．\n\nとっても楽しそうなバイトですよね！？\n\n興味がある方はぜひご連絡ください。笑\n\n\n\n本題に入ります\n\n\nまず「新チームの目標」は\n“審判としてチームに貢献する”です\n\n普段審判をしていると、\nあの人ファール取ると嫌な顔するんだよなー\n先輩だから言いにくいなー\nタイミング逃したから吹かなくていっか\n\nなど、余計なことをたくさん考えてしまいます。\n試合で負けた時「あの時ファール取られなければ．．．」\n試合で負けた時、「あのファールが無ければ．．．」\n「あそこで退場にならなければ．．．」\nみんなにそんな思いして欲しくないし、自分も絶対にそんな思いはしたくありません。\nそのためにも、今年からはそういった妥協や遠慮は捨て、自信を持って審判ができるようになりたいです！\n\n\n\n次に「新チームの思い」ですが、\nこれはひとこと“とにかく勝ちたい！！”\n\n特に説明とかはありません\n\nとにかくみんなで全学一勝したいです\n本当に本当に勝ちたいです\n絶対に絶対に勝ちましょう\n\n\n\n以上です。\n下手な文章読んでいただきありがとうございました。\n\n最近歩道が凍って転びやすくなっているのでみなさん気を付けてくださいね！\nそれとテスト勉強頑張りましょう！\nそれではおやすみなさい！\n\n\n\n14　鹿野更紗",
    "article_datetime": "2016-01-20 20:48:08 +0900",
    "created_datetime": "2023-11-02 09:44:18 +0900",
    "secure_type": 0
  },
  {
    "id": "5338bdfe-a565-40c7-bbf6-eb933856e904",
    "title": "自分と向き合うこと！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12119219054.html",
    "contents": "こんにちは(^o^)/\nブログの順番的に次はまいかなのですが、今日書く時間がこの時間しかないので、先に書かせてもらいます(＞＜)\n\n\n今回のブログのテーマは、\n【新チームの目標･新チームへの思い】\nですね！\n\nでは、まず新チーム目標について！\nこの新チームで何をがんばりたいかを考えた時に、出てきた答えは‥‥\n\n\n\n常に自分と向き合うこと\n自分から逃げないこと\n\n\nでした。\n昨年のチームで、12の先輩方からたくさん技術をならおうと自分でも悪いところを見てもらったり、一緒に自主練してもらったり、ビデミしてもらったり‥‥\nと自分と向き合っていたつもりでした。\nしかし、これができ始めたのは昨年のチームでの下半期にあたるころからであり、心のどこかでは、自分と上手い人のレベルの差を感じてしまい、自分の可能性を閉じてしまっていたこともあったと思います。\n下手な自分が見るのが怖くて、どう思われるのか怖くて逃げていたんだなぁと感じます。\n\nマルハナバチ-humblers\n航空力学において飛べない\n理論上では決して飛べない\nしかし、現実飛び回る\n飛べないはずのhumblerは何故飛べるのか？\n彼らは、「自分が飛べないことを知らない」\n可能性を決めつけてないか\n限界を決めつけてないか\n飛ぼうとするから飛べるのだ\n\n\nこの文章は私たちhumblersについての説明文章で、私は最近新歓PVで何回も見てしまいます(笑)\n今の自分に言い聞かせてる内容です。\n今年の1年間、どんな辛いことがあっても自分からは逃げずに向き合っていきたいと思います。\n自分の可能性を決めつけて諦めてしまうことは簡単です。\nしかし、限界を決めず、常に挑戦し続け、たくさん失敗しながらもたくさん成長していくよう、がんばりたいです！\n\n\n次に、新チームへの思いです！\n今年の目標は「全学一勝」です。\n今の力のではまだまだであることは、チームのみんなが分かってると思います。\nだからこそ、みんなが切磋琢磨してみんなで強くなり、あの名古屋の場で勝ちたいです。\nそれぞれの学年でやらなければならないことはあると思うのですが、\n今年、中間学年にあたる14が、最上級生である13を支え、後輩である15を引っ張り、\nチームの大事な学年として、成長できるようにがんばっていきたいとおもいます。\n\n\n\n長くなってしまい、すみませんでした。\n読んでいただき、ありがとうございました！\n\n\n\n14   小柳津千晶",
    "article_datetime": "2016-01-19 14:23:00 +0900",
    "created_datetime": "2023-11-02 09:44:18 +0900",
    "secure_type": 0
  },
  {
    "id": "9a7f2461-3837-4721-a5df-14d58bc52b5a",
    "title": "勉強飽きた\\( ˆoˆ )/",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12118890948.html",
    "contents": "こんにちは！\n今日は全国的に雪でしたね。\n今朝は川内体育館で練習だったのですが間違えて片平体育館に行きそうになりました。途中で気付いてギリギリセーフでした笑\nそれはさておき、14トップバッターを務めさせていただくせりなと申します。\nテスト勉強に飽きたので息抜きに更新します！笑\n\n\n今回のテーマは「新チームの目標・思い」ですね。\nまず目標。\n私には大言壮語ですが「得点王になる」ということです。しかし得点王になるという目標はその本質ではありません。\nかつて先輩が仰っていた「ATが点を取らなければチームは勝つことが出来ない」という言葉が私の中にずっと残っています。\n本当にその通りだと思います。ATには点を取るという“義務”がある。Gがナイスセーブしたボールを、DFが必死で奪ったボールを、MFが繋げたボールをゴールへ叩き込む。これが出来ないATは存在していいのでしょうか。\nその中でも“得点王”という存在は、\n・少しのチャンスをモノに出来る存在\n・周囲からの信頼を集める存在\nだと私は思います。\n他にも要素はあると思いますが、少なくともこれらが出来た上で初めて得点王と言えるのではないでしょうか。\nさて私はATとしてはクロスワークは未熟、プレーは素直すぎる、動きに緩急がないなど他にも挙げれば際限ないですが、至らぬ点が多々あります。また、ディフェンス力も底上げしなくてはいけません。\n１つずつ解消していくのでは時間が足りません。高い目標を設定したのであればそれなり覚悟が必要です。\n今までと同じやり方ではなく多面的に目標へ向けて努力していきたいと思います。\nそして得点王という“ACE”になりたいです。\n\n次は思いですね。\n昨年度の私はチームにあまり貢献することが出来ませんでした。リーグ戦中、試合に数分出させていただいたものの、せっかくの大きなチャンスをモノに出来ませんでした。\n私はその理由を技術不足だとか試合経験不足だと括っていました。\nしかし改めて考えると、全て私の準備不足です。練習不足、イメトレ不足、何よりラクロスへの想いが不足していたと思います。ここでは言い訳は出来ません。\n\n     君が唯一信じれる事！！\n     何かの犠牲をも\n     惜しまずにできること！！\n\nこれは私の大好きな歌から抜粋したものですが、ラクロスにどう向き合うかは全て“私次第”です。\n\n16HUMBLERSでは前チームでさえ成し得なかったことを達成しようとしています。私達は前チームを大きく超えなくてはいけません。挫折もあると思います。ですが高い目標を設定したのは私達自身です。目標達成の為、より気持ちを確かにチームと向き合いたいと思います。そして、今まで先輩方から教えて頂いたことを自分のものとし、それを後輩にも伝え、チーム一丸となって強くなっていきたいです。\n\n\n書いてて全然息抜きになりませんでした笑\n大人しくテスト勉強に戻ります…。\n長々と失礼しました。\n今後ともどうぞよろしくお願いします。\n\n14   有野 芹菜",
    "article_datetime": "2016-01-18 16:43:29 +0900",
    "created_datetime": "2023-11-02 09:44:19 +0900",
    "secure_type": 0
  },
  {
    "id": "df66b541-d19f-4310-abc6-ab4184d32237",
    "title": "全力で！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12118712017.html",
    "contents": "こんにちは！15かほです！更新が遅れてしまいすみません！汗いや～、最近寒いですね～そろそろグローブ無しではきつい頃合いですので、いい加減夏から洗ってないグローブを洗って使おうと思ってます。さっそくですが16humblersと個人の目標について自分の思うことを話します。まず16humblersについてです。全日一勝を達成するには、今年は人数の多かった12の先輩が抜けたり、1314の先輩が少なかったり、いろんな意味で全員が頑張らきゃいけないと思います。上級生には上級生の引っ張り方があると思うし、一年生には一年生の盛り上げ方があります。だから、部活をやっていく中でそれぞれができることをやりきってお互いが刺激しあって、影響を受け合って本当の意味で強いチームになりたいです。次に個人の2つの目標について話します。技術面の目標は、周りの人を考えたプレーができるようにすることです。今まではボールを持ったらそのままゴールに向かうって感じでした。でも上級生練に入ってから、そういうプレーじゃなくて周りを考えたプレーがすごく大事だなって思います。例えば、グラボの時に味方がとりやすいように体入れをしたり、ノンボールキャリアの時にDFを連れていったり、そういうプレーが自分はすごく苦手です。先輩たちやおなじ15のいいプレーをしっかり見て学んで、もっと周りをみて相手を生かせるプレーができるようになりたいです。またもうひとつの目標が常に全力でやるというこです。当たり前のことなんですが、試合でここぞというときに出来るプレーは普段やってきたことだと思います。そういうときにプレーができずに悔しい思いはしたくないです。だから苦手な練習はもちろん、得意な練習もトレーニングも本気でやります！全日一勝を達成するにはこれくらいの勢いで行かなきゃ駄目だと思います。長くなってしまってすみません！汗あまりまとまりのない内容になってしまいましたがこの辺で終わりたいと思います。それでは今年一年頑張るのでよろしくお願いします！15　渡辺果穂",
    "article_datetime": "2016-01-17 22:45:25 +0900",
    "created_datetime": "2023-11-02 09:44:20 +0900",
    "secure_type": 0
  },
  {
    "id": "35187ec1-c463-419e-ba08-6c8e8550b0e6",
    "title": "ひきこもりーぬ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12118295788.html",
    "contents": "おばんです！\n最近寒すぎて家どころかこたつから出られない引きこもりのもりーぬ、略して引きこもりーぬです。朝練が寒くて寒くて、ホッカイロが手放せません…😂 \n\n今回のお題は「新チームの目標、新チームへの思い」ということで…\n目標としてはもちろん全日での勝利！ですが、そのために自分は何ができるかな、ということを考えたいと思います。\n私はスタッフで、試合に出て点を取るとか、取らせないようにディフェンスするとか、そういう直接的なことはできません。なので、プレーヤーが点を取れるように、良いディフェンスができるように、サポートをしていくのが仕事です。それは具体的に言えば練習ビデオを見やすく取ることだったり、データをとってまとめることだったり、審判資格をとって練習の時からファールに注意することだったり、時にはプレーヤーからの相談を聞くことだったり…まだまだ自分は未熟で先輩方に頼ってしまうことも多いですが、チームの勝利に貢献できる部分はスタッフでもたくさんあると思うので、縁の下の力持ちになれるように頑張りたいと思います💪\n\nあんまり長く書くのは苦手なので、この辺で失礼します！\n最後までお付き合い頂きありがとうございました🙇🏻\n\n15 もりーぬ",
    "article_datetime": "2016-01-16 23:56:17 +0900",
    "created_datetime": "2023-11-02 09:44:21 +0900",
    "secure_type": 0
  },
  {
    "id": "5d0cee60-b258-492a-b50d-888edebbc09e",
    "title": "春よ来い。早くー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12117914508.html",
    "contents": "こんばんは！15ななほです。\n\n最近さらに寒さが増し、路面凍結の恐ろしさを感じました。\n冬はつらいです。\n今日はセンタ―試験前日ということで、去年の受験生時代を思い出すとなんだか感慨深くなります。\n全国の受験生、特に未来の東北大学女子ラクロス部16にはがんばってほしいですね。\n\n\n今回のブログのテーマは「新チームの目標・新チームへの思い」ということで、\n\n私の目標は、「一つ一つ考えてプレーする」です。\n\n考えて練習することで練習の質を上げていきたいです。\nまた。その時々で自分に求められるプレーができるようになりたいと思います。\n\nそして、16HUMBLERSの目標である「全学一勝」を達成に自分が貢献できればと思います。\n\n\nチームスローガン「ACE」、わたしもACEになれるようがんばっていきたいです！\nよろしくお願いします。\n\n15　松本七穂",
    "article_datetime": "2016-01-15 20:52:42 +0900",
    "created_datetime": "2023-11-02 09:44:21 +0900",
    "secure_type": 0
  },
  {
    "id": "0e8ec74c-1052-4a55-b453-1f598e806257",
    "title": "冬の自転車要注意⚠︎",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12117508941.html",
    "contents": "こんばんは。15のさきです！今朝の仙台は寒すぎて寒すぎて寒すぎて路上が凍結していました。転ばずに学校に来れた人の方が少なっかったのではないですかねー。歩くという選択肢が私にはないので、もちろん、いつも通り自転車で今朝のMTGに向かったのですが、学校に着くまでに2回も転びました。新潟出身で雪に慣れてる私ですが、仙台の冬には敵いませんでした…。これから冬本番なので、皆さん気を付けましょう＼(^o^)／ではでは、本題に入ります。今回のブログのテーマは『 新チームの目標・新チームへの思い』です！私がこの1年掲げる目標は、2つあります。   １つは、｢自信をもってプレーする｣です。11月から上級生練に加わることになってから、当然なんですが上級生との技術の差があり、全然自信をもってプレーすることが出来ていないように感じます。また練習だからこそ失敗してもいいのですが、失敗を恐れてなかなか挑戦できていない自分がいます。そこで、練習中の反省やビデミ・ラクロスノートで｢自己分析力｣を養うこと、練習中は上級生の技術を盗んで上級生を越えたいという強い気持ちをもつこと、そして自主練の時間を増やし、課題を確実に潰していくことを意識したいと思います。最終的には、自分のプレーに自信をもてるようになりたいです！２つ目は、｢怪我をしない｣です。私はこの1年間、同期の中で1,2を争うほど怪我ばかりしていました。先日も腰をやってしまい、今週いっぱい見学することになってしまいました。全体練に混ざれず、外側で別メニューを熟すことは非常に大事ですが、精神的につらいです。怪我せずに、毎回メニューをこなしていくことが何よりも大切です。だから、正しいアップ・ダウンや自宅トレーニング等の自己管理を行い、怪我をしにくい身体を作っていきたいと思います。 次に新チームへの思いですが、やはり｢全学一勝｣をできるチームに成長していきたいです。昨シーズン、全学出場を果たしたというプレッシャーはかなりなものだと思います。しかし、15の私としては、全学の舞台をチームの一員として見させてもらったからこそ、今シーズンも全学出場をし、｢全学一勝｣という目標を達成するべきだと思います！今の私のレベルでは到底全学のレベルに達していません。そして、『ACE』としても活躍出来ません。こつこつ練習を重ねる中で、少しずつでも着実にレベルアップしていきたいです！長々書いてしまいすみません。これからも応援よろしくお願いします(^-^)15さき",
    "article_datetime": "2016-01-14 22:57:39 +0900",
    "created_datetime": "2023-11-02 09:44:21 +0900",
    "secure_type": 0
  },
  {
    "id": "fc3577d2-88d8-4b90-9fa8-42935ed6e7a4",
    "title": "レッツポジティブ！ドントネガティブ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12116566819.html",
    "contents": "こんにちは！\n\n振り袖G写真公開という衝撃的なブログから一夜明けた本日の担当は、アイデンティティが津軽弁から髪色にシフトしつつある、15まきねです。\n\n年末帰省した際には、4歳のはとこに「イッコーと同じ髪型！」と言われ、つい先日のバイト中には、3、4歳ぐらいの小さなお客さんから「髪色スープと同じ色！」と言われ、結構メンブレが続いてますが、懲りずに今年も髪色七変化で突っ走ろうと思います！\n\n\n\n話は本題に入りまして(かなり長くなります)…\n\n〇新チームの目標\n\n「レッツポジティブ、ドントネガティブ」の考え方を実践する。\n\nこれは、私が中学校の時の隣のクラスのクラス目標でした。文法が合ってるか分からないし、そもそも自分のクラスの目標ではないことが少し気になりますが、今の自分の個人目標として最適だと思いました。\n\n1年生練の反省として個人的に「気持ちの弱さ」が挙げられました。\n試合中に声が出せなかったり、自信が持てずルックアップ出来なかったり、去年挙げられたプレー面での反省は全て、気持ちの弱さから発生したのだと思っています。\n\nまた同期15の活躍を「羨ましい！凄いなあ！」と思うことが多かったです。\n\n気にしいの性格から、気持ちがマイナスになりやすい。だから、プラスに変えれるぐらい、自信満々になるまで練習して、無意識に体が動くぐらいパスもシュートも見に染み込ませたい。\n\nそして15に対しても先輩に対しても「同じくらい上手くなってやる！追い越してやる！」とハングリーになりたいと思っています。\n\nあと、声大事！どこのポジションでも、試合中のどんな場面でも、声は大切です。\n声から自信を得て、「ACE」となれるように日々練習あるのみです。\n\n\n〇新チームへの思い\nHUMBLERSを車に見立てたとして、私たちは今年、ひとりひとりが、エンジンだったりタイヤだったりチームを構成する大切なピースになります。1つでも欠けちゃ、車は走れません。\n\nですが、新チーム始まってから、1度も全員が揃った練習が出来ていないのが事実です。年末、私を含め、遅刻欠席が多く、チームとしての気持ちが足りなかったことを反省しています。これじゃ車は走れません。\n\n部員全員が揃った部活をするのが当たり前になって、みんなで練習して、みんなで上手くなって、「全学一勝」を夢物語にしない。そんなチームになったらいいなと思います。\n\nだから、今怪我の影響で1ヵ月ラクロス出来ないけど、気持ち切らさず、チームの「ACE」となるための準備期間と考え、壁打ち、体幹、筋トレ…etc…私が今出来ること、しなければいけないことをこなすのみです！\n\nポジティブシンキング、さっそくできた！\n長々と失礼しました！\n\n15 常田真葵音",
    "article_datetime": "2016-01-12 11:49:00 +0900",
    "created_datetime": "2023-11-02 09:44:22 +0900",
    "secure_type": 0
  },
  {
    "id": "18d52e4b-dc4e-489f-8b3d-97228bd9d9d1",
    "title": "ゴリラにも衣装",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12116308930.html",
    "contents": "あけましておめでとうございます！\n今日成人式を迎えました15さえです。\nいや～、久しぶりに地元の友達に会うと楽しいですね！\n身体も心も一気に高校時代に戻ったようで、1～2歳は確実に若返った気がします。\nただ大学でも部活をやっている友達がかなり少ないので、食が細くなったのか知りませんけど皆ぜーんぜん食べないんです！\nおしゃれなハズの女子会も、ほとんど残飯処理に回ってたせいでおしゃれ感をまったく味わえませんでした！南無三！\n\nさて雑談はこれくらいにして、新チームの目標、新チームへの思いについてお話しさせてください。\n\n・新チームの目標\n16humblersの”ACE”になるためにゴーリーとして、15として何が必要なのか\n私なりに考えた4つの必須要素は\n・セーブ率\n・クリアの精度\n・声出し\n・チーム全員からの信頼\nよく考えてみれば当たり前のことですし、特に上3つはそもそもゴーリーというポジションの存在理由なのでこれからの練習でさらに鍛えていかないといけないのは当然です。\nですが３つ目、そうです、「チーム全員からの信頼」\nこれを得るのが一番難しい。\n現時点ではチームにいる私含めた3人のゴーリーズの中で、皆からの信頼が一番薄いのは私です！自慢じゃないですけど！\n圧倒的信頼というのはただ技術だけが優れているだけでは絶対に勝ち取れないものですよね。\n毎日の練習を本気で取り組む、毎日休まず部活にくること、そんな本来は当たり前のことを当たり前にこなせる人間になり、ゴーリーとして、人間としての質をあげていきたいと思います。\n\n・新チームへの思い\nやはり新チームの目標である全学一勝を達成したいです。\nそのためにも先輩方と15と、そしてこれから入ってくる16が同じモチベーションで目標に向かえるように、\n先輩方に頼っていく部分もありますが、一方で自分で解決できることや改善できることはどんどんトライして、周りにも良い影響を与えられるように努力していきたいです！\n\n長くなりすみせん。お詫びに今日の成人式のおめかし写真を晒して終わりにしたいと思います！",
    "article_datetime": "2016-01-11 17:54:39 +0900",
    "created_datetime": "2023-11-02 09:44:23 +0900",
    "secure_type": 0
  },
  {
    "id": "3fb3753f-e62f-4bfd-812d-d8da206be59c",
    "title": "頼りない系ＡＣＥ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12115723525.html",
    "contents": "夜に失礼します！\nこんばんわ、１５　しまお　です。\n\n\n今日というか昨日の朝練が終わったころに雪がちらついていました！\n今年は暖冬らしく、雪が全然降らないですね。通学するのには嬉しい反面、地元では冬になれば雪がある生活を送っていたので寂しい気がします。\n変な時期にドカッと降らないでほしいものです(´＿｀｡)\n\n\nさて、今回のテーマ“新チームでの目標・思い”に移ろうと思います！\n\n\n\n１６ＨＵＭＢＬＥＲＳの目標は全学一勝です。\n\nもちろん達成したいと思っています！！が、しかし正直なところイメージが持ちづらいです（ネガティブ発言すいません）。\n\n同じく、新人戦のときは優勝したいと思っていましたが、試合をするまで不安は拭えず、そんなレベルまで自分たちは果たして到達しているのか、と考えていました。\n\n自信を持ってプレーができることっていいことだと思います。じゃあ自信を持てるぐらい練習すればいいじゃないかーとなるんですが、\n当たったことのないチームとの試合の不安を１００％取り除けるのか？→う、うーん、、、、。→どうすればいいんだあああ！って感じです（笑）\n\n\nこの私の頼りない考えを踏まえて、ひたすら実力をつけることに専念したほうがいいという結論に至りました！\n\nよって、個人目標（スローガン？）は「ひたすら目の前のことをやるべし」です。\nチームの勝つための練習についていく。敵に通用するのか？と考えるよりも、まずやる。とにかく経験を積みます！苦手なプレーも避けません！やるっきゃない！\n\n自分がどう思っていようが、やらなければいけない場面がたくさんあります。そんな場面をたくさんこなして、目の前の勝負に勝てるプレイヤーになります！\n\n\n\n１６ＨＵＭＢＬＥＲＳの“ＡＣＥ”のみんなに引け目を感じないよう頑張ります！\n\n\n\n\n文章が黒いですね(^_^;)\nそれではおやすみなさい～\n\n１５　下川原麻央",
    "article_datetime": "2016-01-09 21:46:22 +0900",
    "created_datetime": "2023-11-02 09:44:24 +0900",
    "secure_type": 0
  },
  {
    "id": "ce0103fc-fd6e-4cea-af9f-4cc22134a66e",
    "title": "できることを、１つずつ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12115497816.html",
    "contents": "おはようございます！\nHUMBLERS 15のあやねです。\n\nただいま、一生で一度の成人式を迎えるため、茨城に帰省中であります…。普段学生をしていると気づきにくいものではありますが、同じ年代の子でも、すでに働いている人がいたり、家庭を持っている人がいたり…自分ももっと将来のことを真面目に考えなければなぁ、という気にさせられますね。\n\nまあそんな、おセンチな気分の今日このごろですが…それはさておき、ブログ、始めたいと思います！\n\n今回のテーマは、「新チームの目標、新チームへの思い」です。\n\nまず、新チームの目標についてです。\nこれに関して私は、大きな目標とそれに対する具体的目標に絞った２つを挙げたいと思います。\nまず大きな目標として、「OF面を強化する」ということです。昨年度の15HUMBLERSでの1年生試合で、私は、コーチからDFとして起用されることが多かったです。そこで私は、少しでも評価されたDFという役割を、中途半端にではなく、完璧に果たしたいと思いました。\n人間誰しも、幾つかのことを同時に改善・強化させていくことはできない。今までの経験から学んだことです。これはスポーツにも通ずると思い、まずはDFの力を、試合で使えるまでに上げていこうと、自分の目標に優先順位をつけました。そして、長期的に見て、この16HUMBLERSが始動するタイミングで、次のステップに移ろうと思いました。それが、OF面の強化です。もちろん、DFもまだまだではありますが、今後の練習では、積極的にOF側にチャレンジしていきたいと思っています！そして、最終的な目標、もとい目的である「全学一勝」に向け、どちらの面もレベルアップした状態に仕上げていき、MFとして起用されるプレイヤーになる、これが、私の今年度HUMBLERSでの、目標です！\n\n２つ目としては、上に挙げた技術的な１つの大きな目標を具体的にどのように達成していくかを考え、「上級生の動きを真似する」ということを挙げようと思います。これは、昨年度の4年生の方々が話して下さったことの１つです。何人もの先輩方がアドバイスしてくださったことを、実践しない、なんて選択肢はありません！新しく上級生の練習に参加できることになったので、今まで以上に、上級生の動きをよく見たり真似をしてみたりして、自分に合ったものを自分のものとして落とし込んでいこうと思います。\n\n長くなってすみません…もう少しだけ、お付き合いください(>_<)最後に、新チームへの思いを語りたいと思います。\n正直、これからの約１年で自分がこのチームを引っ張っていけるような存在になれるとは、到底思えません。ただ、所々であらゆる人に刺激を与えることはできると思っています。以前、4年生の方がおっしゃっていたことで、「13には13の、14には14の、15には15の見える世界がある」といったようなお話がありました。私たち15には、下級生なりの、刺激の与え方があると思います。下級生だからといって、チームに意見しないのではなく、下級生という立場から見た意見というものを、どんどん発信してくことで、この新チームを、技術的にも精神的にも成長させていきたいと思います！\n\n最後まで、読んでいただき、ありがとうございました。長文すみませんでした。\n\n実は今、肩を怪我していまして、練習に参加できていないのですが…(>_<)\nすっごくラクロスしたいです！早く復帰して、ラクロスがんばります！\n\nそれでは…今日は同窓会なので、行ってきます！笑",
    "article_datetime": "2016-01-09 13:03:00 +0900",
    "created_datetime": "2023-11-02 09:44:25 +0900",
    "secure_type": 0
  },
  {
    "id": "bdbe4df6-7674-4c8e-9446-9f5cb6848168",
    "title": "人より楽して...",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12114697520.html",
    "contents": "こんにちは！\n更新が遅くなってしまってすみません\n15ちひろです\n\n昨日は2016年初練習でした🎍\n天気も良く、よいスタートが切れたと思います！\nが、謎の鼻血で私は練習に参加できず、横でトレーニングしながら皆さんが練習しているのを見ることになってしまいました...。耳鼻科で内視鏡を涙が出るほど奥に入れられ、もともと小さくない鼻の穴が広がってないかとても心配です。\n\nしかし、パスキャの時に嬉しい事が１つありました！\nそれは「縦振りに直ってきた」ことです。かなり初歩的な内容ですみません。\nラクロスを始めた頃は縦振りちゃんと出来てたと思うんですけど、色々なメニューやるうちに癖がついてクロスが横から出ちゃってたんですね。\n\n人より楽して良いことなんか絶対ない\n\n高校の部活の顧問がよくこんな雰囲気の事を言っていました。自分にとってその時は楽でやりやすくても、後で大変な目に遭わないよう何がいいのか考えながらやりたいなーと改めて思いました(ง •̀_•́)ง\n\n新チームでの個人的な目標は「考えつつ思い切りやる」です。\n具体的にはラクロスノートを忘れず書くこととビデオを見ること、練習中の意識などです。あと、最近上級生練に入って萎縮してしまいがちでしたが、積極的にプレーに絡んでいきたいです！やらなきゃ何も始まらない！！\n\n16HUMBLERSへの思いとしては、「全学一勝を達成したい」に尽きます。頼りになる先輩方と刺激になる15、これから増える16と一緒に名古屋で嬉し泣きしたいですね！下手くそだし15のぺーぺーですが、去年見たあの試合は感動したし、悔しさもありました！\n\n名古屋に連れていって下さった先輩方には感謝しかありません！\n\n今の自分と目標をきちんと見定め、変化は大きく！確実に目標達成したいです！\n\n少しでも力になれるように頑張ります\n\nとても長くなってすみません\n今年もよろしくお願いします！\n\n\n15 小沼千紘",
    "article_datetime": "2016-01-07 07:29:41 +0900",
    "created_datetime": "2023-11-02 09:44:25 +0900",
    "secure_type": 0
  },
  {
    "id": "486b5c86-385b-4c17-9f55-77a152b60069",
    "title": "そろそろ寒河江が私をよんでいる…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12114036994.html",
    "contents": "あけましておめでとうございます！\n15のゆかです\nお正月は（一時間で帰れる）地元に帰れず少しさみしい感じでした！\n\n昨年度はたくさんのご支援、ご声援ありがとうございました。今年度も変わらぬご声援よろしくお願いします🙇\n\nさて、今回のお題は\n「新チームの目標、新チームへの思い」\nですが…\n\n「新チームの目標」\n今年の個人的な目標は\n『仲間を安心させられるディフェンスをする』\nです！\nDFに限定的で狭い目標になってしまいました…\nこの目標を立てた理由として、今までの試合で感じた後悔の念があります。私は主にDFで試合に出させてもらいましたが、自分のプレーに自信が持てませんでした。相手のブレイクや、自分のマークマンがボールキャリアの時、「とめれるかな」という気持ちが先行してしまいプレーに集中できないことが多かったです。びびってました笑\nでも、試合を重ねるにつれて、「自分がとめる」という気持ちを持てるようになってきました。自分でもこの気持ちはどこから急に出てきたんだよって感じですが…名古屋ユースとかが転機かな？？\nあとは、13のあいみさんに\n「ボールを奪うまでがDF」という言葉をもらってから、今までとは何か違った視点からDFを考えられるようになったと思います。\n\nこんなことを踏まえて、この『仲間を安心させられるディフェンスをする』という目標を立てました！\n\n「新チームへの思い」\nこれはとても個人的な考えなのですが、今年はいかに下級生が、特に15が、ガツガツプレーしていくかでチームの雰囲気が変わると思っています。なぜかはよくわかりません！積極的に下級生が上級生に絡んで、縦のつながりも強い、団結力のあるチームになってほしいなと思います。\n\n語彙力と思考力の低さから、うまくまとめることができませんが、2016年は自分に自信を持ってラクロスを楽しみたいと思います！\n\n今年度もよろしくお願いします！\n\n15 菊地 由花",
    "article_datetime": "2016-01-05 12:22:49 +0900",
    "created_datetime": "2023-11-02 09:44:26 +0900",
    "secure_type": 0
  },
  {
    "id": "3bf14fb7-276a-448a-87cb-efdc1a5d568a",
    "title": "新チームブログリレー(6)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12113826073.html",
    "contents": "15 ひろこです。昨年度は沢山の方々にお世話になりました。ありがとうございました。今年度もどうぞよろしくお願いします。\n今朝は通常通りに授業が始まりました。ラクロスも勉強も頑張っていきたいところです。\n\n「新チームの目標」\n私の新チームでの目標は「チャンスをモノにする」です。選手交代で投入されたときのような試合に関わるチャンスだけでなく、普段の練習でアドバイスをもらったり、聞きにいったりするといった日常的なチャンスもとりはぐることなく吸収していこうと思います。\n「新チームへの思い」\n昨年度から先輩方、同期のプレーを追いかけていることが多かったです。今年のチームスローガン「ACE」に習い、なにを強みとしていくかを模索します。また昨年度は怪我が多かったので今年は怪我なく元気にプレーしていくべく、体調管理を見直します。",
    "article_datetime": "2016-01-04 20:59:38 +0900",
    "created_datetime": "2023-11-02 09:44:27 +0900",
    "secure_type": 0
  },
  {
    "id": "f68eb820-b3cc-48f5-8fbf-158c56b93ac8",
    "title": "新チームブログリレー！(5)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12113751089.html",
    "contents": "すみません\n更新遅くなりました。\n15上野里美です。\n\n\n「新チームの目標、新チームへの思い」\n\n\n目標についてですが、\n自分なりに一つ一つの練習の質を高めたいと思います\n\n普段何となーく練習して、何となーく反省して.......\n何も考えていませんでした。\nせっかく今回のように目標やポイントをたてても結局練習してると忘れてるし....\n目の前の事に一杯一杯でした。\nもちろん練習量も大事ですが、練習の質がそれ以上に大事な気がします\n自主練などもダラダラとやるのではなく、\n何が今自分には何が足りないのかを考えて行いたいと思います。\n\n\n新チームへの思いについてですが、\n今年のチームスローガンは「Ace」です。\n\n私自身他の人にこれなら負けないという強みを持っていけたら、\n\"Ace\"になれるのではないかなと思います。\n\n\nそんな訳で今年も一年よろしくお願いします\n終わります。",
    "article_datetime": "2016-01-04 16:57:00 +0900",
    "created_datetime": "2023-11-02 09:44:28 +0900",
    "secure_type": 0
  },
  {
    "id": "0babd07a-03a6-4a6e-ba6f-ddb7b8a22875",
    "title": "新チームブログリレー！(4)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12113074751.html",
    "contents": "あけましておめでとうございます！！\n15 あやはです。\n\n昨年は新しい出会いの1年間でした。\nこのチームの先輩とも、15のみんなとも、応援してくださる方々とも、たくさんの出会いがあって、たくさんお世話になりました。\nありがとうございました、今年もよろしくお願いします！\n\n文章を書くとなるとどうしても硬くなってしまうのですが、私らしく書かせてもらいたいと思います。\n\n\n・・・・・・・・・・・・・・・\n\n新チームの目標、新チームへの思い\n\n・・・・・・・・・・・・・・・\n\n私の目標は、\n・存在感のあるプレーヤーになる\n・ラクロスをもっと好きになる\nです。\n\n\n＊存在感のあるプレーヤーになる\n\n上手な人、点を決める人など、フィールド上で存在感を出せる人、盛り上げるのが上手でチームを精神面で支える人など例はたくさんあると思います。\n\nもちろん技術面で存在感のある人も、チームの雰囲気を良くしていく人も目標としていきたいですが、\"努力\" という面でも存在感を出せるのではないかなと思います。\n\n\n＊ラクロスをもっと好きになる\n\n1年練の目標に、\"仲間とラクロスを好きになる\" というのがありました。\n\n私は昨年反省をしたとき、この目標について、\n「完璧に達成できました！」\nとは言えませんでした。\n\nだから、もっともっとラクロスを好きになれる余地はあると考えました！\n\n・・・・・・・・・・・・・・・\n\n新チームへの思いについて…\n\n上級生練になってから、あまり練習に出れていなくて不安ばかりですが、少しずつ慣れていきたいと思います。\n\n今はチームの目標とは現実的に程遠いところにいる私ですが、全員で目標を達成したいという気持ちはしっかり持っています！\n\n・・・・・・・・・・・・・・・\n\n長々と書いてしまいましたが、最後まで読んで下さってありがとうございます。\n\nこれからもよろしくお願いします。\n\n冬休み最後の更新はさとみ！\n\n\n15 あやは",
    "article_datetime": "2016-01-02 18:30:20 +0900",
    "created_datetime": "2023-11-02 09:44:28 +0900",
    "secure_type": 0
  },
  {
    "id": "ea5dd04a-cd77-47e1-bd50-c5cbffbd9882",
    "title": "新チームブログリレー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12112680172.html",
    "contents": "あけましておめでとうございます！\n今年もみなさんよろしくお願いします！！\nというわけで15きょんです。\n新年一発目ということでそわそわしていたら昨日(今日？)ゆうきが新年一発目になってしまってたので笑、新年二発目のブログですが精一杯かかせていただきます！拙い文章になるだろうとは思いますがお許し下さい。\n\n今回のお題\n\n「新チームの目標、新チームへの思い」について…\n\n私の目標としては、\n・自分の目指すものを明確に持つ\n・チームの中での役割を果たす\nです。\n１つ目の目標について\n一年練ではただ与えられた練習をこなしていただけに私はなりがちでした。なんとなくやっていて終わった後に今日は、あれ試せなかったとか後悔することが多くて練習を最大限に活かせませんでした。一つ一つの練習はきちんとポイントがある訳でそれを最大限に活かしてこそ自分の目指す姿に近づけるかなと。一つ一つの練習が試合で自分の目指すプレーに繋がると思うので練習でも目指すものを見出してやります！\n2つ目の目標について\n今年のスローガンはAceです！今、私はチームでプレーを作れる存在では全然ありませんので急にエースになることはできません。そのためにもまずチームに必要な存在になる、自分の役割を全うすることが必要になると考えてます。そのためにも自分の得意なことを伸ばし、ここなら任せられるってものをつくり、弱点をきちんと克服していきます！自分がチームの中で必要な存在となり、そのような所が増えていけばAceになれると考えてます！\n\n上の目標を成し遂げるには自主練もきちんとしてラクロスに真剣に向き合うことが不可欠なので本気で頑張ります！\n\n新チームは全学一勝を目指しています！昨年、名古屋であの舞台の素晴らしさ厳しさを痛感しました！名古屋に連れて行って下さった先輩方には本当に感謝してます。私のラクロスへ対する思いがあの舞台を観たことで本当に強くなりました！\n1314の先輩方と15と全学一勝したいという思いがとても強いです。あの舞台へ今年も必ず行きます！\n\nまだ、上級生練でも上手くついていけてませんが声出しとかできる所から上級生と同じ位それ以上にできるようにしていきますのでよろしくお願いします！\n\n予想以上に長くなってしまいましたがここら辺で終わらせていただきます。\n15 板坂京香",
    "article_datetime": "2016-01-01 15:36:00 +0900",
    "created_datetime": "2023-11-02 09:44:29 +0900",
    "secure_type": 0
  },
  {
    "id": "ed1ff84e-96f1-48bb-aef3-97882cfc4df5",
    "title": "新チームブログリレー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12112479733.html",
    "contents": "こんばんは\n\nきょうの夕方、あるメンバーに「期待してるｗｗ」とLINEが来ました。\n昨日の素晴らしいあだちの更新に続き、2015年最後のブログ、\n期待に沿えるか分かりません。温かい目でお読みください！！！\n\n\n「新チームの目標、新チームへの思い」\n\n上級生練習に混ざるようになって約一カ月、途中から脚を痛めて練習に参加できず、\n未だに上級生と試合に出られていないのが残念です。\n\nそれを取り返すべく、1月からは新チームで頑張っていきます！\n私の目標は、\n毎日ラクロスに触れる。\nルールを覚えてファールプレーしない。\n声を出し、聞く。の3つです。\nとても基本的なことばかりです．．．\nしかし、今年1年間は目の前にある、できることを淡々とこなしていこうと思います。\n基本的なことを当たり前にできる選手になり、チームに貢献したいです。\n\n\n新チームへの思いですが、\n1年生練習から上級生の練習に合流してまだ慣れないことも馴染めていないことも、\nそして力不足なこともたくさんあります。\nしかし、私は新チームへの思いは上級生に負けずに持っていると思っています！\n\n11月にみた名古屋での全日一回戦、そして決勝。\n目指すところをはっきりと目にしてきたことはとてもいい経験になりました！！\n\n自分たちに必要なことから目をそらさずに頑張っていきたいと思います！\n\n\n1月からもよろしくお願いします。\n（ほんとにすみません。いま日付超えてしまいました。）\n\n\n\n15　石井有紀でした。\n\nみなさん、よいお年を！！！",
    "article_datetime": "2016-01-01 00:24:25 +0900",
    "created_datetime": "2023-11-02 09:44:30 +0900",
    "secure_type": 0
  }
]