[
  {
    "id": "197491f3-4c86-457a-a89c-c24895f2a4e5",
    "title": "幹部挨拶  ATPL編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12429794261.html",
    "contents": "こんばんは。\n今年度ATポジションリーダーを務めさせていただきます、山本優希(ゆうき)と申します。\n\n\nまず始めに、昨年度のチームに関わって下さった皆様に感謝申し上げます。\n多くの方々からのご支援とご声援は、チームの大きな力になりました。\n今年度もよろしくお願い致します。\n\n\n\n\nさて、私はこの1年間で、\nこのチームに何かを残したいと思っています。\n何かとは、とても抽象的ですが、\nチームのあり方、結果など、これからのチームのためになることです。\n\n\n東北大学女子ラクロス部というチームは、\nこれまで数多くの先輩方が作り上げてきて下さったチームであり、これから何十年と続いていくチームでもあります。\n\nHUMBLERSが将来にわたって、強くあり続けるために、今この瞬間がとても大切で、進化し続けなければならないと思っています。\n\n\n\nそして、私たちが活動できているのは、\nいろいろな方々が関わってくださったているおかげです。それは、決して当たり前のことではないです。\nこの環境に感謝して、1年間全力を尽くしていきたいと思います。\n\n\n\n最後に、主将のかざねも言ってたように、\n19HUMBLERSを歴史に残るチームにしたいと思ってます。\n\n\nそのためには、みんなが考え、行動し続けることが必要です。\n一人ひとりのチームに与える影響は、とても大きなもので、よりよいチームを作るために不可欠なものです。\n\n\nみんなに愛され、勝つべくして勝つチームになれるように、1年間頑張りましょう！\n\n\nまとまりのない文章となってしまいましたが、以上で幹部挨拶とさせていただきます。\nそれでは、よいお年を！\n\n\n2019年度 ATPL 山本優希",
    "article_datetime": "2018-12-31 23:22:00 +0900",
    "created_datetime": "2023-11-02 09:46:42 +0900",
    "secure_type": 0
  },
  {
    "id": "e0e20be8-6f69-415a-82d6-17058d9f66b5",
    "title": "幹部挨拶 スタッフリーダー編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12429669820.html",
    "contents": "皆さま、年の瀬いかがお過ごしでしょうか。\n\n2019年度東北大学女子ラクロス部スタッフリーダーを務めます大畑陽菜乃です。\n\n\nまずはじめに、昨年度チームに関わってくださった多くのの皆さまに深く感謝申し上げます。\n今年度チームも皆さまのお力が必要不可欠です。\n今後とも、ご支援･ご声援のほど、よろしくお願い致します。\n\n\n\n副将なつめの更新から数日が経ちましたが、我らがポジションリーダーの3人はさぞ、年末楽しんでおられるのでしょう…\n先に私が幹部挨拶をして、はっぱかけよう、そう思った次第で、2018年最後の日に書いております。\n\n(ゆうき、ぜん、みずきブログ書こうね！)\n\n\n\nさて、小話はさておき、本題に入ろうと思います。\n\n\n\n今年のスタッフは\n\n\n「強いスタッフ」\n\n\nをスローガンにしました。\n\n\n\n強いスタッフが強いプレーヤー、チームを作る。\n\n\n\n強いチームには優れたスタッフがいることが当たり前ということを軸に決めました。\n\n\n\n年々、スタッフに要求されることも増えてきていると、きょんさんが引退ブログで話していたように、私たちも、今までを見直しながら、進化しつつ、より強いスタッフにならなければいけない過程にあると思います。\n\nまた、「改革の年」となつめも話していましたが、\nスタッフも今までを継承し続けるだけでは変わらないので、なにか新しいことを取り入れながら、改革していく必要があると考えます。\n\n\nそのひとつとして\nそれぞれに役割を与え、その分野に関するスペシャリストを育成する取り組みを開始しました。\n\n一人一人が何かに特化して、それぞれの立場、視点からチームにより深く関わっていけるように。\n\n\nまだまだ初期段階なので、どう活きてくるかは、まだ把握できていませんが、必ず何らかの形でチームにいいアプローチができるように働きかけたいです。\n\n\n\n\n私はスタッフになってから、約1年とまだまだ、新米スタッフも同然で、これまでの歴代スタッフリーダーには到底及ばないかもしれません。\n\nでも、私には私にしかできないリーダーの形で\n今後の東北の歴史に何らかの跡形を残すスタッフリーダーとしてこの1年、チームに関わっていきたいと思います。\n\n\nまた、4年生が私1人だけなのですが、\n向上心が高く、私に付いてきてくれる頼もしい後輩スタッフがいることが何よりも私の力になっています。\n\nそうした環境でスタッフリーダーをできることにも感謝を忘れずにいきたいです。\n\n\n\n最後に、明日から始まる2019年が皆さまにとって素敵な1年、HUMBLERSにとっても実りのある1年になりますように。\n\n\n\n2019年度スタッフリーダー 大畑陽菜乃",
    "article_datetime": "2018-12-31 15:05:46 +0900",
    "created_datetime": "2023-11-02 09:46:43 +0900",
    "secure_type": 0
  },
  {
    "id": "c3b7af77-36e5-4fd1-a665-1010f3d24253",
    "title": "第1回わたちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12429168477.html",
    "contents": "こんにちは、17わかです。幹部挨拶の間に失礼します🙏\n\n女ラクは27日からオフに入りました！みんなそれぞれ楽しんでるのかな〜🤔💭\n私はストーブの前で猫とぬくぬくしております🐱\n\n\n\n\nではでは本題の、この間行われたちる会について書きたいと思います。\n\nちる会の内容は、「親 なつめさんの手料理を食べる会」でした👏\n\n\n\n\nはい、つまり子どもの私とことねは何もしておりません、、、\n\n\n\nなつめさんの手料理はこちら💁‍♀️\n\n\n\n\n✔️ミートソースペンネ\n✔️ベーコンとほうれん草のキッシュ\n✔️豚ロースのキノコのクリームソースがけ\n\n\n\n全部とっても美味しかったです！！😋料理上手羨ましい！(感想がうすい)\n\n\n\n\nその後はお菓子をつまみつつ、各学年の話だったりとほとんどラクロス関係の話題をずーっとお話ししてました😁楽しかった〜\n\n\n\n\n最後にクリスマスが近いということでなつめさんからかずのりいけだのケーキ頂きました🍰👏\n\n\n\n\n今回は親に任せっきりの会となってしまいましたので、次回は子どもが頑張ります💪\n私も何かします！！たぶん！！！\n\n\nあと、次回ははらちゃんも含め4人でやろうね👩‍👩‍👧‍👧\n\n\nでは皆様良いお年を〜👋🐕🐗",
    "article_datetime": "2018-12-29 12:17:00 +0900",
    "created_datetime": "2023-11-02 09:46:44 +0900",
    "secure_type": 0
  },
  {
    "id": "9fabc14f-20c4-408e-a9d4-0141e2ef0145",
    "title": "幹部挨拶 副将編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12429124262.html",
    "contents": "こんにちは。\n2019年度東北大学女子ラクロス部の副将を務めさせて頂く、綿引夏萌（なつめ）と申します。\n\n\n\nはじめに、昨年度チームに関わってくださった全ての方々に深く感謝申し上げます。\n多くの方々のご支援があるからこそ私たちが活動できているのだと日々実感しております。\n皆様の応援が私たちの大きな力になりますので、今年度もよろしくお願いいたします。\n\n\n文章がまとまらなくて、更新を滞らせてしまいました。色々考えたのですが、今自分が感じていることをつらつらと書くことにしました。結局まとまっていない文章ではありますが、読んでいただけると嬉しいです。\n\n今までの私を思い返すと、副◯◯という役割を何度も経験してきましたが、その役割の中で私が何を成し遂げたのか、と問われると自信を持って答えることはできません。\nこのチームでは、そんな自分を変えたい。そう思い、副将をやりたいと考え始めた昨年の春休みくらいから、ぼんやりと自分が副将として何ができるのか考えていました。\n\nその一つとして私が一年間ずっと覚えておきたいこと、それは「広く冷静な視野を持ち続ける」こと（もちろん熱くならないという意味ではないけれど。）\n3年間部活をする中で、私は様々な立場、様々な感情を経験しました。どの試合もフルで出られた1年生、全く試合に出られない2年生、挫折と成長を感じた3年生。ラクロスが楽しい時期、本気で部活を辞めようと思った時期、ラクロスがやりたいのに休部しなくてはいけない時期…。だからこそ、私は全部の経験を忘れずに、色々なことに気付きたい。誰も置いて行かずにみんなで一緒に強くなりたい。みんなが好きなチームを作りたい。\n皆を引っ張るようなリーダーシップはない私ですが、皆を支える、そんな副将になりたいです。\nうーん、まだまだ抽象的だし上手く言い表せてないですね。もっと考え続けます…。\n\n\nさて、新チームが始動して約一ヶ月が経ちましたが、頭をフル回転させてパンクしそうになりながらもこのチームへのワクワクが止まらない毎日を過ごしています。\n今年はHUMBLERSにとって改革の年になります。\nチームを根本から見直し、再考する。すごくすごく時間のかかることだけど、絶対に価値のあることだと思います。HUMBLERSがもう一歩前に進むために思考を止めずにこだわっていきたいです。\n\n最後に、学年の力だけでは頼りない16かもしれない。だからこそ、全員で、全力で戦えるチームを作ろう。\n\n2019年度女子副将 綿引夏萌",
    "article_datetime": "2018-12-29 07:53:34 +0900",
    "created_datetime": "2023-11-02 09:46:45 +0900",
    "secure_type": 0
  },
  {
    "id": "089cb9ef-6c2e-4199-af04-f42c6039c9c0",
    "title": "第1回ぜんちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12428936817.html",
    "contents": "今年も残すのところわずかとなってきました〜〜\n \n \n18のぐらです。\n \nちょっと時間が経ってしまいましたが第1回ぜんちる会の報告をしたいと思います！\n \n記念すべき第1回はまりさんが提案してくださって鎌倉パスタに行ってきました🍝\n \nまりさんがよく食べることはなんとなく聞いていましたが、店員さんが回ってくるたびにパンをおかわりしていて18で言えばなおことかみなみとおんなじくらい！？すごいなぁと思いました笑笑\n \n \n恋バナとか世間話をして会話が盛り上がってきたところでラクロス🥍の話もしました！！\nあんまりそれまで先輩とラクロスについて話す機会もなかったので楽しかったです☺️\n一人一人目標を言って、まりさんのモチベを保つ方法だったりぜんさんのラクロスへの熱い想いも聞けました！！（練習中も感じるけど実際話すとラクロスへの向き合い方がすごいなぁと）\n \nなつみ、まりさん、ぜんさんはいつも自分も頑張ろう💪と思わせてくれる存在で、このちるでこれからも頑張っていきたいです🌞\n \n来年の練習も頑張っていきましょう〜\nそれではみなさん良いお年を🎍\n \n \n ",
    "article_datetime": "2018-12-28 10:57:47 +0900",
    "created_datetime": "2023-11-02 09:46:46 +0900",
    "secure_type": 0
  },
  {
    "id": "400be195-c919-4439-bd95-b8e863b94f02",
    "title": "幹部挨拶 主将編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12428547885.html",
    "contents": "今年度主将を務めさせていただきます、16櫻井風音(かざね)です。\n\n\nまず初めに、昨年度チームに関わってくださったすべての皆さまにお礼申し上げます。\n本当にありがとうございました。\n\n\nラクロス部に入って3年近くになりますが、学年が上がるごとに少しずつ周りが見えるようになり、たくさんの方の様々な形によってチームが支えられているということを強く実感させられます。\n\n\n皆さまのご支援、応援はチームにとって大きな力です。\n今年度も東北大学女子ラクロス部をよろしくお願い致します。\n\n\n－－－－－－－－－－－－－－\n直接関わったことのない方にも少しでも親近感を持っていただきたいので、軽く自己紹介をさせていただきます。\n\n櫻井風音(21)\nMF(昨年度は#17)\n農学部 動物コース 微生物\n神奈川県 横浜翠嵐高校卒 バスケ部\n好きなもの 柴犬\n苦手なもの 鳩\n\n－－－－－－－－－－－－－－\n\n本当はこの場で目標やスローガンについて発表したいところですが、まだ決めかねているので、もう少しお待ちください。\n\n－－－－－－－－－－－－－－\n\n\n\n\nさて、\n\n主将になった経緯ですが、\n私は自らの意思で主将をやりたいと立候補しました。\n自分が適任だと思ったし、これまでの2年間の経験を踏まえて、私がやるべきだと思いました。\n私ならできると自信がありました。\n\n\n\n\n主将になると決まったのは夏でしたが、本格的に動き出したのは11月ごろだったと思います。\n\n\n\nこんなことを後輩も見るような公の場で言うのも違うのかもしれませんが、\n12月中ごろ、主将としての仕事をしていく中で、めっきり自信がなくなりました。\n普段は楽観的な私も、この時は心が折れそうになりました。\n\n\n\n\n自分の中で変わらなければならないことに直面して、でもそれが私にとってはすごく難しいことで、自分の性格は主将向いてないのではないかとものすごく悩みました。\n\n\n\n\n\n\nそんなタイミングでちょうど大学の学友会の運動部のリーダーに向けた講演会がありました。\n\n\n\n\nそこで学んだこと\n\n\n\"リーダーシップの取り方は人それぞれ\"\n\n\"リーダーは今ある長所を強みにするのがいい\"\n\n\n\n\n私が思い描いていたリーダー像は、必ずしも私が目指すべきリーダーではないと思えました。\n\n\n\n\nあまり人に弱みを見せるのは得意では無かったけれど、悩んでいること、考えていること、助けて欲しいという気持ちを泣きながら同期に全て打ち明けました。\n\n\n\n\n自分を見つめ直すきっかけをくれたのも、自信を取り戻すきっかけをくれたのも、全部同期でした。\n\n\n\n\nこの同期がいれば私は一年間頑張れると思いました。\n本当にみんなが頼もしいです。\n\n\n\n私は私のやり方でチームのリーダーを務めます。\n\n\n私は主将として、あの代はすごかったと語り継がれるようなチーム作りに貢献したいです。\n\n\n\n－－－－－－－－－－－－－－\n\n\n少し部員向けの話をします。\n\n\nここまで読んでもらってわかった通り、今年の主将は強い人間ではありません。\n\n\n周りの人の力がなければ、私ができることなどほとんどありません。\n\n\nチーム始動時にも伝え、納会でも伝えましたが、今年のチームが成功するかどうかは、みんな次第です。\n\n\n\"フォローシップ\"\nhttps://youtu.be/OVfSaoT9mEM\n(見たことがない方にはぜひ見ていただきたいです。)\n\n\n\n信頼する去年のコーチにこの言葉を教えてもらって以来、この言葉が大好きになりました。\n\n\n\n\nフォローされる努力と、フォローする努力無しには大きなムーブメントを起こすことはできません。組織の成功はあり得ません。\n\n\n\n\n\nチーム全員でみんなが大好きなチームを作りましょう。\nHumblersの歴史に残るようなチームを作りましょう。\n\n\n\n\n私たちならできると信じています。\n\n－－－－－－－－－－－－－－\n\n最後になりますが、\n131415の先輩方、161718の育成コーチをしてくださった先輩方、コーチとして今まで関わってくださったみなさんへ\n\n\nみなさんが育ててくださった16はもう最上級生としてチームの中心になり、17は先輩としてすでに18の育成に励んでくれています。18は上級生練にしっかりとくらいついて来てくれています。\n\n\n\n今までの恩返しも込めて、先輩方に上手くなった姿を見せたいです。\n\n\n「上手くなったね〜」と言わせられるよう、頑張っていきたいと思います。\n\n\n直接応援に来ていただければものすごく嬉しいです。\n\n\nお待ちしています^^\n\n－－－－－－－－－－－－－－\n\n2019年度女子主将 櫻井風音",
    "article_datetime": "2018-12-26 16:24:32 +0900",
    "created_datetime": "2023-11-02 09:46:47 +0900",
    "secure_type": 0
  },
  {
    "id": "b1104617-b812-4a0c-aa08-179941b5f986",
    "title": "サンタさんがやってきた！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12428310187.html",
    "contents": "ハッピーメリークリスマス！🎄\n\nこんにちは\n16ひなのです。\n\n皆さん、クリスマスいかがお過ごしでしょうか…？\nサンタさんは来ましたかね…？\n\n私は昨日、美味しいお肉を楽しいメンツでお腹いっぱい食べました🍗🍖\n\n\n\nさてさて、\n19HUMBLERSはクリスマスも練習をしました！🥍\n\n\n\n練習後にはサンタさんから、\n\nクリスマスプレゼントが🎁💕\n\n\n\n\n\n\n\nチル親がそれぞれのチルにプレゼントを用意してくれていたみたいです！！\n\nびっくり！私も知りませんでした！\n\nなんか、練習8:00に終わるし、\n早めに終わるけど、ポジリ何にも言わないし…\n\n\n\nまあ、いっかと思っていた矢先！\n\n\n\nサプライズイベントでしたね！\n\n\n\n\n\n\nかざチルはルームシューズのプレゼント🎁\n\n\n\n\n\nいくもご満悦です。かわいい\n\n\n\n\n\n\n\n\n\n朝のイベントはさておき、、\n\n\n\n\nメインは\n\n第1回のスタッフ会です！👏👏\n\n\nしゃぶ葉にて行われました〜\n\n\n\n\n\n\n\n\n(うーん、ちょっと映ない。)\n\n\n\n\n\n噂では、18はらちゃん、なおこは大食いと聞いていたのですが…\n\n\n\n2人、ほんとにすごい…😅\n\n\nめちゃめちゃ食べます。\n\n\n\nはらちゃんのお腹はまるで妊婦さんのようでした笑\n\n\n\nしゃぶしゃぶを食べながら、\n昨日のホームパーティーの様子を話したり、\n大盛り上がりでした！\n\n\n(食べるのに夢中で写真はないです)\n\n\n\nりかのシャンメリーの開け方がキモかったとか…\n\n18は食って寝てたとか…笑\n\n\nそれぞれ楽しいクリスマスイブを過ごしたようでした！\n\n\n\n\nそして、\n18なおこは最近、スタッフになってくれたのですが、\n\n私も全然喋ったことなくて、知らないことばかりでしたが、徐々に心を開いてくれているようで、嬉しかったです笑\n\n\n\n私、18から怖がられているみたいなので、\nちょっと、そんなことないよアピールを\n年明けからしていこうかなと思います\n\nひなのさん、急に絡んできたなと思ってもびっくりしないで下さい笑\n\nもともとそんなやつです笑\n\n\n\n\nさて、2018年の練習も早いもので、、\n\n明日で最後です🙌\n\n2019年のスタートダッシュを良くする為にも！\n\n明日の朝練がんばって、オフを迎えましょう〜💪💪\n\n(トレーニングもバッチリ用意していきます😎)\n\n\n\n次のスタッフ会は\nあかねさん、きょんさんも\n加えてやりましょう！🙋‍♀️\n\n\n\n以上、ひなのでした！\n\n\n🎄 MerryX'mas 🎅",
    "article_datetime": "2018-12-25 15:27:10 +0900",
    "created_datetime": "2023-11-02 09:46:48 +0900",
    "secure_type": 0
  },
  {
    "id": "6cd47311-5004-4d66-b80f-5a16caebf78f",
    "title": "最後のご挨拶　下川原　麻央",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12426631731.html",
    "contents": " \nこんばんは、15しまおです。\n\nブログの更新が遅くなりすみませんでした。\n名前順でもなく、主将より後に更新したことをここでお詫びいたしますm(__)m\n\n\n\n\n\n\nさっそくですが\n \n\nまず始めに、\n18HUMBLERSに関わっていただいた方へ。\n\n多くの応援、協力をしていただきまして大変感謝しています。もちろん、東北地区のラクロッサーやコーチや部員みんなも。多くの人に支えら・刺激をもらったからこそ、たくさん成長できたチームだと思います。本当にありがとうございました。\n\n\n\n\n\n\n\nさて、\n\n最初に、反省会でも言ったことを書き残したいと思います。\n「考えること」を意識して欲しいというお話。\n \n \n\n何かいい話とか思いつかないし、４年間を総じて私にしか話せない内容ってなると、この一つになりました。ラクロスが上達するには「考えること」が必要・・・というよりか、私はそうやってきて上達できた気がします。\n\n\n\n例えば、練習メニューで上手くいかないとき、どうしますか？\n\n理由は絶対あるから、それに気づけるかどうか。\nここが大事。\n \n \n \n\nなんとなーく成功すると、ある日ふっとできなくなって、原因も分からないから試合中であっても修正できなくなるよ。\nなんとなーく失敗しているときだって、自分がどういうプレーをしているか分からないから直せないんじゃないかな？\n \n \n \n\nキャッチが苦手だから練習する。じゃなくて、\n \nもっともっともっと細かく考えたほうがいい。キャッチの時の面の向き、ボールが面のどの位置に当たっているか、クロスの角度・長さ、手の力、ボールの軌道・速度・回転、走るスピード・向き、DFのプレッシャー、・・・。\n \nどれが原因で、どういう風に直したいから、こういう練習をする！！ところまでしてほしいです。\n \nみんなに見てもらうでも、ビデミするでも、動画を撮るでも、方法はいろいろあるので、たくさん出来ることを増やしてね！\n \nこうやって細分化していくと、\n①他の人のプレーも何が良くて悪いのかが分かるようになります。\n良いところは盗んで、悪いところは具体的に本人に伝えて、自分をたくさん知ってください。\n \n②また、プレーの幅が広がります。\nさっきのキャッチの例でいくと、組み合わせ次第でいろいろな状況があることに気付ける。\n技術も知識量も成長させてね！\n\n\n\n\n\nそして、\n\n考える=こだわる　プレーが増えれば良いなと思っています。\n \n \n似てるけど、\nグラボで駆け抜ける練習ができた！→そういえばなんで駆け抜けるの？→相手より有利になれるから→相手が速い人だったら今のダッシュで勝てたかな？もっと速く走らなきゃ→そもそも、左右どっちから相手が来てる想定？だとすれば手はどっち使うほうが良い？→・・・\n\nというように、こだわるとキリなく出てくるのではないでしょうか。\n \n \n \n本能で動くタイプもいるかもしれないけれど、この意識する癖が試合で生きてくると思います。普段からメニューに慣れずに、実践で使えるプレーに繋げてください。\n \n \n全部とは言わないから、何か自分の得意なプレー1つくらいはこだわっていいと思います。\n\n以上、「考えること」についてでした。革新的な内容ではないけれど、一度みんなが意識するきっかけになればいいなーと思います\n（プレースタイルについては気になったら聞いてみてください。技術について語れる程自身はないけれど、違う考え方を聞くのも良いことだとは思った人はどうぞ。）\n\n\n\n\n\n\n\n話は変わって、\n \n\n新チームが始動して数週間経ちましたが、後輩たちは今どんな気持ちでやっているのかな？\n\n私は、目標に向かって活動するラクロス部に惹かれて入部しました。\n最初のころ、毎日できることが増えて楽しかった。それから、ベンチメンバーを目指して奮闘しました。後輩ができて、上手くやらなきゃと焦りました。自分が嫌いにもなりました。\n \nずっとずっと楽しい４年間ではなかったけれど、ラクロス部で良かったです。部活だからこそです。\n \nもし、目標が関西でなかったら、人数が少なくてベンチ争いがなかったら、もっと気楽にラクロスをして、ふわ～っと引退していたと思います。\n \n \n\n部活を休んでみんなに迷惑をかけたことや、4年生ながら開幕戦を観客席で応援したこと、三地区での後輩への悪球や、自分のミスなど、今は、振り返ると悪いことが出てきますが笑（まだ後悔する時期から抜けられない）\n\nけれど、辞めればよかったとは思いません。\n \nだからこそ、私は気持ちの整理が上手くできなかったことを後悔しています。\n今は、ラクロスしてて良かったし楽しかったと言えます。\nでも、惰性でやってたり義務感でラクロスが楽しくないと感じる時はつまらなかった。\nそんな時期がもったいなかった。\n \n \n \n\nじゃあどうすればよかったのかなということで、自分のことですが、\n \n\n目標へ進むことも大事だけれど、1歩ずつ成長する自分にも焦点を当てることも大事かなと。\n \n目標ばかり見てると、進んでるのか進んでないのか気づかないというか、分かりづらいですよね（小目標を設定すると分かりやすくなる）。この不安な状態がつまらないに繋がるのではないかと。達成感あったほうが楽しいし、自信になるし、良いことづくし！！\n \n周りを見ると‘できない'自分（こと）に焦点がいきがちだから、まずは、自分に注目して‘できる’自分（こと）は褒めること。そして、次にやれること（←今できないこと）を増やす。\n、、、、このサイクルできたら素敵だななんて思いました。\n \n部活に置き換えたら、パスキャとか1on1とか、声だしやら、集合早くするとか、1歩進む方法はなんでもありましたね。\n\n\n\nぐだぐだ書いたけど、要は、ラクロス楽しんでやれればいいねってことです。\n（今週の球納め楽しみです）\n\n\n\n\n\n\n最後に、\n \n\n結局、チームとしての目標「打倒関西」は達成できませんでした。チームの一年間の頑張りを正当化するのに、目に見えない、自分の中で得られたものを良しとするしか方法がありません。美化しているようでなんだか悔しいです。\n \nそして、関西の舞台を目標に頑張ってきたからこそ、魅力ある組織として成長したのが18HUMBLERSだと思っています。それなのに、後輩たちに関西の舞台を見せずに終わったことは申し訳ないです。\n\n\n\n\n\n19HUMBLERSがどんな目標にするかはまだ分かりませんが、これからは、いちOGとしてHUMBLERSを応援していきたいと思います。\n16・17・18の成長が楽しみです!!\n\n\n\n今まで、ありがとうございました。\n \n \n \n＃８　AT　下川原麻央\n \n ",
    "article_datetime": "2018-12-17 23:50:36 +0900",
    "created_datetime": "2023-11-02 09:46:50 +0900",
    "secure_type": 0
  },
  {
    "id": "a9d289a5-5012-4401-a1f5-303f97d4df70",
    "title": "最後のご挨拶　土田咲絵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12426594199.html",
    "contents": "もう12月になり、新チームがとっくのとうに始まっているのに\nこのタイミングで引退ブログ、まことに申し訳ありません。\n謝罪からスタートです。\n \nどうも2018年度HUMBLERS主将を務めました\nゴーリーのさえごりです。\nこの自己紹介文をブログに書くのも最後になるのかと思うと\nなんだか寂しいような、ホッとするような。\n \nブログに自分のことを書くということ自体、我が人生で最期だと思うので(この先人生どうなるか分からないけど・・)\n飾らず、率直に進めていこうかなと思います。\n最後までお付き合いください。\n \nと、その前に私の愚痴を聞いてください。\n \n \n \n \n・・・・\n \n主将ということもあり、この引退ブログで15ラストのはずなんですけどねェ！\n某しｍおが投稿しない(´◉◞౪◟◉)怒\n幸せボケかぁ！？\n絶対に投稿しなさい！バカモノ！\n \nっはい！元主将からの愛のムチでした～\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nでは、閑話休題\n \n引退ブログ、本当になにを書けばいいのやら。\n毛穴から血がでるくらい迷う。\n \n \n \n主将として\n幹部として\n4年生として\nプレイヤーとして\n \n本当に色んな立場を経験させてもらったおかげもあって\nどんな目線で\n自分の4年間を締めくくればいいのか分からん┐(´д｀)┌\n \n \n引退後、同期のDF・MF勢で呑んだとき\n元DFリーダーさとみに\n『ブログで15泣かしてよ～、期待してる～』\n的なことを言われプレッシャー笑\n \nまぁ実際私はさとみのブログを5回ほど読み返して、そのたびに泣きそうですが。\n \nさとみだけじゃなく、他の同期のブログも3回は読んでるし。\n \n \n東北大学女子ラクロス部で\n11人それぞれが歩んだ4年間の道のり\n \n決して同じものは一つもなく\n \nその人にしか味わえない楽しさや苦しみ\n \n色んな旨味がつめこまれた良いブログだった。\n15は優しく、後輩想いの人たちが多い(同期びいきと言われても構わない)ので\n \n後輩に向けた文章が特に多いように感じた。\n \n私はこれからOGとして、19HUMBLERSにたくさん関わっていこうと決めているので\n \nかわいいかわいい後輩への感謝と恩は\n直接、一年かけて伝えていくつもりです。\n \n故に\n \n割愛だバーロー！！！笑\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n以下からは、\n今までブログで書いたこともなく、直接話したこともあまりない\n \n①ゴーリーというもの\n②主将というもの\n \n \nこの2点に関して言いたい事を言います。\n \n \n \n \n①ゴーリーというもの\n \n今年、HUMBLERSはDFリーダーのさとみを中心に新しい試みをたくさん行った。\nその中でも、『GとDFの連携』をDFの大きな軸の一つとして定めた。\n \nこれには今でもさとみに感謝してもしきれない。\n \nさらにさらに\n \nDFコーチのちあきさん(元立教大学G。引退後クラブチームCHELLでもずっとGとして一線で活躍されていた凄い方)にダメ出しを食らいまくって、メンタルブレイクしたときもあったけれど上手くなれるのが楽しかった。\n \n自分の上達に精一杯で、後輩Gのなつめ・あさい・なつみのことをあまり見てあげることができなかったのが私の後悔の一つだが、そこをGコーチのごんさんがフォローしてくれた。\n \n \nゴーリーとしての人生で一番色んなことを試し、挫折し、学び、そして楽しんだ。\nそしてそれが自分の大きな自信になっていった。\n \n \nDFとGが連携して、OF勢の攻撃を止めた時の快感。\nOFリーダーのあやねが悔しそうにしてるのを見るのが嬉しかった。\n(DFがここまで上手くなれたのは強いOFあってのこと。あやね始めOF達のおかげ)\n \n \n \n後輩も大変だったろうについてきてくれていた。\n \n \n \n \n \n \n \n \nそして迎えた11/4の三地区予選。\n \n福岡のGが悉く東北オフェンス勢のショットを止めた。\n \n正直、去年三地区で戦った時は、このGはこんなに上手くなかったと思う。\n \nでも私よりずっと上手くなっていた。\n \nゴーリーとして最後の試合でこんな嫉妬と悔しさを味わわされるとは思ってなかった。\n \n \n対する私は\n \n \n福岡のショットを止められず、\n \nさらにサークル外でボールを落とされ\n \nそこから流れは完全に相手側に傾いた。\n \nこの記憶は、多分死ぬまで忘れない。死ぬ前の走馬燈に出てくると思う。\n \n \nDF達の頑張りに、私が答えられなかった。\n本当に申し訳ない。\n \n \nこれからGとして活躍していくであろう\n \nなつめ\nあさい\nなつみ\n \nは私よりも\n \n福岡のGや慶応のGやちあきさんのような\n \nここぞの時にチームを救う\n圧倒的Gになってほしい。\nそのために私もできることはなんでもします。\n \n私以上に考え、自主練してシュート受けまくって\n \n魅力あふれる素晴らしいGになってください。\n \n \n \n \n私らしくないネガティブ文になってしまいました。笑\n \n \n最後の試合は後悔で終わったけれど\n \nこの4年間、Gとして生きてきて本当に良かった。\nこんなに楽しいポジションはありません。\n結果は別として、胸を張ってGで良かったといえるラクロス人生でした。\n \n \n \nありがとうございました！！！\n \n \n \n \n \n \n \n \n \n \n②主将というもの\n \n『チームはリーダー以上には伸びない』\n18HUMBLERSが発足してすぐ、どこかでこの言葉を聞いたとき\nギクッとしたことを鮮明に思い出す。\n \nその時は主将が技術で他の部員を圧倒していなければ目標を達成することなんてできないと思っていた。\nなぜなら歴代の主将たち(そうとめさん、ごんさん、まいかさん)は技術でも部員を引っ張っていたし、誰がどう見ても凄い主将だったからだ。\n \n \n4年間ラクロスをしてきたけれど、\n私がチームで一番上手いことは一度もなかった。\n \n三地区で負けた直後は、一瞬だけど\n勝てなかった悔しさと\n自分の情けないプレーがフラッシュバックして\nこのチームは私が主将で良かったのかと\nそんなことまで考えた。\n \nけれど引退して、『さえが主将で良かった』と言ってくれる人がいた。\nラクロス漬けの4年間\n特に最後の一年、主将としてやってきたことを時間をかけて思い返してみた。\n \n今でも目標達成出来なかった後悔は消えないけれど\n自身を持って言えることが二つ。\n \n \n１．私が一番、ラクロスのことが好きだった\n \n \n \n２．このチームのおかげで主将という役割に楽しさを見いだせた\n \n \n \n \nま、これも完全偏見で個人的な気持ちなので。\nチームにはラクロス大好き人間が私の他にもたくさんいるから、特に１に関してはめっちゃ反論ありそうだな。笑\n \n \n \n16,17,18という伸びしろしかない、めっちゃ上手くてかわいい後輩\n4年間ずっとラクロスしてきた15という頼もしい最高の同期\n \n \n \nこの人たちと打倒関西したいという気持ちが、私を主将へと成長させた。\n部員たちのおかげで、自分の個性を殺すことなく楽しく主将を続けられた。\n \nこうしてみると主将のくせに頼ってばっかりだなぁと思うけれどこれが私！SAE!\n \n \n新チーム主将のかざね。\nリーダーとして責任を負い何かの決断に迫られることがこれからたくさんあります。\nいつでもチームにとって一番ベストな道を選び続けるのはかなり難しい。というか孫正義とかレベルの統治者じゃないと無理です。\n \n自分の考えに自信がないときは、他の幹部やコーチ、チームメイトに大いに相談して悩んでください。\nそのための仲間です。\n \nそれと同時に、自分のラクロスの技術もおろそかにせず向き合い続けてください。\nチームで一番上手くなれなかったのが私の後悔です。\nそうならないようにかざねには貪欲に自分の技術にも集中してほしい。\nこれは主将だけでなく、幹部にも言えることです＾＾\n \nかさね以外の部員は、『自分もチームを引っ張る中心だ』という気持ちを常に持ち続けてください。\n去年、私はそういう志を持ってくれた同期や後輩に救われました。\n \n \n \n \n \n最後に。\n『主将とは』でネット検索してみた。\n \n \nスポーツチームにおける部員ないし選手の代表のことを主将という。\n \n主将はコーチの指導の下、副主将をはじめとした役員の補佐を経て、チームないしクラブ・サークルを統率・経営し、非常にリーダーシップが求められる役割でもある。\n \n学生スポーツの場合、基本的に最高学年の選手の中から選ばれる。\n____________________Wikiより抜粋\n \n \n \n \n・・・・\n \n \n \n \n \n味気ないというか・・・\n \nまぁ確かにそうなんだけどさぁ\n \nなんか統率・経営って言葉に違和感がある。\n『最高学年の選手の中から選ばれる』っていうのも固定概念すごいな・・\n \n \n主将だった私が言うのだからこの解釈は間違ってること確定。\n私だったらこうする。\n(※私以外にも今年度主将を全うした人はたくさんいるし、私より立派に務めを果たした人も大勢いると思います。これは違う！！と思う人がいて当然です。これはあくまで私の個人的な見解です。)\n \n \n \n \nスポーツチームにおける部員の代表を主将という。\n \nコーチ・監督と共に、部員全員でチームを構築する上で非常にリーダーシップが求められる役割であるが、学生スポーツの場合主将に一番必要なのは、そのスポーツがチームで一番好きかどうかである。\n \n最高学年の選手の中から選ばれるのが基本ではあるが、チームを強くしたい、勝ちたい、そのスポーツを楽しみ尽くしたいと願う者なら誰がなってもいい。\n \n \n \n-------------------------------------------------------------------------------------------------------------\n \n \n \n   \n \n \n \n最後になりましたが\n\nこのチームを支えてくださった\n \nコーチの方々\nOGの方々\n男ラクOB、SLCの方々\nじぇいそんさん、いんでぃさん\n平田先生、リゾスポの方々\n金澤さん\n米澤さん\n男ラクの方々\n応援してくださった方々\n練習に来てくださった方々\n家族\n\n本当にありがとうございました。\n支えられ、共に目標達成への道を歩んでくれたことが非常に心強かったです。\n今後とも19HUMBLERSにも関わっていただけると嬉しいです。\n \n \n \n \n \n \nでは、次のチームへ期待を乗せて・・・・・\n \n \n \n \n \nRISE \n \n \n2018年度HUMBLERS主将　土田咲絵",
    "article_datetime": "2018-12-17 21:19:59 +0900",
    "created_datetime": "2023-11-02 09:46:51 +0900",
    "secure_type": 0
  },
  {
    "id": "98a8c0ee-fd4c-4178-8ec1-ee484fbaf3ff",
    "title": "最後のご挨拶 渡辺果穂",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12426540212.html",
    "contents": "そろそろ老害が過ぎるので、書こうと思います。(新幹部のみなさん、ほんとにごめん)\n\n\n\n\n\n引退して、FLや最上級生としての肩書きがなくなったので、元部員の一人として書きたいことを書く。\n\n\n\n\n\n\n多分長くなります。\nそして真面目of真面目です。\n\n\n\n\n\n\n\n\n11/4 \n\n\n\n\n\n\n\n引退してから早くも40日が経ちました。\n冷静に早すぎてビビる…\n\n\n\n\n\n\nこの40日何をしていたかというと、\n\n\n抜け殻となり一日中YouTube観て部屋にこもる×10日\n少し立ち直り卒論に追われて研究室にこもる×10日\n今までの反動で呑み会オンパレード、昼夜逆転生活×10日\n卒業旅行のため、一日の4分の1をバイトに費やす×10日\n\n\n\nTHE 大学生みたいなこと全部してみちゃってる。\n\n\nこんな感じであります\n\n\n身体は絶賛退化中です\n(残念ながら脚は細くなってません)\n\n\n\n\n\nクロスには2回しか触ってない笑\n\n\n\n\nあんなに毎日触ってたのになぁ\n\nというか触らざるを得なかったのに\n\n今は触らなくてもいいってのがまだ変な感じ\n\nそしてちょびっと寂しい\n\n\n\n\nラクロスとは微塵も関わりのない生活してるけど、\n\n\n\n\nまだまだまだまだ\nまだまだまーだまだま(あれ？)\n\n\n\n\n\nラクロスのことずっーーーと考えてる\n\n\n\nラクロスが頭から離れてくれないんです\n\n\n\n\nそれだけ色々あった4年間だったなぁと。\n\n\n\nもともと自分は自分からラクロスに入ろうと思ってた訳ではなく\n(今もなお思う。履修登録で入部決めたMきねとSえの思考回路を知りたい)\n\n\n何か新しいこと始められたらいいな～\n何かないかな～\n\nと思ってサークル紹介を片っ端から読んだ\n\n\n\nオリエンテーションとか山岳部とか\n面白そうで新しいことは沢山あった\n\n\n\n色々回って巡り巡ってラクロスの新歓に行って、体験会して焼肉行って\nまぁ雰囲気は知れたし帰るか～ってなったところで奥からはなこさん登場。\nはなこさんの強力なバリアによってただでは帰れず、黄色い紙に名前を書いて晴れてラクロス部員となり、ラクロス部に落ち着いた。\n\n\n\nあの時は何でもっと考えて書かなかったんだろうって家帰ってから思った笑\n\n\n\n\nけど今思えばあの時優柔不断過ぎる自分をガンガン新歓してくれたはなこさんにすごい感謝してる。\nありがとうございます。\n\n\n\n何となく、\nというか新歓の勢いで始めたラクロスも\n気づいたら自分でもびっくりするくらい夢中になってた\n取り憑かれたって言った方が近いかも \n\n\n\n1年生はできないことだらけだったから新しいことができるようになることがモチベーションだった\n八木さんにパスキャがヘタと言われ、15で何時間もスクエアだけ練習したの今思えばアホだね笑 \n\n\n\n2年生は試合に出るのがとにかく楽しかった。頼れる先輩がいて、そのおかげで自分自身もプレーに100%自信が持てた\n\n\n\n3年生は幹部としてやってきてやりがいがあった1年だったけど一番悩んだ年でもあった\n\n\n今までみたいに自分のために努力するのとは全然違った\n\n\n自分のためでなくチームのことを考えて\n後輩や同期、時には先輩にも、求める声をかけなければいけない機会が増えた\n\n\n自分の意見を他人に言うことはかなり苦手だったので、\n伝え方に関してはかなり考えた。\n\n\n相手の人はどうしてこう動いたんだろう、何か意図があったのか。\nどう言えば相手が傷つかず、且つ自分の意見が伝わるのか。\n\n\n考え過ぎたがゆえに\nオブラートに包み過ぎて何を言いたいか伝わらなかったり、\n言いたいことも言わずに終わってしまったり、が多々あった\n\n\n多分その考え自体が間違ってたんだと思う\nそこはすごい反省点。\n\n\n本当に自分が思ってて相手のために伝えたいことなら\n例えその時相手を嫌な気分にさせてしまうかもしれなくても\n思い切って言った方がいい。\nその方がよっぽど相手のためになるから\n言わない、や遠慮の選択肢を取らないでほしい\n\n\nあやねも言ってたけど本気でやってる限り何かしらの後悔は絶対すると思います\nけど、やって後悔はしたとしてもやらないで後悔はできるだけしてほしくないな。\nやって後悔したことは次に生かせるけど、やらずに終わってしまった後悔は何も後に残らないから。\nだけど、気持ちのもやもやはずっと残るので。\nやるかやらないかの選択肢は迷わずやる方にしてね！\n\n\n\nそして4年生\n\n結果として私たちは打倒関西という目標を達成することができませんでした。\n\n\n11/4の三地区の福岡戦\n後半ラスト1分3点差\n\nお願いだから終わらないで。\nまだラクロスがしたい。\n素直にそう思った。\nあっという間に試合終了のホイッスルが鳴った。\n\n\nまだ次の試合が残ってる\n\nそう思いながら臨んだ岡山戦\n後半試合の終わりがどんどん近づいてきて\n\nゆいとそうこが点を決めてくれた\n\n自然と涙が出てきた\n\nそれはもう自力で三地区突破を決められない悲しさではなく\nもうラクロスができないかもしれない\nやっぱりラクロス楽しいという思いからの涙だった。\n\n\n目標達成はできなかったけれど、\n自分にとって沢山のことを得られたのは事実です。\n\nこの4年間は一言では表せません。\n\n\n\n関東とか強いチームとやる時はわくわくが止まらなかったし\n上手くいかないときは落ち込んだりもした\n\nきついトレーニングは嫌でもあったし\nけどやりきった時には言葉に表せない達成感で\n\n仲間に対して納得できないことを怒ったり、\n自分がだらしないところを怒ってくれたり\n\n先輩に教えてもらったことができたり\n後輩が教えたことを意識してくれてる！って思った時は\n嬉しかったし\n\n7on7で連携できなくて\nビデミみんなで何度もして\nそれで試合で練習してきたことがきまったときはそれはもう\nうぉおおおおお！って感じだった(ボキャ貧)\n\n暑い日も寒すぎる日もグラウンドで練習して\nそれが終わったらもりだいでご飯食べて\nそんでもって変なことしてふざけて\n\n何で？って感じの情けない負け方したり\n逆にぎりぎりの試合で感動的な勝利をしたり\n\nいっぱい喜んだし\nいっぱい怒ったりもしたし\nいっぱい笑って\nいっぱい泣いた\n\n全部ひっくるめて\n\n最高に\n楽しかった\n\nラクロスに夢中だった\nできることならもう一回やりたい\n\n\n\nこんなに刺激ありまくりの4年間を過ごせたのはラクロスに出会えたこととみんなのおかげです。\n\n\n\n今はもう19HUMBLERSが始まってて\n161718が頑張ってるところだと思います。\n\n\n4年間を通して身をもって感じだけど、プラスもマイナスも含めこんなに感情的になれて本気で何かをできるこの環境と仲間ってすごい貴重です。もしかしたらもう一生ないかもしれない。\n\n言うまでもなく去年は後輩のみんなが頑張ってついてきてくらたから乗り越えられた1年でもあった訳で\n\n自分自身たくさんのチームメイトに心動かされてました、実は。\n\nそれはラクロスだけじゃないです。\n練習の取り組み方だったり\n場の盛り上げ方だったり\n本当に一人一人に良いところがあって強みがある(自分自身ではなかなか分かりづらいかもしれないけど)\nラクロス部は本当に色々すごい人の集まりだなと当時から感じてました\n\n\nだから自信持ってこのシーズンやりきって！\n\n\n辛いことや苦しいことがあるかもしれないけど、それも含めて\n本当の意味で「楽しい」ラクロス生活を過ごしてほしい。\n\n維持はつまり退化だから。自分はここまでとか、心の中でライン引かずに新しいこと、できないことにどんどん挑戦し続けてほしい。\n\n目標の人やプレーがあるならそれを目指すんじゃなくて超えるくらい追い求めてほしい。\n\nちゃんと自分で考えて、発信して、努力して\nそして自分がなりたい自分になってほしいと思います。\n(ほしいほしいのリクエストばっかりでごめんね、もう既にお節介オバチャンだね)\n\n\nもうプレイヤーとして関われないので\nこれからは1OGとして\nみんながなりたいチームになるために少しでも力になれたら良いなぁと思っているところです。\nお金が欲しくなったらいつでも言ってください。(親戚のオバチャン感、オバチャンpart2)\n\n\nかわいい後輩たちのチーム。\nきっと今年は去年以上にいいチームをつくって目標達成してくれる\n陰ながら応援してます😊\n\nそして今年関わって頂いた全てのみなさん、\n来年も引き続き応援よろしくお願いします。\n\n\n\n\n\n最後にはなりますが、\n同期に向けて少しだけ書かせてもらいたいと思います。\nこれは勝手な思いなのでそうじゃなかったらごめんなさい笑\n\n\n\nまず、この4年間一緒にラクロスしてくれてありがとう。\n\nなかなか口に出さないことも多い自分だったから、心配かけたり迷惑かけたりしたことも多かったし、陰で色々思わせてしまったことも沢山あったと思う。本当に世話のやける自分でした。\n\nプレーとか上手くいってないときにさりげなく声かけてくれたり、\n3年生の幹部の時本気で打倒関西したくて、大阪に練習を見に行くと言ったときみんなで集めたカンパ金くれたり、\n自慢じゃないけど、いややっぱり自慢だけどこんなに優しい学年他にないと思います。\n\n怪我をしてしまって、シーズン中に試合に出れないってなった時も諦めないでトレーニングや筋トレをコツコツしていた人たち、同期ながら本当に尊敬するし、その分自分も試合頑張ろうってなった。\n\n最後の年も色々大変なこともあったけど、\nそれ以上に1年間みんなとラクロスしてて楽しい瞬間が沢山あった。\n\nこの同期でラクロスできて本当に良かったです。ありがとう！\n\n言いたかったけど絶対直では言えないのでここに書かせてもらいました。\n\n大変恥ずかしいのでブログを読んでここでおさめておいてもらえると嬉しい笑\n\n卒業旅行楽しみすぎ、まっきーとななほの企画に期待。\n\n\n\n\nそして本当の本当に最後にはなりますが、\n\n\n\n\n練習に来て頂いたり寄付をして頂いたり、陰ながら沢山の応援をしてくれたOBOGのみなさん\n\n\n\n\nリゾスポのみなさん、かなざわさんを始めとする沢山の関係者のみなさん\n\n\n\n\n\n最後の三地区もわざわざ来てくれたお父さん、アンタお金足りてるの？ってLINEくれてスパイク代や遠征費をくれたお母さん\n\n\n\n\n\n暑い日も寒い日も目標に向かって一緒にラクロスをしてくれた先輩方、後輩たち\n\n\n\n\n\n4年間一緒にやってきた同期\n\n\n\n\n\n自分のラクロス生活に関わって頂いた全てのみなさん、\n\n\n\n\n\nみなさんのおかげでラクロスとチームメイトが大好きになりました。\n\n\n\n\n\n本当にありがとうございました。\n\n\n\n\n\n\n渡辺果穂\n\n\n\n\n\n\n\n\n\n\nP.S.\nそろそろ看護師の国家試験の勉強始めます…",
    "article_datetime": "2018-12-17 16:52:44 +0900",
    "created_datetime": "2023-11-02 09:46:52 +0900",
    "secure_type": 0
  },
  {
    "id": "292e50ae-40e5-431e-81d2-e45c48ec96b3",
    "title": "最後のご挨拶　松本七穂",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12426538148.html",
    "contents": "かなり更新が遅くなってしまい申し訳ありません。\n15松本七穂です。\n \n \n引退ブログに何を書こうか、、、後輩に伝えたいことそんな大層なこと言えないし、自分語りしたって今更お前のことなんてどうでもいいやろ、\nとか思っていたらなかなか筆が進まず1か月以上経ってしまいました。\n \n \n \n \n \n \n引退してもう1か月半、今はほぼ研究室と家を往復する毎日です。\n今振り返ってみて、部活をしていたころはかなり刺激的な日々だったなと思っています。長いようで短いようで、やっぱり長いような、、、、4年間ついに終わったかという感じですね。\n \n \n \n \n \n \n1年のころはラクロス楽しい！\n2年の時は上級生練に入って頑張ってチームについていくのに必死\n3年は無の期間。けがをして練習を外で見ているだけの日々。色々考えさせられる期間でもあったけど。。。\n最終学年の4年は色々うまくいかないこともあったし、辛い時期もあった\nでも、結局この4年間を一言で締めると「楽しかった」。\n辛かったこともあったし、色々上手くいかないこともあったし、ちょっと辞めたいなという気持ちがよぎったこともあった。\nでも、それ以上に、ラクロスが楽しかったし、目標に向かって練習するのは刺激的で、色々な気持ち含めて私の中では楽しかったという言葉で修めたいと思います。\n \n \n \n \n \n \n \n \n \n同期に向けては、15はみんなストイックさや、エネルギーを備えた人たちばかりで私はついていくのに必死でした。特に幹部は、私には計り知れないであろう苦労があったのだろうと思います。一人ひとり適材適所、役割を果たしていて、もう同期には感謝と尊敬の念でいっぱいです。\nほんとにありがとう。\n \n \n \n \n \nまた、1617も本当に頑張ってて、特にBはリーグ戦中盤からなかなか試合に出る機会も少なくてやっぱりつらかったと思うけど、練習の雰囲気は悪くなくて、、チーム全体でいい雰囲気で練習をできていたのは後輩たちが頑張ってくれていたおかげだなと思います。特に、Bを引っ張ってくれていたまゆ、わかなありがとう。\n \n \n \n \n \n \n \n \n \n \n \n \n \n最後に、18HUMBLERSを応援してくださったたくさんの方々、保護者の皆様、OG,OBの方々、平田先生、リゾスポの方々、東北地区の方々、そしてコーチの方々、1年間本当にありがとうございました。\n \n \n \n \nこれからは、OGとしてHUMBLERSを応援していきたいと思います。\n \n4年間ありがとうございました。お疲れ様です！\n \n \n \n \n \n \n \n \n \nこれにて御免\n \n \nDF　松本七穂\n \n \n \n \n \n \n \n \n \n \n \n\n ",
    "article_datetime": "2018-12-17 16:42:20 +0900",
    "created_datetime": "2023-11-02 09:46:53 +0900",
    "secure_type": 0
  },
  {
    "id": "c009a788-463e-42ff-b070-41b077893abf",
    "title": "第1回モチベアップ班会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12426365920.html",
    "contents": "引退ブログ中失礼ます💦\n\n18のあいです\n\n少し前ですが、第1回モチベアップ班会が行われました☀️☀️\n\n会場はせりさん宅、準備は18で行いました。\n\n(包丁を手にして緊張し、野菜一つ一つの切り方をググるなべでした☺️)\n\n\n内容は...\n\n\n\n\nモチベアップ班、ということで\n\n餅パーティー！！\n\n\n\nみんなでこたつに入り、のんびりと鍋が出来るのを待ち...餅鍋完成とほぼ同時にリーダー・かなさん到着しました、お餅鍋開始です！\n\n\n\n\n\n\n\n美味しい！！！！！\nお餅が溶けてトロトロしています、ぜひ寒い日に、食べてみてください！\n\n\n\n\n\nお餅びよーーんなせりさん🌷\n\n\n\n\nご満悦なぜんさん😊\n\n\n\n\n2段階目は18が買いすぎてしまったえのきをせりさんが投入！\n\n\nえのき鍋へ化しました🍄\nせりさん男らしい...素敵でした☺️\n\nそれから、かなさんがモチベアップにちなんでアップルパイの差し入れしてくれました！さすがリーダーです！ありがとうございました！\n\n\n\n\n\nお腹いっぱいになったところで...\n\n\nぜんさん持ち寄りドゥビドゥバドゥーーー！ゲーム\n大会！\n\nこれがすごく楽しかったですね、大盛り上がりでした！しかしだんだんスピードアップしていき、難しくなってきます\nせりさん、みくさん、私のビリ争いが続き、、私が負けました😔そんな中、静かにノーミスななべ笑\n\n今回は、仲が深まった班会となりました！モチベアップについても意見がまとまり、これからの活動が楽しみです。\n\n\n笑いすぎて一気に眠気が...ということでお開きになりました。\n\nせりさんおうち提供ありがとうございました🙇‍♀️🙇‍♀️\n\n\n私たちは餅べアップル🍎班、ですから残すは\"べ\"ですね。謎に包まれていますが...次回の\"べ会\"、楽しみです。次はみみも！",
    "article_datetime": "2018-12-16 20:43:00 +0900",
    "created_datetime": "2023-11-02 09:46:54 +0900",
    "secure_type": 0
  },
  {
    "id": "9bf0a1fa-f9bc-4e36-860e-6668d0fba494",
    "title": "最後のご挨拶 助川彩音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12425346121.html",
    "contents": "15あやねの引退ブログです。\n書こうと思っても、その都度気持ちが変わってしまい、なかなか投稿できませんでした。ごめんなさい。\n\n私のラクロス人生最後のご挨拶ということで、お付き合いください。\n\n\n-------------------\n\n\n\n振り返ってみると、私の大学生活はラクロス一色だったと思う。\n\nバイトは4年間必要最低限しかしてなかった。\n研究室もラクロスに全てを注げるようなところを選んだ。(コアタイムなし。基本午後出勤16時上がり。これでも理系です)\n\n様々な状況で、ラクロスをするための、練習のパフォーマンスを上げるための選択をしてきた。\n\nそれくらい、ラクロスしかしたくなかった。というかできなかった。後悔したくなかったから。\n\n\n\n--------------\n\n\n\n\n写真部だった私が、大学に入ってラクロス部に入部したのは、本当に大きな決断だったと思う。\n\n1年時。\nメニューでは私がサイドステップを終えるのをみんなが待っていた(らしい。私は覚えてない)。それくらい当初はみんなとの間には差があった。\n\n2年時。\nそれまでずっとDF(ボトム)だった自分のポジションがリーグ戦最中でAT(ホーム)に変わった。私のラクロス人生の1つの転機であった。\n(私をATとして育ててくださり、その後2年間も見てくださったゆわさんには本当に感謝しております。)\n\n3年時。\nようやくATとしての自己形成がなされ、ラクロスが楽しくなった。自分のことだけを考えていた1年だった。\n\n4年時。\nATリーダーとしてやってきた1年は本当にあっという間だった。一番勝つことに喜びを感じた1年だった。そして一番辛く苦しい1年だった。\n\n\n\n\n---------------\n\n\n\n\n\n最終的に目標は達成できなかった。目前でもなく、それ以前のステージで勝てなかった。\n\nコーチの方は、ここまでやってきたプロセスが大事で、今後の糧になると言ってくださった。 \n\nでもやっぱり、結果も同じくらい大事だと私は思う。\n\n結果が全てとは思わない。\nただ、結果が残せなければ、それまでのプロセスは正当化できない。後悔は必ず残る。\n現に15みんなそれぞれ何かしらの後悔は残ってるんじゃないかな。\n私は思い出すの辛いからフタをしているけど。(多分何年か後には記憶が美化されてる気がする。)\n\n\n\n-------------------\n\n\n\n\nここからは現役のみんなに本当に伝えたいことを伝えます。\n\n後悔はするよ。\n(2年前の男ラクの主将も言ってた)\nだから、覚悟を持って目標に対して臨んでください。全員が。じゃなきゃダメ。\n\n結果を残すというのは必ずしも目標達成をするという話ではなくて。\n目標はめいっぱい高くしていいと思う。そしてそのギャップを埋めるプロセスを大事にしてほしい。それが自分の人間的な部分を成長させると思う。\n\nそれに伴って、後悔しないために、自分自身がちゃんと満足できる結果を残してほしい。\n\n\n\n--------\n\n\n\nもう一つ。\nこれはオススメしたい話。\n\n私がリーグ戦決起の時に\n\n人って誰かの為に頑張ることが、自分の頑張りにつながる\n\nっていう話をしたの覚えてるかな。\n\nみんな、自分が頑張れる理由を見つけてほしい。\n同期でも、先輩でも後輩でもいい。コーチでも、家族でも、関わってくれるすべての人でも。\n自分以外の誰かの為に頑張れる人って、とても強いと思う。\n\n\n\n\n私が4年間、一度も「辞めたい」なんて気持ちにならず頑張ってこれた理由は、父でした。\n\n父はいつでも私を、そしてHUMBLERSのみんなを応援してくれていて、(部員の名前ほとんど言えます)\nこんなに応援してくれる父に恩返ししたくて、試合で活躍したいと思うようになりました。\n\n\nそして、引退が決まった三地区の帰り。父から連絡が来ました。\n\n\n\n「父が今一番うれしく思っているのは、\n\n最後までラクロスを続けてくれたこと！」\n\n\n\n我慢していたものが堰を切ったように溢れてきました。4年分の涙だったと思います笑\n\n最初にこの部に入部するときに、父とした約束が、「絶対に辞めないこと」。\n\n自分が一つのことをやり続けて、やり遂げたこと、ただそれだけのことに、こんなにも心を動かしてくれる人がいる。\n\n負けてしまったし、良いところなんて見せられなかった。\nでも、自分がラクロスをしてきた4年間が、父のこのたった一言で正当化された気がします。\n\n\n\n--------------\n\n\n\n\n今後は、おせっかいオバサンとして東北地区を強くして行きたいというのが私の今の気持ちです。(でっかい野望)\n\nチームは変わります。部員もカラーも。でもHUMBLERSというチームには、強くあり続けてほしい。\n\n応援しています！\n\n\n\n\n\n--------------------\n\n\n\n最後になりましたが、\nこのチームを支えてくださった皆様に厚く感謝申し上げます。\n\n今年のチームは様々な方面からたくさんの恩恵を受けることができ、本当に恵まれたチームでした。\n\n今後ともこのチームに少しでも関わりを持ってくださったら幸いです。\n\n\n\n-------------------\n\n\n\n\n4年間ありがとうございました！\n\n\n\n\n\n#9 ATPL 助川彩音",
    "article_datetime": "2018-12-12 00:00:00 +0900",
    "created_datetime": "2023-11-02 09:46:55 +0900",
    "secure_type": 0
  },
  {
    "id": "179ad528-13cc-4e77-87fe-72ff7ea294f9",
    "title": "SNS班 mtg#01〜ホームページのはじまり〜",
    "tags": [
      "ameblo#humblers",
      "Ownd"
    ],
    "url": "https://ameblo.jp/humblers/entry-12425287660.html",
    "contents": "本日、第1回SNS班ミーティングを行いました。ホームページのリニューアルを行いますので、新たな19HUMBLERSに乞うご期待。\n\t\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tvia 東北大学女子ラクロス部 HUMBLERS\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t  Your own website,\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tAmeba Ownd",
    "article_datetime": "2018-12-11 20:50:27 +0900",
    "created_datetime": "2023-11-02 09:46:56 +0900",
    "secure_type": 0
  },
  {
    "id": "82237762-a9bd-4252-87eb-a45038e6e0f0",
    "title": "最後のご挨拶 常田真葵音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12423256114.html",
    "contents": "15まっきーです。\nた行が書き始めたので自分も更新します。\n\n\nまず、18チームに関わってくださった方々へ\n遠方から駆けつけてくださっての応援、支援金、差し入れなど、全てが私たちの力になりました。\n練習に来てくださった、MGを始め東北地区のみなさん、OBの方々、SLCの方々、その他書ききれないくらいたくさんの人のおかげで18HUMBLERSは成長できました。\nありがとうございました。\n\nまた、ご指導くださった5人のコーチの方々。\n18チームを作るために時間を割いて、幹部とともに私たちを導いてくれてありがとうございました。\n毎日がとても充実していて、心身ともに1年間成長し続けられました。\n\n平田先生をはじめ、リゾスポの方々。\n1年生の頃から怪我が絶えず、最後には膝がボロボロになってしまいましたが、私がラクロスを続けられたのは平田先生の筋トレのご指導やメンタルケアがあったからです。プレーヤーで最後までやれて本当に良かったです。ありがとうございます。\n\n\n－－－－－－－－－－－－－－－－－－－－－－－\n\n\n最後のブログなんですが、実は順番が回ってくるまでの1ヶ月間で気持ちがすごく変動したので、ここでは今の気持ちを綴ります。案の定長くなってしまいました。\n\n引退直後の自分の気持ちは興味がある人だけ読んでください。笑\n以下URL貼り付けます↓\n\nhttps://www.facebook.com/100003892231395/posts/1279401222199607/\n\n\n\nんじゃ、最後のブログいきます。\n\n\n－－－－－－－－－チームとは－－－－－－－－－\n\nウチは数は力だと思う\nスタンドで応援だったり、\n練習混ざれなかったり、\n今部活に足が向かなかったり、\n色々あると思う。\n\nけど、自分一人居なくてもなんて思わないで欲しい。\n\nその1人の存在がチームを作ってるし、その人にしかできないこと、見えないこと、感じないことがあるから。\n\n偏った考えで進まないように、\nチームがいい舵を取れるように、\n部員数ってのは必要だと思う。\n\n一人ひとりがチームのカラーを作ると思う。\n\n4年生になってから、意識して、\n\nチームのための行動→自分のための行動もやった\n自分のための行動→チームのための行動もやった\n\nけど、意識しなくてもそれぞれの行動、言動１つ１つがチームになるから。\n\nだから、今チームに属してる同期、後輩、先輩との関係を大切にして欲しい\n\nもちろんOBOGの方々、応援してくれる人たちもチームを作る大切な存在だから挨拶とか感謝の気持ちとか必須。\n\n\n部活に足が向かない以外の気持ちは味わったことあるから、投げ出したくなるくらい嫌ってのは分かる気がする。\n\nけど、がんばれ。\n(ごめんなさい。すごく抽象的。)\n\n今は、\n同期が好き\nチームの雰囲気が好き\n人が好き\n\nでいいと思う。\nけど後々、\n\n自分がラクロスが好きになって、\n上手くなりたいってのを原動力にして欲しい。\n\nウチはずっと下手くそだったけど、\n自主練して、\n試合で活躍することイメージして、\n毎日クロス触るのが、入部してからずーっと楽しかった。\n\n\nんで、同じ同期が好きでも、\nラクロスが好きでそれに一生懸命なみんなが好き\n\nっていうのになってほしい。\n\n\n\nウチは上に書いた最高の同期と4年間頑張れたから、元々好きなラクロスが大好きになったから。\n\n\n\n(顔晴れって言葉あるから笑っときゃなんとかなるよ、ラクロス楽しいからやったら笑顔になれるはず)\n\n\n\n\nあと、おんなが新歓ブログで言っててずっと心に残ってるんだけど、\n\n\nこのチームのいいところは目標ができること\n\n\nほんとそうだなーって思う。\n\n今大きい目標がなくて生活や気持ちががたるんで困ってます(だから老害だけど球納め勝利っていう目標達成まで朝練行かせて。現役ごめんね。)\n\n\nチームみんなでやる熱あるラクロス\n勝ちにこだわるラクロス\n色々チームのこと悩みながらやるラクロス\n上手くいかないのにやんなきゃいけないラクロス\n\n\nとか色々あるけど、\nそれ出来るの、ほんと羨ましいことだから。\n\n大小色々あるけど目標もって頑張って。\n\n\n\nあと、目標分かんないって人は、\n\nこのチームには理念っていうすごいものがあるから\nこれ目標にしてみるのいいと思う。\n\n人の心を動かす\n常に感謝の心を持つ\n\nこれ意識するだけでほんとに人として成長できるし、\n上達っていう形で自分に返ってくるはず。\n\n自分はこの理念を体感する\n試合を何度も見て、\nチームを4回経験して、\n\nこの理念の元にチームできてるな、って思ったから。\n\n\n\n－－－－終わりを意識する、っていう話－－－－－\n\n時間って有限だから。\n\nラクロスしたいって思っても走れなかったら出来ないし、\n上手くなりたいって思っても負けちゃったら引退だし、\n\n終わりを意識するって渦中じゃ難しいんだけど。\n\nしっかりビジョン持って、\nその時尽くせるベストを尽くして欲しい。\n\n基礎時期が終わってあったかくなったら、\nシーズン始まったら、\nやるしかないって状況のはずだから。\n\nそゆ時ほど忘れがちになっちゃうから。\n\n\n\n\n4年間っていう制限付きだから、\n自分がいつ輝けるのか、ちょっと考えてみる時間あってもいいかなって\n\n時には我慢も必要なわけで、\n\nウチは1年の時、2.3年の時に、種類は違えど悔しかったし苦しかったけど、\n\n(ユースなのにベンチに入れなかったり、\n他大も含め15はみんな活躍してたり、ベンチ入ってたりすんのに自分はそうじゃなくて\n13の代の時の三地区とか、\n嬉しかったけど、\nめちゃめちゃ心動かされる試合だったけど、\n先輩たち大好きだったけど、\n\nあぁ、まだ辛いの続くのか、\n\nって気持ちも少しあったりしたから。)\n\n4年になった時に活躍するビジョン持ってたから頑張れたし、\n自分らが最高学年になった時のための下積み、\n準備だと思ってたし、\n\nあと、チームのその時の状況に合わせて個人目標って定めてもいいのかなっても思ってて。\n\n(開幕始まってなかなかベンチは入れない状況で練習メニューがクリライだったら、おそらくスタメン・ベンチはライド固めとかだから、相手になるクリアを精一杯やろうとか)\n\n\n最後の方とかは、18チーム始動時に思い描いてた理想の自分と、実際、走れもしない自分とのギャップがすごくて、\n\n最後、最小限の後悔で終えるにはどうすればいいかって練習に向かってた\n\n常にそうやって終わりを意識するって大事だな、って4年間通じて感じたんで、\nやってみて欲しいな、って思います。\n\n\n\n\n－－－－－－－怪我すんなよって話－－－－－－－\n\n今年めっちゃラクロスについて考えて毎日が充実してたけど、\nみんなリーグとか勝って喜んでるのみるの嬉しかったけど、\n\nどんどんOFがいい形作っていくのワクワクしたけど、\n\n8月からの約3ヶ月間、\n\n\nすっげーーーーーーーーーーっ悔しかったし、\n\nすっげーーーーーーーーーーっ苦しかったし、\n\nくっそーーーーーーーーーーって\n\nずっと思ってた。\n\n\n\n\nななえさんとちあきさんが来てくださる練習では新しい知識がどんどん増えて、\n\nでも自分は体現できなくて、\n\n膝の調子は変わんないのに日々は過ぎて、目標から自分が遠ざかってる感覚に毎日襲われて、\n\n靭帯切ってなかったらきっと今活躍できてるはず、なんて思ってみても怪我する前の自分を美化していて嫌悪感がすごくて。\n\n\n\n\nあかねやさとみやちひろがピラミッドの下段2つの体力についてすごく訴えてくれてるから、\n\nウチはそのさらに土台である「身体」について言いたい。\n\n\n(散々自分も、ちひろとかに言われてたのに意識してたのに、ちょー大事な時期に怪我してるから本当、まぢで心に留めてほしい)\n\n\n身体が資本だから。ほんと\n\n自分は今回の膝周りの怪我だけでなく、\n1年の頃から毎年のように足首やら腰やら足の裏やら股関節やら怪我してきて、\n\nそれがいつもプレシーズン前だとかfinal前だとか関東遠征前だとかタイミング悪くて、\n\nその度にラクロスしたいのに出来ない苦しさ味わったから(でもその中で一番辛いの最後の膝の怪我だった)\n\n\n最後の朝練で15と、Aのみんなとラクロス出来なかったこと、\n最後満足にラクロスしきれなかったこと、\n最後の試合ベンチで終わってしまったこと、\n「上手くなりたい」っていう気持ちで4年間が終わってしまったこと、\n\n\n\n色々思うことはあるけど、\n\n今引退した身なのにモヤモヤしてるのは動けないから、ジョグさえ出来ないからだと思うようになった。\n\n\n新人戦前の朝練の上級生vs18で、\n15とか上級生チームが楽しそうにラクロスしてるのを\nいいなーって見ることしかできないし、\n引退しても苦しいし悔しいしくそーーってなってる。\n\n本当に健康第一。\n好きなものできないって本当に辛い。\n\n自分よりも前に5人も同じ怪我をした人がいて、\n同じ思いをさせたくないって頑張ってくれた同期がいるのに、\nその努力を裏切った。\nみんなの経験を無駄にしたのが辛かった\nそれもあって終盤しんどかったから、苦しかったから、\n\nこんな思いするのは本当の本当に自分で終わらせてほしい。\n\n\nだから現役のみんな、筋トレしてね。\n今の時期だからほんとに。\nちゃんと正しい姿勢で筋トレ、ラントレ頑張ってね。\nその頑張った姿見せれなくて、\n口先だけで体現できなくてごめんなさい。\nでも、まじで大事だから。\n\n\n\n\n－－－－－－－－－－－－－－－－－－－－－－－\n\n3つの坂の話、しようと思ったんですけど、\n\nブログに書きたいことに優先順位つけてったら結構下の方になったので、聞きたいよーって人はぜひご飯に誘ってください。\n\n\n\n要は、上り坂と下り坂があって、3つ目は「まさか」だよってこと。\n\nあ、ウチの解釈とか聞かなくても各々色々考えてみてもいいかも。\n\n\n \nほんとに書ききれないほど、\n言い切れないほど、\nいろんな感情を味わって、\nいろんな経験ができて、\nすごくすごく成長できました。 \n\nこのチームが大好きです。\n\nラクロス大好きです。\n\n\n本当に4年間、\nありがとうございました！\n\n\n#2 AT 常田真葵音",
    "article_datetime": "2018-12-03 00:04:00 +0900",
    "created_datetime": "2023-11-02 09:46:57 +0900",
    "secure_type": 0
  },
  {
    "id": "1a120553-7813-4abf-8da9-ca44d0b1de53",
    "title": "最後のご挨拶  田村亜香音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12423006678.html",
    "contents": "新チーム発足にずれ込んでしまってすみません。\n4年 田村亜香音です。\n\n\n\nまず始めに、\n18HUMBLERSに関わってくれた全ての方に感謝申し上げます。\n毎年応援されていることを感じ感謝していましたが、幹部になり、色々な方からご意見･ご支援いただいていることをすごく実感しました。\n\n\n\nコーチの方々、OBOG、保護者の方々、審判の方々、平田先生、リゾスポの方々、金澤さん、東北地区のみなさん、、\n\nたくさんの方々から頑張ってと声をかけていただき、鋭い指摘をくださり、勝てば喜んでくださり、それが大きな力となっていました。\n\n\n本当にありがとうございました。\n\n\n\n○平田先生、リゾスポの方々\n私はTRだったこともあり、平田先生やリゾスポの方々と関わらせていただくことが多くとても感謝しています。\nテーピング･トレーニングだけでなくチーム運営についても2年生の頃から教えていただき、相談に乗ってくださり、スタッフ全体についても見てくださいました。\n休部して戻ってきた時には笑顔で喜んでくれたのがとても嬉しかったです。\n平田先生とリゾスポの方々が本当に私の大きな支えとなっていました。\nありがとうございました。\n\n\n\n―――\n\n\nFinalや三地区あたりは特に応援されていることを実感し、それが大きな支えとなっていました。\n\n学校でも頑張ってね、おめでとうと言ってくれる人たちがいっぱいいて、\n\n\nその人たちに恩返しをしたかった、勝ちたかった、、\n\n\n\n三地区負けて悔しくて、申し訳なく感じました。\n\n目標は達成できませんでした。\n\n\n\n試合後は勝てなかった、今までのは何だったんだろう、という感情になりました\n\n\n\nでも部活をするのは誰かにやらされた訳じゃなくて自分がやりたかったから\n\n\n\n結果ではなくプロセスを自己評価したら、\n\n決して満足はしていないけれど\n\n今までで一番チームの事を考えて、悩んで、改善して、また考えて、\n\n自分の中で一番チームに関われた年かなと思いました。\n\n\nチームに自主的に関われて、トレーニングの効果も出て(?)、\n\n自分の中では\n\n\"やりきった\"          と思えます\n\n\n\n後悔が残らなくて良かった\n(もう忘れただけかもしれません)\n\n\n\n\n\n三地区前のブログでも書きましたが、\n\n\n私はスタッフというものが大好きです\n\n\nこう言えるようになって良かった\n\n\n\n最初はやっぱりスタッフの楽しみがわからなくて、TRと自信をもって名乗ることもできないくらい自信がありませんでした。\n\n\n\n\nでもスタッフって奥が深い\n\n\n\n\n昨年からずっと\nスタッフの立ち位置、役割って何なのか\n\n何が足りなくて何が強みになるのか\n\n\nスタッフを1つの小組織としてチームとの関わりを考えてきました。\n\n\n\n後輩にもスタッフの奥深さを知って\nスタッフ楽しいと思ってもらえるように\nスタッフについて考える機会を作ってきたつもりです\n(伝わっているといいな)\n\n\n\n\n\nスタッフの自信がなかったときに\n12の代の男ラクのMGの方のブログに救われました\n\n\nスタッフにも個性があっていいじゃない、\n(得意、不得意とか)\n\n\nって話でした。\n\n\n本当にその通りだなと今でも思います。\n\n\nその個性を伸ばして、その分野で自信を持てるくらいになって、\n\n自信を持てる分野があるスタッフが集まれば\n\n\nスタッフができることは多いはずです。\n\n\n\nどんなに小さな分野でも、\n\nどんなに小さなことでも\n\n\nチームには貢献できると思います。\n\n\n\nこの方のブログは私が\nトレーニングとテーピングを極めようと思ったきっかけであり、\nスタッフを組織的に考えるようになったきっかけです。\n\n\nこの2つが私のスタッフをやる上での軸でした\n\n\nこの2つに関しては\n\"やりきった\"   と思えます。\n\n\n\nこのブログに出会えて良かった\nありがとうございました。\n\n\n\n\n後輩スタッフへ\nこれからスタッフで心が折れそうになるとき、あると思います。\n全てのスタッフが同じことを同じようにできる必要はありません。\n個性があっていいと思います。\n自分が楽しいと思える\"強み\"を見つけて、\n独自の方向からチームにアプローチできたら\nもうおっけーです\n自分だけの強み見つけてね。\n\n\n\n\n最後に\n先輩、同期、後輩と色々な人に出会えて良かったです\n\n\n楽しかった!!!!\n\n\n\n\n今までありがとうございました\n\n\n\n\n\nSTL TR 田村亜香音",
    "article_datetime": "2018-12-01 23:22:00 +0900",
    "created_datetime": "2023-11-02 09:46:58 +0900",
    "secure_type": 0
  },
  {
    "id": "62a4e023-536f-4055-ba10-7314d3653050",
    "title": "最後のご挨拶 小沼千紘",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12422801067.html",
    "contents": "更新遅くなってしまいすみません。\n小沼千紘です。\n\n\n\n\nいきなりですが、\n今年度の女子ラクロス部に関わってくださった皆様に、改めて感謝申し上げます。\n\n幹部として１年活動し、\nコーチの方々、OBOGの皆様、平田先生始めリゾスポの方々、金澤さん、試合に応援に来てくださった方々、保護者の皆様、東北地区のラクロッサーの皆さん、、、\n\n挙げ出したらきりがないほどの方々にお世話になり、チームとしてたくさん助けられてきました。\nにも関わらず目標達成できず、本当に申し訳ありませんでした。\n\n悔しい気持ちは残りますが、今年度の課題反省を来年度のチームに生かしてほしいと思います。\n\n今まで本当にありがとうございました。\n\n\n\n\n\n\nまとめみたいになってしまいましたが、\n最後のブログなので、無い頭なりにいつもより少し長く考えてみたのでお付き合いください。\n\n\n\n\n\n\n「日本一になっても何も変わらなかった、大切なのは結果じゃなくてプロセスだよ」\n\nチーム始動当初、ななえさんに言われた言葉です。\n\n\n\nその頃私は、↓リンク昨年の全学&全日の覇者、慶應の方のブログにとても影響されていたので、\n\n「結果を残すためには然るべきプロセスを経ることが大切！」\n\nと解釈していました。\n\nだから\n「日本一になっても何も変わらなかった」\nの意味はよくわかっていませんでした。\n\n\nhttps://ameblo.jp/keiolacrosse2017shinkan/entry-12312088216.html\n\n下の方の\n・結果がなければ何の意味もない\n・負けたけど良いチームだったなんて死んでも言いたくない\n・勝利のみが善\nあたりを有言実行したところ特に感化されました。\n\n(こういうのって勝手に載せていいものなのか)\n\n\n\n\n\n\n「日本一になっても何も変わらなかった、大切なのは結果じゃなくてプロセスだよ」\n\n\n\n引退してから最後の幹部コーチmtgでもう一度言われ、\n\n\n「プロセスが大切」の意味は、\n\n・結果を残すことでステータスとか名誉的なもの、自信など色々得られる\n・けど、そこを目指す過程で人やチームに残る(身に付く？)スキル的なものも大切なんだよ\n\n\nという事なのかなーと、今は思っています。\n\n\n\n何をやってきたか、何を得たか、何のためにラクロスをやっているのか。\n\n\n\n試合で負けても勝っても、\nそれまでやってきたことは変わらない。\n\n\nだからどんなプロセスを踏んでいくかが大切なのだと。\n\n\n\n\n色々な解釈があると思うので、違うんじゃない？って思う人はご指摘ください。\n\n結構限界まで考えてこれなので、それ以外にあれば聞いてみたいです。\n\n\n\n\nそしてここまで長々と書いてきたけど、\n\nこれは「打倒関西」という１つの目標が終わってしまったからこの考えになった、\n引退して目標達成できなかった自分の現役時代を美化したいフィルターがかかっているかもしれません。\n\n\n\n後輩の皆には、\n\n目標どころか三地区すら勝ちきれなかった18チームのやり方をどんどん超えていって、\n\nちゃんと「勝つべきチーム」になってほしいです。\n\n\n\nもう新チーム始まってるし\nちひろさんに言われなくてもやってるわ\n自分の将来の心配しとけ\n\n\nという声が聞こえてきそうですが、本当に応援しています。\n\n\n\n絶対に楽しい事ばかりじゃないから、目標を見失わないように頑張ってください。\n\n(私も院試勉強もそろそろ計画的に頑張りたいと思います)\n\n\n\n\n今まで本当にありがとうございました。\n\n\n\n\n26期 副将  小沼千紘",
    "article_datetime": "2018-12-01 10:59:44 +0900",
    "created_datetime": "2023-11-02 09:46:59 +0900",
    "secure_type": 0
  },
  {
    "id": "b3047d2a-8732-4cee-9033-8773ac2bdeed",
    "title": "最後のご挨拶  上野里美",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12420103628.html",
    "contents": "引退してからずいぶん経ってしまいましたが、\nそろそろブログ書かないと忘れてしまいそうなので書きます。\n\n\n先日、ヤンマーで全学準決を観てきました。\nやっぱりラクロスというスポーツは本当に面白いと感じました。\n\nもう一度このチームで試合したい\nって今心の底から思っています！！\n\nできるならやりたいな、、、\nできないけど、、、\n\n\n\n\n\n\nもともと怠け癖のある私は、その最初の怠けを作らないようにしてきたつもりでした。\n最初のサボりを作ってしまうとその後どんどん作りやすくなってしまうのがすごい嫌で、\n気をつけていました。\n\n一回一回の練習への気持ちの入れ方だったり、\n自主練、自主トレーニング\n毎練習あるラントレだって一回でも自分に妥協してしまうとその後どんどん、「これでいいかな」なんて思ってしまったり\n\n自分の中でその一回目を作ったら終わり\nそう思ってやっていました。\n\n\nけど、今考えるとそんなのって関西以上を目指してるチームなら当たり前のことなんだなと、、、\n\n今後悔したって遅いけど、\nもっとやれたことたくさんあったなっと、、、\n\n引退してから改めて自分は甘々人間だった事を痛感します。\n\n\n\nこの一年振り返ってみると\n\n新チーム始めの幹部決めから始まり、\nあの頃、同期のみんなはたぶん私に対して思うことたくさんあった思う、、、（笑）\n\nごめんね(⌒-⌒; )\n\n\n6月、7月くらいは“勝ち”から遠ざかっていて。\n\n正直、自分の技術がないなら練習すればいいだけだけど\nチームの技術を上げる\nという事を考えるのが一番難しかったです。\n\nこの戦術続けるかとすごい悩み、\n一部の人には結構弱音吐いてしまっていました、、、\n\nすみませんでした(⌒-⌒; )\nありがとうございました(⌒-⌒; )\n\n\n\n\n野球は最後の１つのアウト、\nバレーは最後の１点取られるまで\nは負けないから「最後まで諦めるな」と言われるのかもしれないけど、\n\nラクロスというスポーツは時間で流れてるから、\nこればっかりはどうすればいいのか\nと時々考えていました。\n\n\n三地区の福岡戦、ラスト10秒3点ビハインド\nベンチからカウントが聞こえ、\nその時自分は今まで関わってたくださった方を思いながらプレーしていました。\n\n応援席にいたフィールドに立てない部員、OGの方々、家族、男ラクOB方々、\n\n諦めた姿なんて絶対見せられないし、\n見せてはいけないと。\n\n私たちはプロの選手じゃないから\n結果が全てではないと個人的に思っています。\n\n打倒関西という目標を掲げたのに\nその目標を達成するステージにさえいけなかった身でいうのもなんですが、\nこの一年無駄じゃなかったなと思います。\n\n\n“人の心を動かす”\n\nこの言葉を後輩たちには絶対に忘れて欲しくなく、\nどんな結果であろうとこの一年無駄じゃなかったなと思えるようにに過ごしてほしいと思います。\n\n\n\nみんなには前に話したけど、\nどうして自分が部活を続けているのか考えて欲しくて、\n私たちはプロの選手じゃないから仕事でやってるわけじゃないし好きでやってる人の集団なはず。\n\n自分がやると決めて、\n誰かに頼まれてやってる事ではないから、\n途中迷うこともあるかもだけど、\n自分の意思で行動して欲しいと思います。\n\n例えばトレーニングで、\nやってって言われたからやるのではなく\nどうして自分はトレーニングするのかを考えて欲しいかな。\n\n関西と張り合うための、\n自分の理想の動きを体現するための、フィジカル作りなんじゃないかな。\n練習だって。\n\nやらされてる状態だと限界ってあるのかなと。\n\n\n時に、どうしても気持ちが入らない時ってあるかもだけど、\nとりあえずやる！！\n精神でやってたかな。\n\n\n矛盾するけど気持ちなんてその次で（笑）\n\n練習行きたくない日があるかもだけど、\n来ちゃえばやるしかないし、\n来ちゃってやらない方が難しいし。\n\n\n\n\n\n\n\nあと、\nポジションリーダーやってて一番嬉しいしったのは、\nさえがインターする時かな(⌒-⌒; )（笑）\n\n（ムカつくけど）\n（今だから言う）\n（そのあと一人で興奮しちゃってるけど）\n（舌出ちゃうけど）\n\n今年はゴーリーとの関わりを本当に大切にしていて、やっていて楽しかったです。\n\n（ちあきさん曰くまだまだ🤷🏻‍♀️）\n\n\n\n\n今年から、外部のコーチが来てくださり\n本当にカルチャーショック続きの毎日で、\nラクロスしていて本当に楽しかったです。\n\n\n後輩たちには関西というステージを残せなくて本当に申し訳なく思うけど、\n\n\n気持ちだけは負けないで欲しい！！！\n\n根性論なんて、とか私も昔は思ってたけど\n気持ちのないチームに絶対結果なんてついてこないから\n新しいチーム始まって自分の理想と違う時は絶対あるけど、\n本当に気持ちだけは折れずにやって欲しい！！\n\n\n\nそれと、\nラクロスをやってる上で身体が一番の資本です。\n風邪とか体調不良とかと無縁の私が言うと説得力ないかもだけど（丈夫に産んでくれた親に感謝）\nもっともっと自分の身体を大切にして、\n朝早い練習でも常に100%の力が出せるように日々の管理を徹底してほしいと思います。\n\n\nそして、\n\n今まで関わってくださったOBOGの方々、コーチ、平田先生やリゾスポの方々、練習に来てくださったMGのメンバーや男ラクOBの方々には本当に感謝しています。\n\n自分も何かの形で後輩たちを支えていければと思っています。\n\n\n\n自分が衝撃だったのは去年かな？父に言われた\n「変わったね」\nという言葉で、\n自分ではそんなに当時分からなかったけど、\n今は少し分かる気がします。\n\n自分をここまで成長させてくれた\nこのチームとラクロスというスポーツに感謝します。\n\n\n４年 DFPL 上野里美",
    "article_datetime": "2018-11-19 11:42:07 +0900",
    "created_datetime": "2023-11-02 09:47:00 +0900",
    "secure_type": 0
  },
  {
    "id": "01d93589-812d-4f09-84de-5d86848e2017",
    "title": "最後のご挨拶   板坂京香",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12418356418.html",
    "contents": "4年MGのきょんです。\n\n\nついにこれを書くときがやってきたのかと思うとなんか不思議な感じです。\n書きたいなと思ったことが全て繋がりがあるわけでなかったのですが、最後なので詰め込みたいと思い、羅列した感じになってしまいましたが並べて書きました\n\nーーーーー\n\n11月4日に三地区で\n\n1試合目の福岡戦で負け、2試合目の岡山戦で勝利し、3試合目の結果を待ち、最終的に福岡が2勝して\n\n私たちは三地区予選敗退、引退となりました\n\n\nーー1試合目負けてしまって、2試合目の岡山戦\n\nここで勝っても3試合目の結果次第では私たちの引退試合\n\n\nみんな気持ちを立て直して一生懸命プレーして、スコアは8-2、6点リード  ラスト30秒\n\nラスト30を声に出した時にちょうどあだちが一生懸命プレーしてる姿がふと見えて\n\nその時まだ諦めた訳ではなかったけど\n同期がこうやって東北大学を背負ってプレーしてる姿を見れるのはあと30秒しかないかもしれないと思ったら\n\n自然と涙が溢れてきました、全然止めることが出来なくてラスト20もラスト10も復唱できず、ただひたすら同期を必死に目で追ってた覚えがあります\n\n元々そんなに泣くことないし、ここ数年で自然と涙が止まらなくなることなんてあったのだろうかって思うくらいで自分でも本当に驚きました\n\n後から考えてみて\nああ、これだけ自分はこのチームに思い入れがあったんだなと気づかされた訳なのですが\n\nやっぱり勝って嬉しくて喜びを噛み締めながら気づきたかったなぁという思いが強くて、、\n悔しくて悔しくてしょうがないです。\n\nひとめぼれもヤンマーフィールドもグラウンドに立つことすら出来なくて、\n\n後輩を関西の舞台に連れて行けなくて、\n\n期待して下さっていたOGの方々に良い結果が報告できなくて、\n\nこのチームが強くなるために関わって下さった方々に結果を示せなくて、\n\n申し訳ない気持ちです。\n\n\nこのチームならやれるかもしれないと思うくらい練習を積んで準備出来てたと感じた分、三地区敗退という現実が重くのしかかり、上手く受け止められていません\n\n\nーーーーー\n\n今年のチーム、すごい好きでした\n自分の代のチームというのももちろんあるけど、\nみんなが自分の立場をそれぞれ全うしてるそんなチームだなと感じました。\n\n盛り上げるところは盛り上げ、引き締める所は厳しくしてくれた本当に誇れる幹部陣、\n\n自分の立場を考えて主体的に動いていた15平社員勢、\n\nプレーでチームを引っ張り、さらに高みを目指す人、\n\n7on7に入れなかったAやA'の人は上から見て懸命に声を出していて、\n\nBチームでリーダーシップを発揮してる人もいて（7on7を審判する関係で最後の方は全然Bチーム見れなかったけど、ドリンク汲んでる時にすごい声出してるなぁとかあの子毎日反省言ってるなぁとか結構眺めてました）、\n\nトレーニングを全力で頑張ってる人、\n\n復唱の声を沢山出してる人\n\n特定の人だけが頑張るのではなく、個人個人が自分の頑張れる所で頑張り方を見つけているのが印象的なチームだったなぁと思います。\n自分がプレーしてる訳じゃないからこそ練習で色んな人の頑張る姿をこの目で沢山見た気がします\n\n\nーーーーー\n\n私は女ラクに入って1年生から苦しくなると思い出してることがありました。\n1年生の時に、当時の4年生に話してもらった『快適ゾーン』のことです。（この話はこの4年間で何回かmtg等で取り上げられていました）\n\n『快適ゾーン』とは、自分の失敗やストレス、不安を\n感じることのない居心地の良い環境のことを示していて、この領域にいるだけでは成長することはなく、快適ゾーンを打ち破る行為は自分にストレスや不安、苦しみがあるかもしれないけどその先に自分の成長が見えてくることを示しています。（すごい完結に書いたので上手く伝えられてないかもです）\n\n言われてみたら当たり前のことかもしれないけど、自分は快適ゾーンを壊すという概念が今までの自分にはなかったなと1年生の私はハッとさせられたのを今でも鮮明に覚えています。\n\nやはり人間なのでサボりたくなること、遊びたくなること、頑張れない時期等常に全力でやるのは難しいと思います。その時に私はこのことを思い出して自分を鼓舞してました。\n\n女ラクに入って、自分のそれまで考えていた\n限界が限界じゃなかったこと、\n全力が全力じゃなかったこと、\n\n『快適ゾーン』を意識してみて気づきました。\n\n4年間で私の頑張るための軸になったことに間違いなくて、ラクロスにかぎったことではないので今でも大切な考えになってます。\n\n\nーーーーー\n\n今年のスタッフは\n『一緒に戦うスタッフ』を目指していました。\n\n私は最上級生スタッフとしてこう掲げたからには自分がこのことを絶対に体現しなくてはならないと考え、またスタッフは毎年進化しているのでそのスタッフの進化を決して私の手で止めてはならないと感じて新しいことを始めたいとチームはじめに考えました。\n\nこう思わせてくれたのは\n去年のスタッフリーダーきむらさんがスタッフも進化しなくてはならないと何度も何度もおっしゃっていたことや、14スタッフがそれに向かってそれぞれの長所を活かしてる姿でした。（きむらさん、はなこさん、さらささん、なっきーさんありがとうございます）\n\n私はデータをもう少し活用できたらなと考えていました\n\n特に試合のデータは『みんなが見て活用してくれるデータ』に少しでも近づけたくて去年から色々変えました\n前から試合の後、データを覗き込む人が少ないないかなと思っていたので\n七大戦とかで「データどこ？」とか「見せて下さい！」とか言ってボードを覗き込む同期後輩がいて少しは変えられたかなと嬉しく思ったのを覚えてます\n\n試合中にデータを伝えたり、ポジリーが具体的なデータを試合で示すようになったり去年からデータの捉え方はだいぶ変わったかなと思います。\n\nまた、詳しくは書きませんが少し分析の手助けになるビデオ編集やデータ収集も行いました\n元々やりたいなと思っていたのですがどうやればいいのか、どういうことをすれば良いのかわからず立ち止まっていましたが、\nコーチに依頼されてまとめるようになって、やるべき指針が何となく掴めて最後の方は自分で工夫もして無我夢中で楽しんでやってました笑\n\n\n当初はアナライジングを本格的にやりたいなぁと思っていたのですが、\n私の覚悟、周りを上手く巻き込む力やプレーヤーへの問いかけが全然足りなかてなかったので分析の第一歩、二歩くらいしか踏み出せませんでした。（特に練習）\nさっきの話じゃないけど『快適ゾーン』を少しは壊したけど自分の考えていたくらい打ち壊すことはできなかったということになるので、これがもう少しできていれば、もっとチームを強くできたのではないかと思うと後悔も実際残ってます\n\nでも、私の作成したビデオを何度もみたよって言ってくれたり、作ったデータをコピーしたいっコピーしてて沢山読み込んでくれる同期や後輩がいて間違えなく分析の第一歩を踏み出せた手ごたえ、そして一緒に戦えているなという感覚は感じられました。\n\n後輩には沢山の反省を活かして来年も必要だと思うことは続けてもらいたいなと願っています。\n\n\n\n話は少し自分のやったことに逸れてしまいましたが、\n「一緒に戦う」を体感する瞬間は他にもありました\nそれは「プレーヤーに要求されている時」でした。\nプレーヤーには色々な場面で求められることがありました。大変だなと思うことや苦しいこともなかった訳ではありませんがその度になんか一緒に頑張ってる感じがして喜びを感じていました\n\nこの一年でスタッフはサポートするのはもちろんだけど、一緒に戦う感覚を得られるものだなと強く感じました。\n\n\nーーーーー\n\n最後になりますがこのチームに関わって下さった方々、チームメイトに少しではありますがメッセージを残させていただきます。\n\n\nコーチの方々\n\nみんなも書いていましたが今年の5人のコーチは最強でした。コーチのおかげでプレーヤーも新しい挑戦を沢山してましたし、私自身スタッフとしても新しいことをやる機会が与えられました。\n練習中も試合中も本当に頼れる存在でした。試合中、不安な場面でも力強いコーチの言葉や振る舞いに鼓舞されていました。本当にありがとうございました。\n\n\n男ラクのOBの方々、SLCの方々やゲストの皆さん、MGの練習に来てくれたみんな\n\n高いレベルのプレー、男子のスピード、その中での練習では上手く攻めさせてもらえない、守りきれないで沢山打ち込まれてしまうこともありましたが、そういう苦しい状況でも高いレベルで練習できて、プレーヤーは間違いなくいつもの練習よりすごい楽しそうで、目をキラキラ輝かせて練習していていました。本当に有意義な時間をありがとうございました。\n\n\n色々な面で支えてくださったり、応援や練習に来てくださったOGの方々\n\n皆さんの応援、激励があったからこそ今年のチームがここまで来ることが出来ました。目標達成を報告出来ず、申し訳無い気持ちですが、皆さんの支えに沢山助けられました。本当にありがとうございました。\n\n\nリゾスポの皆さん、平田先生\n\nリハビリ組のサポート、トレーニングのご指導ありがとうございました。皆さんのドリンク運びはプレーヤーはあまり気づいてないかも？ですがすごく助かっていました\n\n\nいつも隣で練習していた男ラク\n\nまだチームが続いてることを誇りに思って絶対目標達成して下さい、本当に本当に応援してます！\n\n\nその他、ここには書ききれてない全ての関わってくださった人に感謝申し上げます、ありがとうございました。\n\n\n最後の最後にチームメイト\n\n15\nまぁいつか直接たくさん語らいたいなぁということでその時に。ここに書くの恥ずかしいし\nでも1つ言えるのは私はこの代で本当に良かったです、ありがとう\n\n\n\n16\nこの一年でなんかすごく頼もしい頼れる後輩になったなぁと思う。16が17にアドバイスしてる姿、15に求めてる姿、間の学年としての役割を全うしてくれたなと思いました。\nプレーでも苦しい時にチームを救ってくれたのは16のグラボだったり、ショットだったことが何度もあって頼りにしてました\n来年、16が作るチーム楽しみにしてるよ\n\n\n17\n2年生で初めての上級生練なのに本当によくついてきてたなぁと思ってます。2年生の頑張りが間違えなくこのチームを勢いづけていたし、みんな本当に2年生とは思えないくらい上手だった（私が2年生の頃のレベルよりみんな全然高いレベルでした）\nあとまぁなんだかんだ可愛かったし、私は仲良くなれたつもりです笑\nちゃんと私が観に行く試合の前に目標（ぬるい目標は論外）教えてくれて達成したらご褒美あげるかもよ笑\n（ゆいはこの前のもう少し待ってて）\n\n\n18\nいつも試合の応援大きな声でありがとう！\n1年練に育成の関係で行く機会もあって、色々みててこの子達と一緒に上級生練したかったなぁと度々思っていました、来年から戦力目指して頑張ってね\nまずは、新人戦連覇期待してるよ！！\n\n\n\nスタッフ\n\nあかね（15だけどスタッフ枠であかねには書くことにした）\nこのチームになってから、去年の木村さんのキャパすごかったねって何度か話したけどあかねのキャパにも私は中々関心してた。あと迷惑かかるだろうに何回も審判派遣行かせてくれてありがとう\n私はマメじゃないし、ざっくりやっちゃうけどあかねは色々な細かいことまで考えて決めてスタッフに共有してくれました。トレーニングを進化させてたあかねもかっこよかった\nあかねがスタッフリーダーで良かったと思います、本当に頼りにしてたよありがとう\n\n後輩たち\nとにかくみんなと部活してて楽しかった\nスタッフになって半年くらいの子が半分以上だけど最後の方はそんなこと感じさせない堂々としたスタッフぶりだった、これすごいと思う\n私はそんなに優しく注意したりできないし、言い方きついこともあったと思うけど（ごめんね）みんな一生懸命ついてきてくれたなぁ、頑張ってるなぁと日々心を動かされてました\n実際リーグ終盤くらいから練習中にあれしなきゃって思ったらもうその仕事やり始めてくれてたり取り掛かろうとしてる姿を見て安心して他のことが出来てました、すごい頼れるスタッフになったと思う\n来年も今年からさらに成長したスタッフを作り上げて私を悔しがらせて下さい笑\nあと、みんな一緒にご飯行こうねいつでも行くよ\n\n（三地区のスタッフだけの写真はよくわからないけど投稿できませんでした）\nーーーーー\n\n\n本当に充実した4年間をありがとうございました。\n今後はOGとして、審判として、ラクロスに関われたらなと思います。\n\nこれからのチームの活躍を心より楽しみにしています\n\n4年MG   板坂京香",
    "article_datetime": "2018-11-11 19:59:00 +0900",
    "created_datetime": "2023-11-02 09:47:01 +0900",
    "secure_type": 0
  },
  {
    "id": "0c3f936b-ca05-49fe-a110-530eb583e85f",
    "title": "最後のご挨拶 安達由佳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416997917.html",
    "contents": " \n\n4年の10月ぐらいからずっと、周りの人たちが引退していく中で、自分に引退なんて一生来ないんじゃないかって思ってました。あと2年くらい続きそうな、そんな感覚だったんです。\n\n\nそして引退しました。まだ少し実感がわきません。あんなに泣いたんだけどね。\n\n\nでも、全力でやりきった感と疲労と試合中に負った怪我や傷は残っていて、これが引退というものなのかなって気もします。\n\nなんだか不思議ですね、15あだちです。\n\n\n\n今感じているこの気持ちをそのまま言葉にしたいから、書きます。後からだと恥ずかしくなっちゃうからね。私は感情で生きる女なので、ブログも熱い感情で最後まで書ききります。たぶん書き足りないからそこは各自考察を膨らませてください。\n\n\n4年間で変わったこと、変わらなかったことがいっぱいあります。\n\n変わらなかったことは、熱い気持ちを持ち続けること。プレー中大きな声で何かを話すこと。負けず嫌いなこと。DFが好きなこと。体力があること。チームが大好きなこと。…etc\n\n変わったことは、周りの声を聞くようになったこと。人任せにせずに自分で責任感を少しは持つようになったこと。飽き性なのに毎日何かを続ける習慣がついたこと。人前で発言する時に上がらなくなってきたこと。自分の弱さを認めて向き合うこと。\n\n\n全部、私の財産だなって思います。\n\n\n\nわたしはこのチームがすごく好きで、大好きで、本当に愛してるんだよなあ。\n\n\nこのチームのDFが歴代で一番最高に好きだった！そしてめちゃくちゃ楽しかった！楽しすぎた！！！\n\nDFコーチのちあきさんのご指導のもと、さとみとさえが引っ張って作り上げてくれたこのDFが一番大好きです。後輩・同期と必死にもがいて作り上げた最高のDFだと思う。引っ張ってくれた2人には感謝しかありません。\n\n初めは挑戦することへの不安と期待が入り混じって、とりあえず言われたことを必死に吸収していった。何かをつかみ始めたかも、と思った時期に試合で負けて心が少しだけ折られた。そのあとも全然うまく噛み合わなくなって、楽しくない時期もあった。手探り状態が続いて完成が見えない時は1番辛かったかもしれないなあ。それでも、必死にビデミして、コーチに言われたことをノートと体と頭に刻み込ませて、仲間と時には言い合いをして、そうして必死にもがいていたら、上手く歯車が噛み合ってきて、どんどん楽しくなってきた。最後の方の練習はDF良いねって褒められることも多くなって嬉しかったなあ。いつのまにか最上級生ということを忘れ、自分は1プレーヤーとしてDFを楽しんでました。\n\n\nさえ、歴代で一番最高で最強のゴーリーだよ！ブログで走れマグロ！って言われたから三地区もしっかり走りきれたよ！さえと試合出るのめちゃんこ楽しかったわ！DFの一員として引っ張っていってくれてありがとう。\n\n\nさとみ、本当に最高のDFPL！信頼度No.1だし、どんな時もさとみの声に助けられたなって思う。口には出してないけど、本当につらい時にさとみの存在に支えてもらってました。最後まで隣でDF出来て幸せだったよ！めっっっちゃ楽しかった！本当にありがとう。先頭に立ってDFを引っ張ってくれてありがとう。\n\n\n\n\n4年にもなって何言ってんだって感じだけど、最上級生としてのしがらみとか何もなく自分のプレーに集中できたのは、最高の同期が幹部として頑張ってくれたからだなって思います。同期ながら大きな尊敬と感謝の気持ちでいっぱいです。さえ、ちひろ、あやね、かほ、さとみ、あかね、本当にみんなお疲れさま。みんなの努力を見て、自分ももっと頑張らなきゃなって毎日思っていました。本当にありがとう。かざねは上級生と下級生の大きな架け橋となって、この一年みんなを引っ張ってきてくれたね、本当にありがとう。\n\n\n\nこの一年、幹部ではないまきね、ななほ、しまお、きょんと私との5人で、色んなことを話して自分たちに出来ることないかミーティングを何回もしました。私たちの目標は『後輩たちの頑張れる理由になる』。最後の方はミーティングをしなくてもそれぞれがチームのために（主に後輩のために）各自が頑張ることを頑張れるようになりました。最初に決めたこと全てが体言されたわけじゃないけど、チームのために幹部であるか否か関係なく、15全員で頑張ることが出来たと思います。\n幹部じゃないものたちが頑張るからこそ、幹部がより輝くし、チームとして強くなれると思います。幹部になりたかった人間だったから最初は戸惑いもあったけど、結果的には私は今の自分の立場に誇りを持っています。どんな立場でも頑張ることが本当に大切なことなんだなってこの一年で改めて学ぶことが出来ました。肩書きなんてものは必要ないし、それは人の価値を決めるものじゃないって実感しました。何かのために必死に頑張り続けたその人に、価値があるんだなって。これもまた4年間で得た大きな財産だと思います。\n\n\n\n\n\n三地区本当に楽しかったな、今までの試合で一番楽しかった、だからこそ本当に勝ちたかった。やりきったし、全力は出せて、後悔はあまりないけど本当に悔しいです。絶対勝てたはずなのに、負けてしまった。\n\n\n勝ちたかった。\n\n\n「結果でしか感謝の気持ちは返せない」ってあるOGの方がよく仰っていたんだけど、本当に私もその通りだなって思います。\nたくさんの方々に応援、協力していただいたのに結果を出すことが出来ず、本当に申し訳ございません。どんな勝ち方でも勝たなきゃいけなかったのに勝てなくて、ごめんなさい。\nお忙しい中、朝練にきてくださった方々をはじめ、このチームを見守って応援してくださった全ての方々に心から感謝しています。本当にありがとうございました。言葉でしか表すことができませんが、本当に感謝の気持ちでいっぱいです。どうか、この東北大学女子ラクロス部は今後も続いていきますので、応援よろしくお願いいたします。\n\nこの1年間コーチを務めてくださった、ななえさん、ちあきさん、ゆわさん、えりさん、ごんさん、本当にありがとうございました。コーチの方々はHUMBLERSに新しい風を吹かせてくださって、部員一人一人と真摯に向き合ってくださいました。準備が不十分で頼りなく弱かった私を変えてくださったのはコーチの方々です。コーチの言葉があったからこそ気づいて成長できたことがたくさんあります。本当に感謝しかありません。ありがとうございました。\n\n\n\n\n最後は後輩たちへの想いを書いて、終わらせたいと思います。\n\n\n\n昨日、個別に後輩たちに話せることは話したし、話し足りないことは手紙にでもしようかな。あと、ご飯とか行きたいから私も誘うし、誘ってほしいなあ（待ってる）\n\n\n\n18HUMBLERSを最高のチームにしてくれてありがとう。後輩たちの力がなかったら、こんなに良いチームにはならなかったなって思う。君たちは最高の後輩です。\n\n\nそうだ、引退したら言おうと思ってたことが一個あった。\n\n\nわたしは今まで先輩っ子で、先輩がめっちゃ大好きな人間でした。後輩との絡みは正直苦手なタイプだったんだよね。\nだけどラクロスやってる4年間で、後輩という存在の大切さを感じることができました。\n\nそして後輩が大好きになりました。\n\nみんながあだちさんって呼んでくれることだけでも嬉しかった。大好きですって言ってくれる後輩にも出会えてよかった。\n本当にありがとう。15を好きになってくれて、15のために頑張ってくれる素晴らしい後輩に出会えて良かった。みんなのことが大好きだよ。\n\n\n\n\n\n\n\n\nこんなに可愛くて愛おしい後輩たちのことをこれからはOGとして応援し続けたいと思います。（OGかあ、実感ないなあ。）\nこの部活の良いところは現役だけで終わりじゃないってことだと思う。OGとしてみんなのサポートをこれからもして行きたいなって思います。特に金銭面サポート頑張ります笑\nあと2年も仙台にいるから、行ける応援は色々行くからね！現役よりも大きな声出して応援しようと思います！\n\n\nみんなには高い目標を掲げて頑張ってほしいな。\n2年連続で三地区で敗退してしまったけど、後輩たちには三地区より上を目標として頑張ってほしいです。関西と対戦する実感がわかないっていうのはその舞台を経験していないから、そこは私たちの責任です。本当にごめんね。だけど、強いチームであり続けるために、目標は高く持っていてほしい。打倒関西してほしい。この先ずっと、何十年先も強いHUMBLERSでい続けて欲しい。これが私の願いです。\n\n\n不可能なんてないから、だから頑張って。\n\n\n\n\n\n\n\n後輩にかける言葉が、「頑張ろうね」じゃなくて「頑張ってね」になってしまったことがもうすでにとても寂しいです。\n\n\n私はこの部活に入ったことで、すっごく充実した4年間を過ごすことができました。全てが楽しかったわけじゃない。手術が必要な大怪我も経験したし、その怪我のせいで色々なものを失ってもきた。悔しい思いをして悩んで毎夜泣く日もあった。劣等感やコーチからの言葉に押しつぶされそうになる時もあった。\n\nだけど、やっぱりラクロス楽しいんだよな。\n私、ラクロス大好きなのよ！振り返ってみてもラクロス、ちょーーーー楽しかった！！！\n\nって言い切れる！！！本当に楽しかった！！！\n\n三地区の試合めっちゃ楽しかったよ！！！\n\nこんなに夢中になれるものに出会えたことに大感謝。新歓期に履修相談に連れて行ってくれた男ラクの先輩方に感謝。私にいろんなことを教えてくれた先輩方に感謝。後輩に感謝。全ての方々に感謝！\n\n\n\n夢中になれるものに出会わせてくれてありがとう。\n\n\n\n東北大学女子ラクロス部に入れて本当に良かった。4年間幸せでした。最後まで全力でやりきったから、ここからまた前を向いて歩いて行けます。本当にありがとうございました。\n\n\n\nこれからも私の大好きなチームを応援し続けます。\n\n\n\n\n「熱さが止まらない」あだちの引退ブログ、おわり。\n ",
    "article_datetime": "2018-11-05 21:16:00 +0900",
    "created_datetime": "2023-11-02 09:47:03 +0900",
    "secure_type": 0
  },
  {
    "id": "20c6b601-d6ff-48e3-a9c4-84124c3c6f7e",
    "title": "我慢できない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416484581.html",
    "contents": "我慢できない\n\n\n\n\n早く試合したい！！！\n\n\n\n\n\nこんばんは\n三地区前日、ブログリレーラストを飾る18HUMBLERS主将の\n\nさえごりです！！\n\n\n\nふざけた話をするのは得意なのに\n真面目に文章を書くのが大の苦手なので(よくそれで主将やってるなお前)\n\n私はいつもの自分のテンションのまま\n三地区・全学への想いを書こうかなと。\n\n始めに言っておきますが結構長くなりました。\n飽きたらブラウザバックして構いません。\n・・・いや、やっぱ私も頑張って書いたので読む側も頑張って読んでくださいおねがいします。\n\nまずこのブログで\n絶対に書こうと思っていたことを最初に。\n届けこの想い！\n\n=========================================\n☆ゆわさん　ななえさん　ちあきさん　\nえりさん　ごんさん\n最強。この５人のコーチがいれば私たちはどこまででも勝てる\n私たち部員に\n自信を　ラクロスの楽しさを　そして時には厳しい言葉を\n与えてくれた\n絶対に勝って胴上げするんだい\n\n☆OGの方々\n\nいつも私たちを気にかけ、アドバイスをくれた。\n体に鞭打って練習にも参加してくれた。\n特にねゆいさん、きりこさんは１年生コーチとしていつも傍に。\n先輩方が私たちに見せてくれた『三地区・全学突破』の舞台を忘れたことはない。\nまずは三地区勝ってOGの方々と喜びを分かち合いあいたい。\n\n☆平田先生とリゾスポの方々\n\n平田先生にトレーニングを見られていると思うと\nなんでか2倍頑張れた。\nひとめぼれスタジアムで、底なしの体力で走り回る姿を見せる！\n\n☆練習に来てくれた男女ラクロッサーの方々\n\nみなさん上手すぎて7on7ギッタギタに攻め込まれた時もあったけど、\nこの練習がなかったらさらなるレベルアップは出来なかった。\nまた一緒にラクロスがしたい。だから勝つ。\n\n☆応援団の皆さま\n\n応援団の声援に何度心を救われたか\nひとめぼれスタジアムで、一緒に学生歌を謳いたい\n\n☆東北地区の他大学の人たち\n\nリーグ戦が終わったあと、東北大学の練習に参加してくれた。\n特に宮城学院大学女子大学の\nうた　うらん　らに　もん\nうた　うらんは引退して色々思うこともあるだろうに\nらに　もんは新チーム始動で忙しいはずなのに\n練習に来てほしいと頼んだら\nすぐに笑顔でいいよって言ってくれた。\n本当にありがとう。\n\n========================================\n\n私たち東北大学女子ラクロス部は\n数えきれないくらいたくさんの方々に支えられ、応援されている\n特に東北地区優勝を果たしてから今日までの間\n現役は改めて気づかされたんじゃないだろうか。\n\nあだちも言っていたけれど\n応援してくださっている方々には勝つことで感謝を、恩を伝えたい。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさて、それでは\nこのブログのテーマ\n\n三地区・打倒関西への想い\n\n去年、大好きな14の先輩を勝たせられず\n三地区で負けてから１年間\n\n主将として、4年生として、ゴーリーとして\n\n18HUMBLERSを引っ張っていくことになった。\n\n主将になってから今まで\n『主将って大変でしょ？』と何度か言われることがあったが\n\nそのたびに私は『いや、楽しいですよ』と答えていた。\n(たまに『私なんか歴代の主将に比べると影薄いし、強みもないし尊敬ポイント少ないしぃ・・』とイジた答えを放ったこともあったけどそれはノーカウント)\n\n\n適当だな！と感じる人もいるかもしれないけれど\n私は本当に心からそう思っていたし、今もその気持ちは変わっていない\n\nなんでかなぁと思って理由を探ってみた結果\n私はある一つの結論に至ったのだ。\n\n『このチームで後輩たちと、そして同期と一緒にラクロスするのが\n楽しすぎて、主将として背負うものの苦しさや辛さを感じなかったから』\n\nなんて幸せなことか！\n少しは主将の責任感じろや！って少し自分で思う。\n\nでも\n幹部の皆が頼りになるから\n同期がラクロス楽しんでるから\n後輩たちが私たち4年を信じて、ひたむきに頑張ってるから\n\n\nこっちまで楽しくなっちゃうんだもの。\n\nそんな君たちと勝つ喜びを分かち合いたいから\n\n私はゴーリーとして\n\n４年生として\n\nそして\n\n主将として\n\n絶対に死ぬ気でゴールを守りぬく。\nだから皆も私と一緒に死ぬ気で試合に臨んで欲しい。\n\n\n\n上級生の中には\nスタメンの人もいれば\nベンチの人もいれば\n怪我で試合に出れない人もいれば\nベンチに入れず応援側で三地区・準決勝の舞台を見守る人もいる。\n\n\n私は怪我以外、これらすべての立場を経験したことがあるが、一つ後悔していることがある。\n\n２年生のとき\n自分もスタメンのつもりで、自分も試合にでて直接勝ちに貢献するイメージをしっかり持ちながら\n三地区・全学の舞台を観て目に焼き付けていればよかったなと思う。\n\nもちろん出たい気持ちはあったけれど\nどこか心の中で\n『スタメンの先輩・同期がなんとかしてくれる』\n\nと他人事のように考えている自分がいた。\n当時の自分をぶん殴ってやりたい。\n\n『違うだろ！来年、再来年は自分がチームを勝たせるんだろ！他人事で終わらせるなバカ！』\n\n\n今言うことではないかもしれないが、\nHUMBLERSというチームは\n今年で終わりじゃない。\n\n来年\n再来年\n３年後\nはたまた10年後\n\n\n今試合に出られない人だって\nこの先怪我が治って動けるようになって\nラクロスをもっと好きになって\n上手くなって\n\nチームのエースになって試合に出るんだ。\nそして自身の力で東北大学女子ラクロス部を\n全国大会常連の強豪校へと進化させていくはずだ。\n\n\n\n\n\n\n\n\n\n\nいつか来る、その時のために\n今から全員が自分をチームの中心だと本気で思って\n三地区・全学に臨んで欲しい。\n\n\n\nだから最後に\n部員一人一人に一言ずつ\n全員を一緒にフィールド上で戦うプレーヤー、スタッフだと思って\n私から言いたいことを伝えようと思う。\n\n18の後輩達\n\n\n\n18の声が枯れるほどの応援に\n私は何度も力を貰った。\nだから三地区を勝ち上がって、打倒関西する姿を\n東北大学にとって新たな景色を\n必ず18に見せる。\n\n\n\n15\n\n\n\nちひろ\nゴリショットでチームを盛り上げてくれ。\n\nあやね\nATリーダーとしても同期としても頼りにしている。勝とう。\n\nかほ\n私は1年生のときから君が一番うまいプレーヤーだと思っている。任せた。\n\nさとみ\n絶対的に信頼している。死ぬ気で一緒にゴール守ろう。\n\nあだち\nその熱さが大好きだ。走れマグロ！\n\nしまお\n自信を持って、ミスを恐れずしまおらしくいけ。\n\nまきね\n何しても伝説になるんだから、強気でいって存在見せつけたれ。\n\nななほ\n他にないその空気感でチームを落ち着かせてくれ。\n\nあかね\nベンチワークとケア任せた。信頼している。\n\nきょん\nきょんの大きい声援と檄に何度も助けられた。明日もよろしく。\n\n\n\n\n16\n\n\n\nなつめ\n正直悔しいけどセーブ私より上手い。私が万が一調子悪くてもなつめがいるから安心。\n\nひなの\nひなのが撮るビデオ実は好き。ビデオ越しのぼやき待ってる。\n\nゆうき\nゆうきにしか出来ないプレーを持っててすごい。明日楽しもう。\n\nみずき\nあいみさんとさとみお墨付きなんだから自信持ってガツガツいけ。\n\nまゆ\n今年一番伸びたプレイヤーだと思う。まゆの粘っこいDFがチームを救う。\n\nぜん\nエース。明日もぜんがチームに勝ちを引き寄せてくれ！\n\nかざね\nかざねのショット、散々受けて来たけどめっちゃ上手くなった。自信持って打ちまくれ！\n\nかな\nかなの絶妙なアシストでチームに得点を量産してくれ。\n\nわかな\nフィジカルを生かした1on1とチア仕込みの声でチームに活気を。\n \n\n\n\n\n17\n\n\n\nいく\nニコニコDFでチームの空気を変えてくれ。\nうさ\nうさの思い切りがDFを盛り上げる\n\nりか\n肩360°回転ショットでチームの起爆剤に。\n\nみく\n圧倒的クロスワークでダブル突破。\n\nそうこ\n必殺仕事人。信頼している。\n\nゆい\n体力オバケ。ゆいが走るから周りも走る。\n\nのぶ\nマイペースだがそこが良い。\n\nわか\n誰にも負けないリーチの長さでドローを制す。\n\nはるか\nつめてつめて詰めまくれ！\n\nせり\nテーピング、任せたよ。\n\nひかり\n君に何度ショット打たれたことか。私お墨付きのショットでチームに得点を。\n\nあさい\n声出しの質、凄くいい。チームメイトに安心を。\n\nどれな\nどれなのハキハキ声でベンチを元気に。\n\nさち\nさちが声張ってるの聞くと頑張れる。\n\nおんな\n視野が広い。チームがピンチの時冷静に周りに声をかけて。\n\nまり\nそのフィジカルの強さとキープ力があればどんなDFも抜ける。\n\nみどり\nいつも全力投球。その姿に心を救われる。\n\n\nあれ、誰か足りないな。\n\n\n\n\n\nあ\n\n\n\n\n大事な人を忘れてた。\n\n\n\n\n\nがんこ（ほのか）\n誰よりも真面目にラクロスと向き合ってきた努力は必ず試合で報われる。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさぁ、明日は三地区だ。\n\n\n東北らしい、泥臭いプレーでここまで這い上がってきた。\n\n\n三地区代表になって\n\n『打倒関西』\n\n\nを成し遂げるのは‥\n\n\n\n\n\n\n\n\n東北大学だ！！\n\n\n\n\n\n\n\n\n\n\n\n\n\nCRAZY（実は私、男子のスローガンが女子のと同じくらい気に入っている）\n\n\n\n\nそして\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🦍RISE🦍",
    "article_datetime": "2018-11-03 18:04:20 +0900",
    "created_datetime": "2023-11-02 09:47:04 +0900",
    "secure_type": 0
  },
  {
    "id": "effc6d04-7cd6-4669-aa24-292af953fc10",
    "title": "RISE～這い上がる～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416427585.html",
    "contents": "こんにちは。\n\n最近の皆のブログを見て「RISE～這い上がる～」とはなんて私たちなぴったりなスローガンなんだ！と改めて思っています、\n15ちひろです。\n\n\n「打倒関西への想い」というテーマなのですが、三地区前日ということもあるので三地区への想いも含めて、今思っていることを３つ書きます。\n\n\n\n①打倒関西\n\n今私たちが当たり前のように(結果見たらリーグ戦危なかったし、全然余裕なんてなかったけど)東北地区を勝ち上がり、三地区・全学を目指して戦える環境にあるのは、歴代の先輩方がその舞台を私たちに経験させてくれたからです。\n\nもちろん今年はOG以外の方にもコーチをしていただいているから新しいこともたくさんありました。でも、準備の仕方、戦い方などの知識とか、「HUMBLERSが三地区で勝った、全学で戦った」という経験、自信は先輩方が私たち現役に残してくれたものです。\n\nOG、コーチ、練習内外で私たちにたくさん協力してくださった皆さんへ感謝の気持ちを結果として返すために、また、東北大が今後さらにレベルアップしたラクロスをするためにも、目標達成したいです。\n\nヤンマーで、たくさんの人が見ているなかで、東北大学が勝ったときの景色を見たい、見せたいというのが私の打倒関西への想いです。\n\n\n\n②試合に出ること\n\n去年、特に三地区の時、負けたら17チームが終わってしまうという状況で私は応援席から声を出すことしかできませんでした。私はプレーヤーなのに、プレーすらできない自分が本当に悔しくて悔しくて、すごく三地区の時のあの感情を覚えています。\n\nでも、だからこそ今フィールドに立っているときに、試合に出たくても出られない人の悔しい気持ちがわかるから、頑張れます。\n\nどんなに勝ち上がってもあと１ヶ月半、最後まで戦い切りたいと思います。\n\n\n\n③三地区まであと１日\n\n１年前に自分が悔しかったことと同じくらい覚えているのが、1516がすごく頼もしかったことです。\nさえの連続スーパーナイスセーブ、安定感のあるDF、皆が苦しい時にグラボとって走って点決める同期、ぜんの２年生とは思えない安定したプレーとか、個人的にはみずきのクリアが１番感動しました。\n\n来年は絶対勝つ、勝てると思ったのを覚えています。\n\n今年は1516がさらに強くなって、1718もたくさん試合出て活躍して、フィールドもベンチもベンチじゃなくても、全員で戦う試合をしてきたと思います。\n\n\n打倒関西のために、\nまずは明日の三地区、\n今まで通り、\n全員で、\n全部出しきって、\n絶対に勝ちましょう🔥🔥\n\n\n\n15 ちひろ\n\n\n\n\nRISE",
    "article_datetime": "2018-11-03 13:05:31 +0900",
    "created_datetime": "2023-11-02 09:47:04 +0900",
    "secure_type": 0
  },
  {
    "id": "4008626d-1e95-4edf-b545-56430225e779",
    "title": "ガッツポーズ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416339458.html",
    "contents": "こんばんは、15かほです🎃\n\n\n\nハロウィンも終わり、\n気づけば11月、まじで寒すぎ。\n\n\n\n\n時間というものはあっと言う間で、(私のブログも考え始めて早4時間…)\n三地区予選もいよいよ明後日。\n\n\n\n\n去年負けた三地区。\n自分にとってのリベンジマッチ。\n燃える🔥🔥🔥\n打倒関西への通過点であることとは別の意味で、\n絶対に打破したい壁です。\n\n\n\n今は何というか、そうですね、\nワクワク7割、緊張3割の\nちょっとそわそわした気持ちです。\n\n\n\n\n\n\n\n三地区といえば、自分が一年生の頃に言われた絶対に忘れない言葉があります。\n\n\nそれは三地区の前日の朝練後、\n当時12の主将に頑張ってください！って言った時に何気なく返って来た言葉でした\n\n\n「頑張ろうね！」\n\n\n\nすごく心に響いたのを覚えています\n\nきっと三地区前で緊張してるのに\n自分なんか1年生で絶対試合にも出ないのに\n応援しか出来ないのに\n頑張ろうって言ってくれた！\nそれだけでアホみたいに喜んだし、先輩たちが三地区を突破した瞬間は自分のことのように嬉しかった\n\n\n\n\n当時の主将はわざわざ意識して言った言葉ではないだろうけど、自分もチームの一員であることを感じさせてくれたそんな一言でした。\n\n\n\n\n四年生になった今その主将の気持ち分かる気がします\n\n\n\n\n\n自分も戦ってる、\nそう全員に思ってもらえるようなチームにできたらいいな〜\nと何となく思いながら\n今年一年フィールドリーダーやってきました。\n\n\nみんながそう思えたかは分からないけど、\nこのチームは間違いなく全員が戦ってきた\nそんなチームだと自分は自信持って言えます。\n\n\n\nまぁ、正直全然上手く行ってない時期とか\n頑張れない時期とか\n辛い時期もきっといっぱいあったと思う\n(Bの練習ビデオ観て、めちゃくちゃ上手くなってるの見て実はかなり励まされてたのは内緒)\n(それとしんどい時わかなとかのどーでもいい話に元気もらってたのも極秘)\n\n\n\nけどそれでも今このチームになるために\n絶対無駄ではなかったはず\n\n\n\nだからこそこのチームは強い\n\n\n\nどんなに厳しい状況になっても\n誰かの調子が悪くても\nそんなんでチーム全体が崩れる程柔じゃない\n\n\n\n\nそんな安心感があるチーム\n\n\n\n\n三地区、全学は簡単な試合にはならないだろうけど、このチームで試合出来るんだから1000%楽しいでしょ\n\n\n\n\n負けたら終わり。とか\nそんなこと考えなくていい\n\n\n\nここからは何も恐れず行こう\n\n\n\n17,16はミスを恐れず全力で、\n(良くないのは自信が失くなって、自分の持ち味が出せないこと。グラボは絶対に拾うから自信持って攻め続けて！)\n\n\n15はみんなで集大成見せるで。\n(まだ全員スタメン微塵も諦めてない)\n\n\nもし上手く行かなくても、同じくらい練習して頑張ってきた心強いベンチもいるから大丈夫。\n(ドローの時のまっきーとかかなの声、隣にいると思うくらいよく聞こえる)\n\n\nスタメンがまずないと思うけど？もしも、万が一、上手く行ってなくて切り替えられてないとかなったら？\n応援席から思いっきり喝入れてください。\n(言い過ぎかなってくらいがちょうどいい)\n出てる自分たちも最後まで諦めないから、\n応援もいつも通りの最高ので会場沸かしちゃってくださいな。\n(18の元気すぎる応援に期待)\n\n\n\n\nスタメン\nベンチ\n応援席で盛り上げてくれるみんな\n応援してくれる人たち\n東北地区の人たち\n\n\n\n\n全員で楽しんで、全員で勝とう！\n\n\n\n\nそれも踏まえて、\nこれからの試合でちょっとした自分のプチ目標があります。\n\n\n\n「ガッツポーズすること」\n\n\n\n\n2年生のころからスタッフに\n(某スタッフリーダーのK村さんとは言いません)\n\n「何で点決めても喜ばないの？かわいくない、葬式かよ。」\n\n\nとお咎めを受けていたことが多々ありました。\n\n\n\n\n点が取れたら全員の一点\n\n\n\n\n\nそう思える今だから今年は絶対決めたら全力で応援席にむかって最高ガッツポーズする！！\n\n\nみんなもしようね！！(特にシャイな15)\n\n\n\n(もししてなかったら、見つけた人にハーゲンダッツ奢ります)\n\n\n\n\n最後に、\n欲張りな性格の私なので。\n\n\n\nまだまだこのチームでみんなとラクロスした過ぎる。\n\n\n\n\n\n\nだからまずは明後日、最高の勝利！！！！\n\n\n\n\n\n\n\n\n\nRISE",
    "article_datetime": "2018-11-03 00:24:16 +0900",
    "created_datetime": "2023-11-02 09:47:05 +0900",
    "secure_type": 0
  },
  {
    "id": "dec52ca4-d227-4db3-a4d1-19a85f608df9",
    "title": "やる気と気持ちリーダー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416200409.html",
    "contents": "やる気と気持ちリーダー、\n15さとみです🔥💥\n\n\n今の気持ち書いてみます。\n\n\n\n勝ちたいというより、\n\n勝たなきゃいけない\n\nそんな気持ちです。\n\n\n\n\n今年から、男ラクのOBの方々を春先くらいから呼んで、\nずっと練習に付き合っていただきました。\n男子のコーチをやっている傍らで、本当に無理なお願いでした。\n\n最近では、finalで戦った宮学のメンバーも呼んで練習しています。\n\n本当に感謝しても仕切れないほど感謝しています。\n\nこれから始まる大事な試合を想像したとき、\nいつもその方々の顔が思い浮かびます。\n\n\n絶対に勝たなきゃいけない...と。\n\n\n勝ち進んで、また一緒にやりたいですね...😌\n\n(男子のディフェンダーに混ぜてもらった時めちゃめちゃ楽しかったです)\n(速すぎてついていけませんでしたが😌（笑）)\n\n\n\n今年のBチームには、チームの勝利の為にと\nたくさんよわがままを受け入れてもらっています。\n\nスタッフにもたくさん無理を言って、いきなり言った無茶な仕事をこなしてもらっています。\n審判のことも。\n\nデータ班にもたくさんの事をお願いして、たくさんの時間を割いてもらっています。\n\n\n\n自分たちがやってきた事は間違いじゃなかったと\n証明する為にも勝たなくては。\n\n\n\n1年間チームを託されたDFPLとしての責任\n四年生としての責任\nフィールドには立てない部員の代表としての責任\n\n\nしっかり責任と自覚を持って\nどんな形であろうと勝ちにいきます。\n\n\n\n自分には勝っても負けても残された時間はあとわずか。\n私はこのチームに\n気持ちで強くあることを残したいです。\n\nその為には、試合中自分が一番気持ちを強く持ちます！！！！🔥🔥🔥🔥\n\n\n\n勝つことでしか恩返しは出来ないとは思いませんが、\n今まで関わってくださった方々への感謝と責任の気持ちを持ってまずは三地区から。\n\n\n\n\nみんなメンタル強く持っていこうね😁👍🏻\n\n本当に気持ち！！！！！🔥🔥🔥\n\n\n\nRISE",
    "article_datetime": "2018-11-02 13:05:35 +0900",
    "created_datetime": "2023-11-02 09:47:06 +0900",
    "secure_type": 0
  },
  {
    "id": "00214dd3-b394-4699-8d1e-96ed031acbbb",
    "title": "ずっとスタッフをしていたい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416097158.html",
    "contents": "こんばんは\n15あかねです\n\n\n\nみんなのブログ見ていたらすごいいいこと書いてあって\nそんないいこと書けてなくて恥ずかしいですがお付き合いください。\n\n\n\n\n決起会でも言いましたが、\nやっぱり三地区･打倒関西に対して思うことは\n\n\n\n｢勝ちたい｣\n\n\n\nただこれだけです。\n\n\n\n行ったことのない準決勝の先を見たい。\n\n\n\n今までのあれだけのプレーヤーの努力が報われてほしい。\n\n\n\n\nスタッフとして自分がやってきたことを肯定して安心したい。\n(しまお、ななほに同感)\n\n\n\n\n正直言えばこんなこんな欲もあります。\n\n\n\n\n\nそれがチームの一員としてスタッフとして\n良くないことなのか分かりません。\n\n\n\n\n\nスタッフって難しい\n\n\n\n\nどこかで勝負するわけでもなく、\n結果が目に見えるわけでもない。\n\n\n\n評価したくても評価してくれるコーチなどはいない。\n\n\n\nスタッフ方向性を決めるのも全部スタッフ自身。\n\n\nどこで貢献できているのかも見えづらい\n\n\n\nチームの中の｢スタッフ｣というポジションは\n\n大きすぎて何を目指していいのかわからない中、\n\nたどり着いた答えは\n\n\n\n\n｢何でもできる｣\n\n\n\n\n\n\nトレーニング、テーピング、栄養面、準備、審判、データ、ビデオ、声かけ、ムードメーカー、、\n\n\n\nどんな小さな分野でも\n\nスタッフ1人1人ができる分野が増えたら、\n\nチームに貢献できる大きさは大きくなるんじゃないかと\n\n\n毎年進化したことが当たり前として定着したら\n東北大のスタッフは\n年々、貢献度が大きくなって\n\n\nチームの勝利に貢献できる\n\n｢強いスタッフ｣\n\nに近づけると思います\n\n\n\n過去にはスタッフとしてチームに貢献できないと\n悩む時もありました\n\n\nそんなときに出会ったのは\n3こ上の男ラクMGの方のブログでした。\n\n\n｢スタッフにだって個性があっていいじゃない！｣\n\n\nって内容だったと思います。\n\n\n\nできないことが目立って苦しくなる中、\nできないことがあってもいい、\n自分が特化する分野が見つかればいいんだ\nと軽くなりました。\n\n\n\nスタッフは試合の勝敗に直接貢献できないけど、\nそれ以外だったら何でもできると私は思います\n\n\n\n何でも、どんな小さなことでもチームに貢献できます\n\n\nだからいつも\n\n\n｢こんな小さいことでもチームの為になるかもしれない、どんなに小さなことでも手を抜かないようにしよう｣\n\nと思って私は日々スタッフをしています。\n\n\n\n\nそんなチームのなかで何でもできる\n\n\n｢スタッフ｣というポジションを\n\n\n私は大好きです。\n\n\n\nスタッフになって良かった、と心から思っています。\n\n\n\n\n｢だからずっとスタッフをしていたい｣\n\n\n｢勝ちたい｣と同じくらい思っています。\n\n\n\n\n\n\n･プレーヤーがプレー以外のことを考えなくてもいいように色々こなす(うまく言えない)\n\n･最後まで私の得意分野でチームに貢献したい\n\n\n\n\nチーム始動からずっと意識してることですが、\nこれからもこれも変わりません\n\n\n\n\nどんな小さいことでも手を抜かずに\nチームのために行動してチームで勝ちたい。\n\n\n\n\n最後に、\n他の大学が引退を迎えている中思うことは、\n1年で日本一を目指せる環境にいることは\nとてもとても幸せなことだということです。\n\n\n\n日本一になるチャンスが与えられている\n\n\n\n\nとても貴重なチャンスを与えられていると思います。\n\n\n\n\nその幸せを感じながら、\n\n\n支えてくれた同期と、\n\n明るく楽しくしてくれた後輩と、\n\n新しい風を吹かせてくれたコーチと、\n\n今までを作ってくれた先輩と、\n\nそして何より大好きな先輩同期後輩スタッフ陣と\n\n\n\n\n一緒に\n\n\n\nまずは三地区を越えて\n\n\n\n打倒関西を達成したい\n\n\n\n(のぶ～～～😭)\n\n\n(なっきーさん、さらささん😭)\n\n\n(なっきーさん、みずほさん😭)\n\n\n\n\nRISE",
    "article_datetime": "2018-11-01 23:45:35 +0900",
    "created_datetime": "2023-11-02 09:47:07 +0900",
    "secure_type": 0
  },
  {
    "id": "417ae6c6-ac5c-4943-92be-3ce1f7f0edd0",
    "title": "まだまだ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416088418.html",
    "contents": "こんにちは、15ななほです。\n \n更新遅くなってしまいました。\nあまり長い文章を書くのが得意ではないので少々あっさりとしたものになりました。\n \nすみません。\n \n \n \n \n \n \n \n（自分のことだけになってしまいましたが・・・）\n \nテーマ「打倒関西への想い」についてー\n \n \n \n \n \n \nついに今週末、というか3日後に三地区が迫ってきました。\nここで負けたらもう引退かもしれない、、、\n \n \n・・・・・・・・・・・いやいやこんなところで終わるわけにはいかない、、！！\n \n \n \n \n \n \n \n \n決起会やブログを読んで、みんなの打倒関西への想いについて、「後輩のため」「チームのため」と挙げていた中で、\n \n私の正直な気持ちとしては、「まだ、引退したくない」ということが一番でした。\n \n \nそれは、現在の自分に満足がいっていないからです。\n \n \n \n \n部活をやってきたこの4年間、いやこのチームが始動してからだけでも、ラクロスに対し良くも悪くも色々な気持ちを持ちながらやってきました。\n \n \n \nFINALから負けたら終わりの試合が始まり、\n私自身どう部活を終えるか、、、、、最後はやりきったと胸を張って言いたい！、また\nしまおも言っていた「部活をやっている自分を好きになりたい」にかなり共感。\n \n \n \n \nFINALに勝って3週間続いた、3地区に勝てばまた1週間、次は全学1回戦、準決・・・・\n \n勝ちたい！まだまだ頑張りたい！\n \n \n \n \n \nということで、まずは3日後に控えた三地区\n \n残りの3日間、後悔のないように\n \n \n全力で！！\n \n \n \n \n \n\n \n \n \n \n \n \nRISE\n \n ",
    "article_datetime": "2018-11-01 23:11:37 +0900",
    "created_datetime": "2023-11-02 09:47:08 +0900",
    "secure_type": 0
  },
  {
    "id": "0ee0c501-470c-49bd-993d-187fe75122ef",
    "title": "勝つべきチーム",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12416007655.html",
    "contents": "昨日23歳を迎えてしまいました、15あやねです😇\n\n\nブログのタイトルは、先日練習に来てくださったぬのさんが、最後口にしていたお言葉を思い出して書きました。\n\n\n\"勝つべきチーム\"\n\n\nこれはこのチームの理念の根底にあるものです。チーム発足時、さえがこんな話をしていたのをみんなは覚えていますか？\n\n\nただ、強いだけのチームは私たちが求めるものではない。\n勝つべくして勝つチームになるために、チーム理念\n\n\"人の心を動かす\"\n\"常に感謝の心を持つ\"\n\nを体現していこう、と。\n\n\n理念を作った大先輩方のこういった想いが背景にあり、今もなお私たちに受け継がれています。\n\n大事にしていきたいですね😄\n\n\n\n\n\n\nさて、三地区・全学への想い。\n\n\n\n単刀直入に今の気持ちを言葉にすると\n\n\n\n\n\n\n勝ちたい！！！！！！！！！\n\n\n\n\n\n\nそれだけです。\n\n\n今思うと、リーグ戦の最中の方が不安が大きかったように思います。\n\n特に、宮学戦の1ヶ月ほど前からは毎日のように試合の想定のような夢を見ていました。三地区の夢も見ました。(練習があった日はよく夢の中で7on7してました笑)\n\n私たちのチームは私が入学した年からずっと東北地区制覇を達成して来ている、というプレッシャーがあったのかもしれません。\n\n\n「負けたら、引退。」\n\n\n同期でお互いにその言葉を口にしあって、緊張感を高めあっていました。\n\n\n\n『東北地区優勝』は、私たちにとって、『打倒関西』という目標に対しての通過点に過ぎないかもしれないけれど、私にとってそして、チームのみんなにとっても、大きな通過点になったんじゃないかなと思います。\n\n\n\n\n\n\n\n\n\n\n\nそして、そうこも決起会で言っていたけれど、私もこのリーグ戦で\n\n\"勝つ喜び\"\n\nというものを身をもって感じることができました。\n\n\n\n\nいやー、これ、中毒性が高い。\n\n\n\n\n\n試合に向けてみんなでたくさん準備して、自分たちのラクロスで勝ち切る、ということに対して得られる、言葉にし難い大きな高揚感、充足感、、\n\n\n私はこれをもう一度、いや、もう二度、三度、体感したい。\n\n\n三地区で、全学で、このチームで勝ちたい！！！！\n\n\n\n\n\n\n準決勝の地、ヤンマースタジアム長居\n(昨年撮影)\n\n\nここでプレーしたときの景色を、そして勝った時の景色を後輩に見せたい！そして、自分も見たい！！\nもっと言えば、決勝の地で、会場をざわつかせたい！\n\n\n\nここから、数えてあと３つ。\nここから\"三度目\"の勝利に向けて。\n\n\n全員で突っ走っていこう🏃‍♀️\n\n\n\n\n\n\n\n\nまた、改めて私たちのチームを応援してくださっているみなさんに向けて感謝の気持ちを伝えたいと思います。\n\n \n寄付金をくださり、遠征に駆けつけてくださるOBOG、チームのご家族の方々\n練習に来てくださった方々\n平田先生、リゾスポのみなさん\n他団体の方々、男ラクの方々\n切磋琢磨しあった他大学の人たち\nそして私たちのために時間を割いてくださるコーチの方々\nその他すべてのラクロス関係者の皆さま\n\n\nみなさまが私たちをここまで成長させてくださいました。このご恩をプレーで、そして勝利することで返していきたいと思います。\nみなさまの応援が力の源です。\nどうぞ、よろしくお願い致します。\n\n\n\n最後に、「三地区・全学決起」ということなので、\nこのブログをおそらく読んでいるであろうOB金井さんの去年のお言葉を借りて\n\n「泥臭く」\n\nまずは、三地区突破。\n\n\n\nRISE🔥",
    "article_datetime": "2018-11-01 17:28:35 +0900",
    "created_datetime": "2023-11-02 09:47:09 +0900",
    "secure_type": 0
  },
  {
    "id": "d6878079-cdc5-4ab8-892f-be2b22180763",
    "title": "自分の登場回数8回",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415744957.html",
    "contents": "こんにちは、15しまおです。\n予定更新日より遅れてすみません。\nそしてタイトルに深い意味はありません。\n \n \n\n今回のテーマは『打倒関西への想い』です。\n \n普段、隠しがちな気持ちを暴露？してみます。\n \n \n \n \n突然ですが、私は部活をしている自分が嫌いです。\n \n２年前、三地区・関西の舞台でフィールドに立つもプレーで貢献できず。去年、学年が上下に挟まれた立場に悩みながら活動。今年、最上級生として背負うものと自分の力のなさを比べていました。\n \nできない自分をたくさん見つけてしまって、ネガティブになるし、\nそんなネガティブな自分も嫌いです。\n \n嫌で逃げたくなっても、よく続けてきたもんだなと思うけど、きっと、周りにすごく助けられてきたからだと思います。励ましてもらうこともあったし、逃げない理由にもなりました。\n \n \n \nただただ辛いだけなら辞めてた。\nでも、辛いのって理想と違うからで。\nつまり理想はあって。\nなりたい自分がいました。\n \nナイスプレーを自分がしてたら？　先輩に負けずにベンチに入れたら？　試合で良いプレーをしたら？　同期全員で試合に出たい！　『打倒関西を掲げるチームの一員だ』　と自信を持って言いたい！\n \nきっと一人なら、こんな理想持ちません。\n \nナイスプレーをする人がいて、試合に出たら喜んでくれる後輩がいて、前に進む姿を見せてくれる同期がいて、打倒関西を目指すチームを応援してくれる人がいて、、、。\n \n引っ張ってもらったり、背中押してもらったり、たくさん助けられてきました。\n \n \n \n \n \n\n私は、4年間の最後に、部活をしている自分を好きになって終わりたいです。\n \n今まで、迷惑かけたり心配かけたりしてきて、常に頑張れなかったかもしれないけれど、最後は頑張りたい。\n \n \n \n \n\nそれと、ここ最近、やっとラクロスが楽しくなりました。10月末なのに！（笑）\n\nOF中に求められる役割と実際のプレーが結びついたというか、分かってきたというか。試合が近くなって、変なプレッシャーも削げたのかもしれないけど。\n \n本当に久しぶりの感情で、こんな時期だとしても、戻ってきてくれて嬉しいよ\n \n \n \n \n\n最後に、繰り返しになりますが、本当にたくさんの人に支えられてきました。\n贅沢なチームもあったもんです。\n \n\n \n今年から外部コーチが新しくでき、コーチの方々が多くの時間を割いてくださり、OG・OB・他大からプレーに刺激を与えてもらい、同期・後輩がそれぞれの立場で考えてチームに関わり、リゾスポの方をはじめとしたラクロス部以外の方にもサポート・応援していただきました。\n \n \n \n \n自分が部活を続ける理由として勝手にお借りしたので、勝利という形でお返しするため、打倒関西に向け、まずは三地区突破。\n \n最後まで走り切ります。\n \n \n\nRISE\n ",
    "article_datetime": "2018-10-31 15:49:44 +0900",
    "created_datetime": "2023-11-02 09:47:10 +0900",
    "secure_type": 0
  },
  {
    "id": "7833ef7b-0d13-4c44-8252-584eaaad87b8",
    "title": "レッツポジティブ、ドントネガティブ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415564694.html",
    "contents": "15まっきーです🍎\n(文法むちゃくちゃですが、題名は自分のモットーです！)\n\n\n\n最高学年として私はチームのために頑張る。だからついてきて！\n今までの経験から後輩たちへ伝えたい！\n\nと周りを鼓舞する同期や、チームのために頑張ってくれている後輩がいる中で恐縮ですが、\n\n今気持ちに余裕がないので、自分のことだけを書きます。\n\n気持ちの列挙なので散らかった文章になりますが、最後まで読んでくれたら嬉しいです(案の定長いよ)。\n\n\n\n\nいつかのOFmtgで「残り少ない期間でいかに理想とのギャップを埋められるか」という議題のもとで話し合いをしました。\n\n\nそれ以降、チーム発足時の理想と今の自分とのギャップの大きさで、負の感情が大きくなる時があります。\n\n\n\n直近の出来事ですが、先週の土曜の練習前に、何にもないところで転びました。立てなくなりました。\n\nすごく怯んで、その日プレーに入ることがすごく怖くなりました。\n\n\n気づいている人がいるかもしれないですが、日曜日、東北を応援してくれるゲストがたくさん来てくれたデイキャンの日の午前中、私は決起会で言ったことに見合う姿勢、プレー内容を見せられませんでした。\n\n\nその午後、みんなヘトヘトになって、2時間近く7on7をやってる中、自分は1本も入れず、1on1をしていました。\n\n\nラクロスしたい、自分もOF作りたい、活躍したい、点とりたい、パス受けたい、アシスト出したい、なんで見てるだけなんだ…って、他にも感情が爆発していました。\n\n\n\n去年も一昨年もこの気持ち感じたな、改めて、また今年も、三地区に連れてきてもらったんだな、チーム始動時に思い描いてたチームの関わり方とかけ離れたチームへのアプローチをしてるな、って痛感しました(言い方ごめんなさい。もちろんありがとうもいっぱいです)。\n\n\n今すごく苦しいです。\n\n\nってまた口だけで、大きいこと言うくせに出来てない自分が悔しいです。\n\n\n\n\n話は変わって、先週、関東遠征に行ってきました。\n\nFINALが終わって1週間が経って、練習に混ざれるようになりました。\n\n試合には出れず、でも3ヶ月ぶり？に東北以外のDF相手に7on7をやりました。\n\n全然ついていけませんでした。スピード感もフィジカルも。あと全然周りが見えませんでした。\n\n\n今からでも遅くない、まだ変われるって何度思い直したか。最上級生なのに何してんだろ、って超絶ブルーになりました。\n\n\n毎日挫折してます。\n\n\n\n\n\n\n\n…全員戦力。\nベンチもスタメンレベルでなければ三地区は勝ち進めない。\nスタンドもひとつになって戦わなければ突破できない。\n\n\nスタンドで応援してくれるみんな、東北地区の代表なのに、なんでそんなマイナスな考え持ってるんだ。(2.3年の時の自分が、上記の自分みたいな気持ちの人がベンチやフィールドにいたら悔しいし、代わってって思うと思う。)\n\n\n\n重いプレッシャーと、求められていることができない自分のレベルの低さへの苛立ちが募ります。\n\n\n\n\n\nでも、やる気と元気と強気で構成されているまっきーさんだもんね。\n\n\n\n\nみんな何かしら辛いから、自分だけじゃないから。\n一緒にがんばろ。\n\n\n\n新チーム始動MTGの時に、さえの解釈で理念を説明してくれました。その中で、\n\n\n自分の何気ない行動で誰かひとりの心を動かせたら、それはチームのためになる\n\n\n的なことを言ってました。\n\n\n今まで同じような解釈をどこかで聞いたことがあるはずなのに初めて自分の中で引っかかったな、って感じです。\n\n\n\n\n朝早く来てテーピング巻いてくれるせりあかねとか、ちひろの1on1とか、かざねのかけてくれるひと言とか、かなやんのブログとか、挙げきれないくらい、最近みんなのプレー・行動ひとつひとつに心動かされてます。\n\n\n\n自分のマイナスな気持ちをみんなが払拭してくれます。支えられてます。みんながいなきゃラクロス出来ないです。\n\n\n\nこのチーム好きだな、このチームに貢献したいな、って思えます。\n\n\n\n\n\n\n\n\n\n\nすごくマイナスな気持ちを書いたけど、今気持ちは出来てます。その気持ちが見えるプレーをします。\n\n\n\nただ、ほんと、\n\n\n勝ちたい！！！！！\n\n\nって思います。\n\n\n日曜日のデイキャンがあったから、今なお18チームとしてラクロスして、目標に向かえる環境にある幸せ、どれだけの人の代表として戦っているのか、を再認識できました。\n\n\n\n\nBの練習のビデオを見て、みんなのいいところを見つけるのは楽しいし、自分のプレーを磨くこともそうだけど、まだまだこれやりたいです。\n\n\n\nこの1週間で上げられるだけのスキルアップ、気持ち作り、なんでもやる覚悟は出来ています。\n\n\n\n試合に出れなかった分のワクワクが消化不良なので(なんなら波崎以降、リーグ戦分も合わせてワクワクが有り余ってるので)、三地区・全学で発散したいです。\n\n\n\n\n\n\n・チームにとっても相手にとっても大誤算になる\n・OF、チームのムードメーカーになる\n\n\nこの前の決起で私は、残りの現役生活での2つのテーマを掲げました。\n\n\n・2グラボ2アシスト1ショット\n\n\nそして個人目標として上記のノルマを提示しました。\n\n\n\n絶対達成してやる。\n\n\n後悔が最小限になるように、日々奮闘します。\n\n\n\nRISE🔥",
    "article_datetime": "2018-10-30 20:21:00 +0900",
    "created_datetime": "2023-11-02 09:47:10 +0900",
    "secure_type": 0
  },
  {
    "id": "7ddf642d-efe2-4309-a11d-4d50460de69e",
    "title": "みんなに支えられて",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415244865.html",
    "contents": "こんにちは、15MGきょんです\n\nかなり長くなってしまったので前置きなしに本題入ります🙌\n\n\n\nーーー私の打倒関西への想い\n\n\n\n『自分が打倒関西に貢献したと胸を張って言いたい』\n\n自分本位な言葉だなと思いますが、一言にするとこれが本心です。\n\n私はスタッフなので、試合で目立つこともヒーローになることも、プレーをして勝利に貢献することも確実にありません。\n\n\n私が考えるスタッフの役割は、プレーヤーのために、プレーに集中できるように気を配り、プレーヤー主体、プレーヤーを第1にして考えて動くことだと思っていて練習で常に意識してること大事にしていることでもあります。\n\n\nでも、今年のリーグ戦が始まったくらいからやっぱりそうは言ってもスタッフの私だって何かしら活躍したいと密かに思ってる自分がいることに気づかされました。同期や後輩の活躍を見て刺激されたり羨ましく思ったのでしょうかね、、笑\n（自分の考えるスタッフの役割とはずれてるし、自分よがりなスタッフで、正直だめな考えなのかなと思ってもいます…）\n\n\nこの根本にあるのが私のリーグ決起で言った\n\n『最上級生だから頼られるのは当たり前。そういう理由じゃなくて、私だから頼りたいと言われるスタッフになる』\n\nということにつながっているのかなと思います。\n\n\nふと考えてみたんです、この決起は自分の中に評価できる評価軸はない、じゃあどうしたら良いのだろうか？と。\nこれを自分の中に落とし込む唯一の方法は私の中では\n\n『自分にどれだけ自信が持てるか』\n\nではないかと感じました。\n\n現状として去年より、もっと言えば2.3ヶ月前より自分に少しは自信が持てています。もちろん全然まだまだ至らない点も多くて毎日悩みは尽きないけど\n\n\nじゃあそうなったのは何故だろうか？\n\nそれは\n\n『ラクロスに時間をかけられているから』\n\nと思いました。\n\n別に今までもサボってたつもりはなくて私なりに部活に取り組んでいました。\nでも、プレーヤーが部活以外に自主練もして、トレーニングして、ビデミも継続してやっている傍私なんて気分が乗った時だけ部活のこと考えて部活以外の時間をそこまでストイックに使えていたかと考えるとそうではないなとずっと自分の思いと現実とのギャップに反省してばかり。\n\nそこで意識して部活外の時間をラクロスに使うようにしてみたんです。\n\n動画編集してみたり、スカウティングデータまとめたり、関東の試合の審判見てみたり、後輩と審判ビデミしたり……etc  \nコーチに頼まれてはじめたものもありますが、少し自分にも活躍できるものが見つかり、全力で取り組むことでラクロスのことを前よりもずっと考えるようになりました。\n\nそうすると、別にスタッフとしてのスキルが何か上がったわけではないけどどこか自分の中に少し自信が生まれました。（もちろんまだまだなことが多いので、そこは精進したいです、練習中の審判とか特に)\n\nこうして頑張れた原動力は\n同期が幹部としてチームを作っていく姿、\n           幹部じゃなくても最上級生として練習中発言してる姿、\n\n後輩が練習回数増えて大変だろうに一生懸命頑張ってる姿、\n\nプレーヤーが苦しそうにでもとても楽しそうにラクロスしている姿、\n\n限られた時間の中、少しでも練習に来てくださるコーチの方々、\n\n試合を応援に来てくださるOGの方々（福岡にも来てくださる方が沢山いるようなのでとても嬉しいです！）\n\nたくさんの人が私の原動力になり、このチームが支えられていることがわかりました。\n\n\n\n少し自信をつけた私はスタッフとして強くなったはずです、だからみんな安心して試合に臨んでください、たくさん頼って下さい！私もスタッフとして一緒にチームと戦っていきます🏃‍♂️🏃‍♂️\n\n\n\n打倒関西の想いはダラダラと読みにくいし長いし自分のことばかりになってしまったけどこんな感じです。\n\n\n自分のことばかり書いたので（決起なのでお許しを、、）最後に少しだけ。\n\n\n\nーーー最近、後輩スタッフが頼もしくなっていることが目に見えてわかることが一番嬉しいです。私が何も言わなくても主体的にバンバン動いてくれてます、本当に嬉しい、みんなかわいいし🐥\nこの子達と1日でも長く部活したいなというのも私の良いモチベーションになってます、ありがとう😊\nあと、なんだかんだで全員揃ったスタッフ写真撮れてない気がするから打倒関西してその時にスタッフ写真みんなで笑顔で撮ろうね🤳\n\n\n\nあと、昨日の練習に沢山の方が参加してくださいました、引退した4年生も沢山きてくれて東北地区全体に東北大学が支えられていることを実感しました！私たちには三地区、全学と勝ち進む責任があると改めて身が引き締まりました、本当にありがとうございました⭐️\n\n\n\n\n\n三地区まであと3回の練習、全力で頑張りましょう！\n\n\n\n\nRISE",
    "article_datetime": "2018-10-29 12:49:00 +0900",
    "created_datetime": "2023-11-02 09:47:11 +0900",
    "secure_type": 0
  },
  {
    "id": "a04f08b3-7e4b-472d-84d9-b76f5ef95aca",
    "title": "卵焼きは作れます。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415234389.html",
    "contents": "こんにちは\n\n16ゆうきです\n最近日が暮れるのがとても早くて、もう11月か〜としみじみ感じています。\n今年も、もうそろそろ私の夜ご飯が毎日鍋になりそうです。\n料理できる系女子になりたかったなぁ。\n\n\n\nさてさて、今回のブログのテーマは\n「打倒関西への想い」\n\n\n私の今の気持ちは、みんなと同じように、\n「勝ちたい！」\nただそれだけです。\n\n\n突然ですが、私はこのチームが大好きだし、15が大好きです。\n18HUMBLERSが始まってから、約10ヶ月が経ちました。\nみんなが同じ方向を向いて、「打倒関西」という目標に向かって、いろいろな思いを持って、努力をしてきたと思います。\nまた、ブログを読んで分かる通り、みんなが強い気持ちを持っています。\n\nそして、こんな素敵なチームを引っ張ってきてくださったのは、15の先輩です。\n15とは、一番長い時間、一緒にラクロスしてきて、部活以外の時間もたくさん過ごしてきて、\n全員がとても尊敬する、自慢の先輩です。\n\n\nだから私は、\nこのチームのために、15のために、\n試合に対する準備をしっかりして、\n自分にできることを最大限に頑張りたいと思います。\n\n\n\n\n今日で三地区まで、あと1週間、\n全学準決勝まで、あと3週間をきりました。\n\nまずは三地区勝ち上がって、\n必ずこのチームで「打倒関西」しましょう！！！\n\n\n\n\nRISE",
    "article_datetime": "2018-10-29 11:53:00 +0900",
    "created_datetime": "2023-11-02 09:47:12 +0900",
    "secure_type": 0
  },
  {
    "id": "8caa973d-7724-4ec8-b3f4-9317b1caa18b",
    "title": "私の方法で。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415160007.html",
    "contents": "こんばんは\n \nこの頃レポートを家でやれないからカフェとかでやるようになって、あれ、私めちゃめちゃ女子大生してる！！！って感動してます。\n以外と無料WiFiあちこちにあって、便利な世の中になりましたね、\n16わかなです\n \nあだちさんが先に書いてしまいましたが、あだちさんの後に日本語能力がない私が書きます。伝わりにくい文章だなーって思いましたが、どこを直せばいいかわからなかったのでこの文章から感じてください\n \n \n打倒関西への想いについて。\n \n私は打倒関西という目標に対して、試合でのプレーという形で貢献できていません。\n \n \nだからこそ、自分のレベルを上げて、少しでも練習の質を上げるという形で打倒関西へ貢献することが自分にできる一番のことだと思っています。\n \n \nまゆが言っていたみたいに、やっとBが形になりました。\nこの前、コーチにBが、上手くなったね、って言ってもらえました。\n本当に嬉しかった。\n私たちも、ちゃんと実力がついている。\n私たちも、試合でのプレーという形ではないかもしれないけれど、\n打倒関西に貢献できているのかも、と思えて本当に嬉しかった。\n \n私に出来る方法で、打倒関西に貢献します。\n \n \n一番お世話になって、一番一緒にプレーしてきた15。\n本当に全員のことが大好きで、尊敬していて、キラキラしていて、\nこんな人になりたいから、と思って3年前、入部を決めました。\nそんな15とまだまだ一緒にプレーしたい。\nまだまだ15から技術を盗みたい。\nまだまだ引退して欲しくない。\n \n15への感謝を私は私に出来る方法で返したい。\n \nこれからは負けたらそこでこのチームが終わりという戦いが続きます。\n打倒関西をして、12月まで部活を一緒にしましょう！！\n \n \n私の実力が足りていないのはわかっています。\nだからこそ、あと一週間。\n一週間”も”あるから、なんでもできます。\nだからこそ、私は、\n誰よりも準備して、誰よりも全力で。\n \n私にできる打倒関西への貢献の方法で。\n \n \n \nまずは明日の練習から。\n \n \nRISE",
    "article_datetime": "2018-10-29 00:27:22 +0900",
    "created_datetime": "2023-11-02 09:47:13 +0900",
    "secure_type": 0
  },
  {
    "id": "9c96d51f-8093-425f-991b-c12e0a7cd0bc",
    "title": "全員で！！！勝つぞ！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415133509.html",
    "contents": "こんばんは🌠15あだちです。なつめのブログを読んで、自分が今日だと気付きました。危ない危ない。そして今日の練習で疲れてしまって眠いです。頑張ります。打倒関西に向けて、自分の思っていること、感じていることをありのままに話したいなと思います。色んな思いが溢れ出た、まとまりのない文章です。まず打倒関西に向けて思うことは、『勝ちたい。』ただそれだけを強く強く思っています。持論ですが、『勝ち、こそが強さの証明』だと思っています。良いチームであっても、勝つことができなければ良いチームなだけ。良いチームであり、勝つことができるチームが、最高のチームだと私は思っています。私は今のHUMBLERSはすごく良いチームだと思っています。だからこそ、このチームで勝ちたい。勝って最高のチームであることを証明したいです！紆余曲折を経て、今のHUMBLERSはチーム全員で戦うことができる強いチームになっているな、と思います。プレーヤーは色んな立場で葛藤しながらも必死にもがいて頑張っているし、スタッフさんはそんなプレーヤーたちの力になれることがないか必死に探して見つけ出している。コーチの方々は私たちのために、忙しい中一生懸命考えてくださって、厳しく熱く指導してくださっている。1年生はめっちゃ良い応援歌作ってくれるし、毎回の応援も本当よく聞こえて、力をもらえる。全員で戦えるってすごいな〜って思うし、そんな全員の中の1人である自分はもっと頑張らなくては！と日々鼓舞されています。全員で戦えてるからなのか、私たちのチームがここから向かうところは一筋縄ではいかないと思うけど、不思議なくらいワクワクしています。今、ラクロスが楽しいです。私はこのチームでただただ勝ちたいです。自分が1年生の時に見た、2年生の時に先輩たちに連れて行ってもらった全国の舞台にもう一度立ちたいです。そして後輩たちのために、全国という舞台を見せてあげたいです。だから、自分に出来ることは全て準備して、万全な状態で頑張りたいと思います！私はかっこよさはないけど、どろくさいことやしつこくついていくこと、精神的に諦めないところは人よりはあるのかな。だから、印象には残らなくても、チームが勝つために必死に体力を使っていこうと思います。良い格好してた自分を捨てて、全てのことに食らいついていきます。自分のプレーが誰かのかっこよいプレーにつながることを信じて頑張ります。先日の決起会やブログリレーで、『15のためにがんばりたい。15とまだまだ一緒にプレーしたい。引退なんてさせないです。』などなど、15のことをこーんなに思ってくれる後輩がいっぱいいることを知りました。私はそのことがすごくすごく嬉しくて、今の自分を突き動かすエネルギーになっています。絶対、その願い、一緒に叶えるからな！15を想ってくれる後輩たちのために、頑張るよ！！！！！一緒に頑張ろう！！！！！！絶対勝つぞ！！！！！私のことを支えてくれた全ての方々、変えてくれた方々、向き合ってくれた方々、応援してくれる方々、全ての方々への感謝を込めて全力でプレーします。最後まで成長し続けます。RISE",
    "article_datetime": "2018-10-28 22:23:03 +0900",
    "created_datetime": "2023-11-02 09:47:14 +0900",
    "secure_type": 0
  },
  {
    "id": "102aeb94-a10a-4c89-b0bc-bc04591a10f1",
    "title": "一刹那正念場",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12415096411.html",
    "contents": "こんばんは、16なつめです🦎\n\nタイトルは、「いちせつなしょうねんば」。\n高校生の頃の部活の顧問から繰り返し何度も言われていた言葉で、一瞬一瞬を人生の最も大事なところ、人生の勝負どころ、本番と捉えて真剣に生きよ、という教えです。\n\n今回のテーマは『打倒関西への想い』\n下書きをしていたらとんでもない長さになってしまったので、もう一度書き直します…。\n\n8月に行われたリーグの開幕戦、私は応援席から試合を見ていました。\nすごくすごく悔しかったけれど、この経験は絶対に必要なことでした。\nそれまでの自分の甘さを思い知ると共に、自分のことを応援してくれている人の存在も実感できました。\n\nそこからのリーグ期間はそれまでとは比べものにならないほど、考え抜いた期間でした。\n考えれば考えるほど、自分の課題と成長が感じられ、ラクロスが好きになりました。\n\nリーグ戦決起会で決意表明した『殻を破る』。\n正直まだこれは達成したとは言い難いと思いますが、必ず殻を破った姿を見せられるように、一回一回の練習、そして試合に全力で臨みます！\n\n\n私はみんなで強くなってきた今のチームが大好きです。まだ終わりたくない！その気持ちでいっぱいです。\n\nそのために、自分にできることを確実にこなす。\nまずは、声を出し続ける、いつでも試合に出る準備をしておく、堂々と試合に入る。\n私は今、控えのゴーリーという立場にいます。\nベンチにいる中でも、最も試合に出るチャンスは少ない立場だと思います。\n私が試合に出させていただくのは、試合の流れを変えたいときが多いです。\nだから、いつでも集中を切らさずに気持ちを作って、どんなに短い時間でも、試合に出るときにはチームに流れを引っ張れるような声やプレーをできるよう頑張ります💪\nまだまだこのチームでラクロスし続けましょう！\n\n自分が伝えたいことの半分も伝えられていないような気がしますが、この辺で終わりたいと思います。\n\n一刹那正念場、全ての瞬間を大切にします。\n\nRISE",
    "article_datetime": "2018-10-28 20:08:20 +0900",
    "created_datetime": "2023-11-02 09:47:15 +0900",
    "secure_type": 0
  },
  {
    "id": "a7574f9d-7b53-439e-a55d-8c8409e645ae",
    "title": "私のモチベisここ↓↓",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414857122.html",
    "contents": "こんばんわ。\n好きな食べ物は揚げ物と甘いもの、16かなです。\nローディングつらいです…\n\n\n\n気付けばもう三地区まであと8日となってしまいましたね。\n日々緊張が高まっていきます。\n\n\n\n私はリーグ戦期間、主にベンチでした。\nスタメンではなく、試合に余裕が出た時は交代できる人。\n\n\n\n短い時間しか出られない私だからこそ、長い時間試合に出てる人たちに言いたいことがあります！\n\n\n\nそれは自信を持ってほしい！ということ。\n\n\n\n\n皆こういいます。\n「スタメンとして出させてもらってる」「選んでいただいてる」\n\n\n\nえ？？？？？\n私はずっと違和感を抱いていました。\n\n\n\n出させてもらう？選んでいただく？\n\n\n\n\n\n試合に出たい出たい！！！スタメンなりたいなりたい！！！！\n\n\n\nって練習して努力してきたんだから、「私が出て当たり前だ」「選ばれて当然だろ」\n\n\n\nって思うんじゃないのかなー。と\nずっと疑問でした。\nてかそう思ってほしい。\n\n\n\n\nこの前関東遠征で、慶應vs東京農大の試合を見ました。\n慶應の応援歌の中に、こんな歌詞がありました。\n\n\n\n\n何のためにつらい練習積み重ねてきた？\n\nそうだろ\n\n勝つためだろ\n\n\n\n\nなんかの替え歌だった気がします。\nこれを聞いて、私はこの言葉に心を動かされました。\n\n\n\n上手くいかなかったり、つらいときもこの言葉のおかげで頑張れてます。\n\n\n\n\nto試合にたくさん出てる人へ\n\n\n緊張するかもしれないけど、あなた方が試合に出られるのは\n\nあなた方が強いから。\nチームの中で選ばれし精鋭だから。\n\n\n\nこれに尽きます。だから大丈夫。\n頑張っても試合に出られない人たちがいるけど、君らは選ばれた。\n\n\n\n\n相手がどんなに強くても、皆なら大丈夫！！\n\n部員全員がそう保証してくれます。\n\n\n\nやばい長くなっちゃった。\n最後に去年の三地区の写真でも。\n今年はリベンジ果たす。\n待ってろ三地区🔥🔥🔥\n\n\n\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-27 19:02:01 +0900",
    "created_datetime": "2023-11-02 09:47:16 +0900",
    "secure_type": 0
  },
  {
    "id": "44ba6d27-7f86-46fa-960d-5b0446c666fe",
    "title": "Happy Halloween",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414726125.html",
    "contents": "ブログリレー中失礼します👀\n\nこんにちは、17のうさです🐇\n\n\n\nさてさて、昨日の夜は渡辺家家族会が行われました👏\n\n\n\n今回のテーマは\n\nジャジャンッッ\n\n\n\n\n\n『ハロウィンパーティー🎃👻🧟‍♀️🧟‍♂️』\n\n\n\n\n早速その様子をお伝えしていきましょう🏃‍♂️💨\n\n\n\n\n上級生陣がビデミのため、遅れてぐら家に到着(渡辺家上級生、DF陣の多さにびっくり)\n\n\n\n\n到着したらパンプキンシチュー、オムライスが完成に差し掛かるところでした(買い出し、準備ありがとう🙇‍♀️)\n\n\n\n\n\n\nシチュー担当さち\n\n\n\n必死に卵を焼くみゆ(とっても頑張ってた…！)(写真撮り損ねた😂)\n\n\n\n\n\n\nサラッと綺麗に卵を焼いてみせるみずきさん(さすがすぎる。)(かわいすぎる。)\n\n\n\n\n\n\nようやく働き始めた家長(本日最初で最後のお仕事でした😎)\n\n\n\n\n\nそして3人の卵製作によりできたのがこちら💁‍♀️\n\n\n\n\nあれ〜〜見た目が全然違う〜！\n\n\n...誰がどれを作ったかって？？\n\nそれはみなさんのご想像にお任せします😎\n\n\n\n\nそして家長の頑張りによりもう一つオムライスを作りました🥚\n\n\n\n\n\n(スクランブルエッグと目玉焼きしか卵料理は作らないかほさんにとってこれは大大大成功であります🙌)\n\n\n\n\n\n\n一方、同時進行でデザートの準備も😳\n\n\n\n\n\nきよしがたくさんの調理器具を持ってきてくれ、手伝ってくれました！ありがとう！(写真撮るのいつも恥ずかしがる🧐)(この後一口も食べずにきよしは鍋パーティーへ行きました🍲)\n\n\n\n\n\n\n\n\nいただきます〜〜\n\n\n\n\n\n\n\nデザート:スイートポテト、アップルパイ風餃子🥟(うまくまとめられない)(見た目は気にしない)\n\n\n\n\n\n\n毒味をする18(かわいい！)\n\n\n\n\nどれもとっても美味しかったです🤤\n\n\n\n\n\n\nそして、なんとサプライズで\n\n\nなつめさんがかぼちゃのスコーンを作ってきてくれました😳\n\n\n\n\n\n\n見よ、この女子力の高さよ！！って感じです😳\n\n\n\n美味し過ぎました🤤🤤\n\n\n\n\n\n\nお腹も満たされたところで\n\n\n\n始まりました、人狼ゲーム！🐺\n(なぜかすでにビビるなつこ)\n\n\n\n\n\nさちとみずきさんがほとんど喋らず抵抗できず、人狼とあっさり見抜かれた回もあれば\n\n\n狂人かほさんと人狼なつめさんの連携プレーにより人狼サイドの完全勝利\n\n\nなど、とっても盛り上がりました😆\n\n\n\n\n\n[photo:11]\n\n(人狼サイドの連携に完全に惑わされる人間サイド)\n\n\n\n\n楽しい時もつかの間、明日も朝練ということもあり、会はお開きになりました😂\n\n\n\n\nぐらお家提供ありがとう🏠\n広くて快適なお家でした☺️\n(グラボリーダーかほさん「ここでグラボ練できそう！！」)\n\n\n\n\n\n大盛り上がりの家族会、楽しすぎました！またやるしか！！\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-27 06:28:00 +0900",
    "created_datetime": "2023-11-02 09:47:17 +0900",
    "secure_type": 0
  },
  {
    "id": "70b2311e-9591-4d41-a601-fe879489dd87",
    "title": "とりあえずただ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414698703.html",
    "contents": "ピーマンを早く食べきりたい、という思いが最近頭の片隅から離れない16みずきです。\n美味しい料理レシピお待ちしております。✋\n\n\n\nまだ余裕だろ〜と思っていたらあっという間に回ってきましたこのブログ。\n書いてみたら先日のmtgで話した事とはちょっと違くなってしまいましたが悪しからず。\n\n\n\nさて、無事にFinalを勝ち進んだとはいえ、まだまだ負けが許されない試合が続く中で、打倒関西という目標を達成するために何をすべきかを考え、自分が掲げたのは 準備を怠らない ということです。\n\n\n先日某DFリーダーに、みずきは自己評価が低い、みたいなことを言われたんです。\n\n周りの人にも同意されたので理由を考えた所、周りの人より準備をしていない事を誰よりも自分が感じているからなのかなぁと思いました。\n\n\n試合に出させてもらっているのに失敗が多くて、反省はすれど改善するための何かをする訳でもなく…\n\n体力がないのを今まで運動してこなかったと言い訳したまま逃げたり…\n\n\nだから褒められてもそれを素直に受け止められなくて自己評価が低くなってしまっているのかなぁと。\n\n\nそう結論づけた時、これはダメだと思いました。\nせっかく試合に出させて頂けるのにどうせ自分なんて…と考えるのは、一緒にプレーしてるメンバーにも、ベンチや応援席で応援してくれるメンバーにも、選んで下さったコーチの方にも失礼にあたる、と。\n\n\nだったらそうやって後ろ向きに考える余裕が無いくらい準備をしようと思いました。\n\n失敗の原因をきちんと考えよう、少しでも苦手を無くす努力をしよう、トレーニング頑張ろう、スカウティングビデオを見よう…\n準備なんて次から次に出てきます。\n\n時間が足りずに結果としてその努力があまり意味を成さなかったとしても、準備をしたという事実が自信に繋がると信じて頑張ります！\n\n\n文章を書くのが苦手なりに頑張って書いたんですけどもう限界です。なんとかこの拙い文章から私の思いを読み取ってください。\n\n\n\n\n\n泣いても笑ってもあと少し。\n打倒関西まで突っ走っていきましょう！！！\n\n\n\nRISE",
    "article_datetime": "2018-10-26 23:53:00 +0900",
    "created_datetime": "2023-11-02 09:47:18 +0900",
    "secure_type": 0
  },
  {
    "id": "0fadbf35-b917-4744-be17-09c2a6308169",
    "title": "こんにてぃわ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414689472.html",
    "contents": "こんばんは、16まゆみです。\n\n先日、18の言葉づかいに衝撃を受けました。若い子が何を言っているのかもうわかりません。卍。\n\n\n\nさて、\nわたしは周りから、無限モチベーションマンだと思われてると思います。\n\nそうです。\n\nいつでもやる気があります。なんでかは、わかりません。\n\n\n\n\n決起会の時、Bチームには辛い思いをさせて…みたいに言ってくださる先輩方が多くて、なんていい先輩達なんだと感動しました。\n\n\n\nたしかに、辛かったこと並べようとすれば、意外といくらでもあります。\n\n辛い気持ちに押しつぶされると泣き虫なので、割と頻繁に泣きます。\n焦りが膨らんで暗い気持ちにもなります。\n\n\nでもやっぱり純粋に楽しいんだよな。\n本当にラクロスがすきです。\n\n\n\n\nあと、Bチームもすきです。\n現状に甘んじているわけではなくて。\n\nBチームが今の状態になるまで、時間がかかってしまったね。最初はお葬式と呼ばれていたB練なのに、ちゃんと活気のあるチームになった。みんなで作ったチームって感じがします。本当に後輩のおかげです。感謝がとまらない、ありがとう。\n\n\n\nBチームの後輩が頑張っている姿が、わたしは1番心を動かされます。\n\n\nだから後輩のために頑張りたい！\nそして底なしのやる気で周りを高めていきたいです。\n\nもちろん技術は地道に積み上げていきます！！\n\n\n\n最後に15。\n15って本当にすごい。全部好きで全員尊敬できる先輩なんて、普通巡り会えないと思います。\n今年のこと振り返ると、すごくすごく楽しかったです。先輩が沢山教えてくれて、やる気の引き出し方も上手くて、そのおかげで今の自分があります。このチームで打倒関西したい。15はすごい最上級生だから、できる！あとコーチもすごい！\n\nまずは三地区から。\n\n\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-26 22:49:20 +0900",
    "created_datetime": "2023-11-02 09:47:19 +0900",
    "secure_type": 0
  },
  {
    "id": "b05525fb-eed4-4b9a-b456-e0a25b6f7332",
    "title": "無題",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414649376.html",
    "contents": "こんばんは！\n16ぜんです🎃\n投稿遅くなってすみません！\n\nあと少しで10月も終わってしまいますね...\nということは？！\nあと4日で私の誕生日です🎂🎉🎊\n去年に引き続き食事制限の関係でケーキは食べられませんが😭、お祝いの言葉どしどしお待ちしています笑\n\n\nあと9日でついに3地区大会です\nそこに向けての自分の気持ちは\n\n絶対勝つ！！！！！！！！！！！！！！！！！！！\n\nこれに尽きます\n\nそしてよくコーチも仰っていますが、本当に勝てるかどうかは、この気持ちをいかに強く持てるかどうかだと思います\n\n今年1年、ななえさんやちあきさんを始めたくさんの外部の方や男ラクのOBの方々に関わっていただきました\n新しい知識や考え方がたくさん入ってきて、本当にここまですごいワクワクして、ラクロスがひたすらに楽しかったです\n確実に私達はここまで考え方も実力も上げてきました\n間違いありません\nそしてこのブログリレーを読めば分かるように、ひとりひとりにそれぞれの熱い思いがあります\n\n...負けるわけなくないですか？？？\n\nたしかに、3地区に向けて怖さや不安が全くないと言ったら間違いになります\n間違いなく厳しい戦いが待っています\nでも、私は不安よりもすごくワクワクしています！！\nみんなで3地区の会場でまたいぇーい！！！ってやりたい、やりましょう！！\n\nあと10日、できることは無限大にあります\nぬかりなく、最大限の準備をします\n\nそして、絶対に勝ちましょう\n\n\nまだまだ15は引退させませんよ！\n\n約1年、お世話になってきたコーチの方々と15\n\n15の先輩たちとは1番長くいっしょにラクロスをやってきて、苦しい時間も楽しい時間もたくさん共有してきました\nコーチの方々には本当にたくさんのことを教えていただき、ここまでワクワクさせ続けていただきました\n\n15とコーチのために勝ちたい、本気でそう思います\nそのくらい本当にお世話になったし感謝してもしきれません\n\nここまで3地区について語ってきましたが、目標達成のためには3地区は通過点です\n\n3地区突破して全学1回戦、そして準決で打倒関西達成しましょう！！\nまだまだ伸びる！！！🐝🐝🐝\n\n\n\nRISE",
    "article_datetime": "2018-10-26 20:12:33 +0900",
    "created_datetime": "2023-11-02 09:47:20 +0900",
    "secure_type": 0
  },
  {
    "id": "44ac4e43-5d51-4e37-b6a2-6c6bec2b1a0c",
    "title": "インスタ始めました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414254659.html",
    "contents": "こんばんは！\n16かざねです🙋‍♀️\n\n\n私ごとですが、先日神奈川・湘南へ出かけました。\nそこですごく良い写真が撮れたんですよね。\n\n\n友だち曰く、\nインスタに載せるなら\n\n\n\n\n\n#いい写\n#と思いきや\n#犬のフン写り込んで来た\n\n\nらしいです。\n\n\n\n\nインスタが流行って以来、\nこれまで何度\n「インスタやらないの〜」\nと言われて来たことでしょう。\n\n\n\n\nやってみよ😉\n\n\n\n\n\n\n#かほさん\n#憧れ\n#試合中のワンプレーでめちゃ心動かされる\n#本当にたくさん育てていただいた\n#かほさんの言葉が私には一番響きます\n\n\n\n\n#さえさん\n#シュー練\n#私がショットで悩んでいる時\n#真剣に向き合ってくださった\n#私が試合で得点できるのは\n#さえさんのおかげです\n\n\n\n\n\n#まっきーさん\n#自分が一番辛い時に\n#いつでも明るく\n#チームを盛り上げてくださった\n#絶対まっきーさんと試合でプレーしたい\n\n\n\n\n\n#あやねさん\n#幹部ですごく気にかけてくださった\n#優しい\n#あやねさんがここまで作りあげた今のオフェンスの形が\n#私はすごく好きです\n\n\n\n\n#ちひろさん\n#ストイック#努力家\n#怪我をしていたとは思えない\n#あのフィジカル\n#あのショット\n#さすがにかっこよすぎる\n#かるくかむこんぶ\n\n\n\n\n#さとみさん\n#芯が強い\n#だからこそ付いていきたいと思える\n#基本厳しめだから\n#褒められるとめちゃくちゃ嬉しい\n#1枚目のプレッシャーで恩返し\n\n\n\n\n\n#あだちさん\n#元気いっぱい#熱血\n#コートでの大きな声\n#そんなあだちさんの人柄が大好きで\n#たくさんパワーもらいました\n\n\n\n\n\n#あかねさん\n#テーピング\n#どこか痛くなっても\n#あかねさんがいるから大丈夫\n#すごく考えられて組まれたトレーニングメニュー\n#三地区走り切って恩返し\n\n\n\n#きょんさん\n#データを見に行くと\n#いつも優しい声がけ\n#プレーで悩んでいた時\n#きょんさんがかけてくださる言葉に\n#実はすごく救われていました\n\n\n\n\n#ななほさん\n#省エネ\n#絡み足りない\n#もっと探りたい\n#まだまだ引退させません\n#だから一緒にゴール守りましょう\n\n\n\n\n#しまおさん\n#かわいい\n#インサイドひょっこりはん\n#しまおさんに良いパス当てられるように\n#残された時間で特訓します\n\n\n\n\n\n\n\n\nこんな素敵な先輩方を打倒関西達成せずしてに引退させてたまるか。\n大好きな15のためなら頑張れます。\n\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-24 21:15:45 +0900",
    "created_datetime": "2023-11-02 09:47:21 +0900",
    "secure_type": 0
  },
  {
    "id": "8a781ade-b192-4344-a802-a8e8dcd81417",
    "title": "寒い季節といえば",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414163100.html",
    "contents": "こんばんは。16ひなのです。\n\n\n仙台も寒くなってきましたね\n\n私の家ではついに、コタツを出してしまいました🍊\n\nあの温い布団から抜け出せない日々が早くもやって来てしまったかと思うと、1年もあっという間だなぁー、年末！とか思ってます\n\n\n\n今日のブログ、実は一昨日の3地区、打倒関西に向けた決起会の時にもお話したやつなので、またこれかよ、って思った人もお付き合い下さい\n\n\n\n\n\nさて、恐らく、私の前までは17がブログリレーを繋いでくれているであろう事ですが、\n\n打倒関西に対する思いは私もみんなと同じで、何としても勝ってその先へ進みたい、15とまだまだ部活したい、気持ちは変わりません。\n\n\n\n\n\n\n私は今のチームが始まって、トレーナーとして活動している訳ですが、今になって悩みが増えました。\n\nというのも、私、何か特化したものがないな〜と日々、感じております。\n\nトレーニングをすっごい知り尽くして、みんなを鍛え上げられているわけでもなく、\nテーピングをすっごい知り尽くして、ここが痛いからこのテーピングだね！とか言えるわけでもなく、、\n\n何か中途半端だな〜とも思う反面、\n私って別にここで特化しなくてもいいな〜とか\n\n10月入って模索中です\n\n\n\n\n\n来年、4年のスタッフは私一人\n\nということを意識し始めたのでしょうかね\n\nそれも成長ですかね\n\n\n\nついこの間、ある方に卒業後の進路相談をしたところ、ひなのってフィーリングで生きてるねと言われたばかりの私ですが\n\n\n考える時は考えておりまして\n(まあ、フィーリング、確かに！とか思ったけど)\n\n\n\n限られた時間の中で、\n私にしかできないこと\n私だからできること\nを探しつつ\nみんなと練習に励んで、声を出して、ちゃんと準備して\n\n打倒関西\n\n達成したいです\n\n\n\n\n\n\nはい、ということで、少々、私のお悩み相談させて頂いたところで、\n\n\n3地区まであと10日\n\n練習もあと7回です\n\n\n打倒関西を目標に掲げる私達にとっては\n3地区は通過点の1つです\n\nでも、その通過点で厳しい戦いが待っていることが予想されます。\n\n\n去年、3地区で感じたあの寂しい感じ\n\n\nわざわざ福岡の地で感じたくありませんよね\n\n勝って、美味しいもつ鍋食べたいですよね\n\n\nそして、全学1回戦\n\n今年も宮城県はひとめぼれスタジアムにて行われますが\n\n去年、運営と男子の応援で行った時、\n\nここでやるのすごいなーと漠然と感じましたが\n\n今年は私たちも、あのグラウンドの上に立って、試合したいですね\n\n\n\nそして、さらに全学準決勝\n\nついに打倒関西という目標の土台に立てます\n\n\n私の将来ビジョンでは…\n\nみんな、辛い練習もこの日のために頑張りましたと言わんばかりの実力を発揮しています！\n\n\nそして、さらにさらに全学決勝\n\n\nすごい！あの駒沢で！試合するの！って感じですね\nちょっと言葉足らずですが…\n日本中のラクロッサーが私たちに注目ですね\n\n\n\n\n\n\nと、まあ、気が早い気もしますが…\n\n全学決勝までのビジョン\n\n見えてきましたね\n\n\n\nということで、\n\n\nまずは3地区\n\n\n勝ちましょう\n\n\n\n\n\n\n最近、私の試合ビデオ、褒めらてるのか、笑われてるのか、、\nそして、ビデオで16に厳しく甘い私ですが、\n3地区でも恐らく、たぶんビデオ撮ることになりそうなので、私の小言も含め、いいビデオ撮れるように頑張ります\n\n\n\nじゃあ最後に16のおはこ、ジャンプ写真を振り返ってお別れしましょう👋👋👋👋👋\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-24 17:10:02 +0900",
    "created_datetime": "2023-11-02 09:47:21 +0900",
    "secure_type": 0
  },
  {
    "id": "a46f770b-a598-48a3-bf29-3270a09a22f7",
    "title": "基本は大事だよな〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414000021.html",
    "contents": "こんにちは、17さちです。\n\n今朝は全体mtgで部員の三地区、全学への想いを聞くことができ、とてもいい刺激をうけました👍\n\n\n\nでは、早速本題の打倒関西への想いについてかきましょう。今日の朝の全体mtgで話した内容とは少しかぶりますが、朝よりも詳しくかつわかりやすくかきます。\n\n\n\n\nまず、打倒関西したさきの景色をみてみたい。\n\n\nそして、そのためにチームのおわりが見えてきているこれからの練習、試合でとくに意識したいこと。\n\n\n\nそれは、 “常に感謝の気持ちを持つこと”と”人の心を動かす”です。これはチームの理念でもあります。\n\n\n\n\n\nこのような考えに至った過程としては、\n\n\n\n最近、スタッフの仕事をしていて別にわたしじゃなくても代わりの人がいればその人でもできることじゃんと思うことがあります。\n\n\nこんな風に考えてしまうのは、スタッフの仕事以外でチームのために自分にしかできないことがないからなんです。\n\n\n\n先輩のスタッフさんより全然頼りないし、\n同じようなことを考えているスタッフもいて、でもみんな色々と考えて努力していてわたしから見れば尊敬することが多い中、わたしは自分でなければならない理由が見つかっていません。\n\n\nそんな中、最近このチームの一員であることがとてもありがたく感じることが多いのは本当で、それはチームのみんなや応援してくれる方々、女ラクに関わってくださっているすべての人の支えがあってこそであり、その感謝の気持ちを大切にしなきゃと思ったところ、、、\n\n\n\nん、これは理念ではないか、、、\n\n\n\n\nいざ、決して低くはない達成したい目標を前にしている今こそ基本理念に戻ることも大事だよな〜ということで、人の心を動かすということも意識しようと思いました。\n\n\nそして、これは声(声は開幕の決起でもいいましたが)なり普段の行動なり次につながっていって、その上で徐々に自分にしかできないことも見つかっていくものなのかなぁという考えに至りました！！ \n\n\nということで、わたしはこれから “常に感謝の気持ちをもつこと”と“人の心を動かす”ことをとくに意識しようと思ったわけです。\n\nチームの一員として後悔しないように全力でサポートしたいと思います💪 \n\n\n\n\nそして、打倒関西した先の景色を見てみたいです！！！！！\n\n\n\n\n以上、三地区まであと13日、寒くなってきたのでくれぐれも体調管理には気をつけていきましょう💪💪💪\n\n\n\nRISE",
    "article_datetime": "2018-10-23 22:37:42 +0900",
    "created_datetime": "2023-11-02 09:47:22 +0900",
    "secure_type": 0
  },
  {
    "id": "3d1a6dee-c6fb-475b-a760-d51cf419a6f1",
    "title": "最大限の準備",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12414000613.html",
    "contents": "こんにちは！17ひかです🙂\n\n今日の朝、三地区・全学の決起会がありました！\nリーグ戦決起会もそうですが、私は人前で話すとすぐ泣いてしまいます。でもドラマや映画では全く泣けません。\n\nなんでだろう？泣ける映画探してます\n\n\nさて、ブログリレーも今日で17最後です。\n\nテーマは「打倒関西への想い」\n\n私はこのチームの目標に\n\nプレーで貢献したい、と思っています\n\n点を決める、という貢献の仕方ではなくても、\n\n2年生なのにグラボ取った！とか\nめっちゃガツガツしてて勢いある！とか\n\n今しかできない2年生らしいフレッシュなプレーで雰囲気を盛り上げたいです\n\nでも、今の私は試合に出してもらっても、盛り上げるどころかミスで迷惑をかけてしまいます。\n\nFINAlなど大事な試合になればなるほど、練習中でのキャッチミスを思い出したりして、不安になります。\n\n試合後は\nキャッチミスでターンオーバーしちゃった\n一瞬しか試合でれなかった\nもっとダッシュできたはず\nと、悔しくなって後悔してばかり\n\n試合に向けて準備してるつもりだったけど、全然できてなかったと気付きました\n\nこれからは負けたら終わりの試合です\n\n不安になって後悔して、の繰り返しはもう嫌だし\n\n後悔してももう遅いってことになるかもしれない\n\nだから、時間は限られているけど\n出来ることは出来るだけやって、\n自主練もいっぱいして、\n最大限の準備をしたいです！\n\n後悔したくない！！\n不安な気持ちをなくして思いっきりプレーしたい！！\n\nコーチや先輩に安心して試合に出してもらえるよう、がんばります💪\n\n私は今のチームが大好きで、15が大好きです！\n\n少しでも長くこのチームでプレーしたいし、\n少しでも長く15と一緒に試合に出たいです！\n\n三地区まであと10日、練習は7回\n\n毎回の練習を大切にして、三地区を迎えたいです\nそして三地区後、また元気に朝練しましょう😊\n\n\n\n\nRISE",
    "article_datetime": "2018-10-23 21:41:27 +0900",
    "created_datetime": "2023-11-02 09:47:23 +0900",
    "secure_type": 0
  },
  {
    "id": "bd615cd2-697c-41f6-a0bd-145ef448d66f",
    "title": "ぽにょ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413789830.html",
    "contents": "この夏ちょっと痩せてぽにょから離れられたかなーと思っている17みくです。私もブログリレー始めます。「打倒関西」みんな書いてるけど、正直この目標は私にとって大きすぎて想像できません。なのでみんなとはちょっと違った話題で、私のチルドレンについて書きます。 ママ15ちひろさんお姉ちゃん16かなさんちひろさんは正義感が強くてラクロスに対してとても熱い思いを持ってる一方で、部がまとまるようにいつも周りを気にかけてくれます。去年は怪我をしていたのに今はスタメンでばりばり活躍してて本当にすごいと思います。私の中でちひろさんのショットはチーム1かっこいいです！かなさんはいつでもやさしくて、励ます声で周りの人を元気付けてくれて、かなさんがいるだけで部の雰囲気が良くなります。17の中でもよくかなさんすき〜って話をしてます。去年2年生のときから反省を言ったり質問をしたりしてずっと努力をしていて、特にクロスワークがとても上手で、みんなが安心してパスを出せる存在だと思います。練習中、私はよくプレーに自信がなくなってしまうのですが、そんなときちひろさんとかなさんの励ましの声に何度も背中を押してもらいました。練習以外にも、一緒にシュー練してくれたり、ビデミに誘ってくれたり、たくさんお世話してくれて、ちゃんと見てくれてる人がいるんだなって思って嬉しかったです。ちひろさんかなさんは本当にやさしくて一生懸命で、絶対にこの部に必要とされている存在です。とても尊敬してます。前にミーティングであやねさんが、人は自分のためより他の誰かのための方が頑張れるという話をしていたのが印象に残っていて、最近それを実感します。2人が見てくれているから頑張れたし、もっと頑張らなきゃって思えてすごく支えられました。ちひろさん、かなさんいつも本当にありがとうございます。私はこのチルが大好きです。チームに残された時間は短いですが、もっともっとたくさんのことを吸収してちひろさんやかなさんみたいになれるように、そして恩返しできるように頑張ります。私の頑張りが少しでもチルの先輩方の力になって、それが打倒関西に繋がるように全力を尽くします！P.S.この間のチル会(ちひろさんハッピーバースデー🎂)の様子かなさんと2人でプレゼントを選びました。これで研究室の方も頑張ってほしいです！RISE",
    "article_datetime": "2018-10-22 23:58:08 +0900",
    "created_datetime": "2023-11-02 09:47:23 +0900",
    "secure_type": 0
  },
  {
    "id": "e0b9553a-943f-46fd-a996-f278778be984",
    "title": "今いる場所で最善を",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413777675.html",
    "contents": "こんばんは！\n\n外が暗くて朝起きるのが辛くなってくる近頃、\n\n「寝落ちして電気ピカピカのまま寝てしまえば、翌朝寝起きバッチリ👌作戦」\n\nを無意識に決行しているらしい、17はるかです\n\n\n\n\n\nでは、わたしもブログリレーに参加しようと思います\n\n\n\n打倒関西。\n\n新チームが始動してチームの目標が発表された昨年の冬、わたしは\n\n「自分はこんな大きな目標を掲げるチームの一員でいられるんだ。」\n\nと、素直に感動していたことを覚えています。\n\n\n\nあれから約一年たった今、そのチームの一員としての自分のなすべき事は何か、考えなければならない時期になっています。\n\n\n\n\"今いる場所で最善を尽くす\"\n\n\n\nこれって、とても難しいことだと思います。\n\n\n試合に出られたら、自分にできることを最大限にやり切る。\n(緊張して全然良いプレーができないこともあります。)\n\n\nベンチに入ったら、精一杯大きな声をあげて、ベンチを盛り上げる。\n(勝手にハラハラして、声出しを忘れてしまうこともあります。)\n\n\nベンチに入れなかったら、その分全力で声援を送る。\n(悔しくて小さな声でしか応援できない時だってあります。)\n\n\n\nいつだって、自分がいる場所で最善を尽くすことができれば、それが直接的であろうとなかろうと、必ず打倒関西に繋がってくるはずです。\n\n\n\n打倒関西までのあと残り一ヶ月。\n\nその舞台で最善を尽くせるよう、一日一日の練習から少しでも多くのことを貪欲に学んで吸収して、しっかり、しっかり準備していきたいです。\n\n\nそうして、目標を達成できたとき、\n\n「わたしも、打倒関西したこのチームの一員だ！」\n\nと自信を持って言いたいです。\n\n\n\n\nそれでは、明日の朝も寝坊しないように、まずは今いるベッドの上で最善を尽くそうと思います😴💤\n\n\n\n\nRISE",
    "article_datetime": "2018-10-22 23:29:00 +0900",
    "created_datetime": "2023-11-02 09:47:24 +0900",
    "secure_type": 0
  },
  {
    "id": "a5b0c918-f00f-4ab4-8f3c-4332d4da6265",
    "title": "第2回常田家家族会〜きよしは節約家〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413699489.html",
    "contents": "こんにちは！最近、脱・マンガ廃人宣言をした18のつるです！第2回常田家家族会を行いました！場所はきよしのお家です！今回は18プレゼンツだったんですが、新しい風を吹かせてほしいという先輩方のお言葉もあり、お餅パーリーです！！！もち米を炊いてお餅をつくところから始めました！これはこれで新しい！(自分で言っちゃうスタイル卍)ゆいさんの高速餅つき！手の残像が見えますね！炊きたてのお餅はとても柔らかくてうまく丸めるのに四苦八苦、、、片栗粉と先輩の知恵のおかげでなんとか形にすることができました！のり醤油、黒蜜きな粉、あんこなどいくつかトッピングがありましたが、１番人気だったのはせりさんオススメのチーズ醤油です！ 炊飯器二台で炊いたお餅も一瞬でなくなり、余ったあんこを単体で食べるまっきーさん、あんこ大好きなまっきーさんに『あんこonせんべい』という新しい食べ方も教えていただきました！会のほとぼりも冷めてきて片付けが始まったころ、お皿洗いを始めたまっきーさんにきよしから一言。「こっちに風呂水貯めてあるのでそれ使ってください」どうやらきよしは、シャワー前に出る冷たい水を毎日コツコツ溜めていたようです。地球に優しいですね。これを聞いたまっきーさんはきよしの節約家ぶりに感動して、きよしが異性だったら結婚したいと言っていました。私も真似しようかな。次の家族会の予定も決まり、常田家絶好調です！最後に皿も机も白いゆえにお餅がどこかわからない写真をパシャ。",
    "article_datetime": "2018-10-22 17:53:28 +0900",
    "created_datetime": "2023-11-02 09:47:26 +0900",
    "secure_type": 0
  },
  {
    "id": "fac2b55a-dca5-453b-bb2a-4f7b009ce74f",
    "title": "まだまだだからこそ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413649753.html",
    "contents": "こんにちは\n17スタッフどれなです🤓\n\nこちら青葉山の量子エリア、電波が通常の半分でなんだったら時々3Gだし、ネット開くのにも一苦労です\n\n\n\n\n\n「打倒関西への想い」\n\n\n\n\n\nこのチームが始動して、\n\n初めは関西とかピンとこなかったけれど、\n\n15の先輩方に突き動かさて始まって、\n\n遠征のたびに他地区の試合に驚愕して、\n\n他校のブログに揺さぶられて、\n\nファイナルでステキな景色を見せてもらって、\n\nやっと打倒関西の麓が見えてきたという感じです\n\n\n\n\n\n\nもう1ヶ月後には…と考えるとウキウキと不安が入り混じった感じです。\n\n\n\n\n\n\n「14の木村さんみたいにみんなから圧倒的信頼を得るスタッフになりたい！」と思って始まったこの一年、\n\n\n\nギリッギリ通った審判も極めることはできなかったし（おとといの青学戦はすみませんでした💦）\n\nGW明けマネから転向したTRの仕事もまだまだ自信ないし（未だにTR名乗るのが申し訳ないくらい）、\n\nプレイヤーに目を向けることもあまりできなかったし、\n\n去年からの課題だった体調管理もできてないし、\n\n「打倒関西のために自分ができることは何か？」の答えは結局わからなくて考えるだけに終わり、\n\n振り返れば振り返るほど何にもできてなかったなぁと感じます。\n\n\n\n\n\n\nその点15の先輩方はすごいです。\n\n\n\n自分と自分たちを分析できていて、\n\n何が不足してるかわかっていて、\n\nいつでも貪欲に何かを得ようとしていて、\n\nしかも全員が全員に武器があって、\n\nそれもまたさらに極めようとしてて、\n\n本当に尊敬するところばかりです。\n\n\n\n\n\n\n残る1ヶ月で何が出来るか、\n\nまた考えるだけにならないために何するか、\n\n\n\n\n\n\n「かっこよすぎる大好きな15に必死でついていく！」\n\n\n「あかねさんきょんさんからスキルをガンガン盗む！」\n\n\n\n\n\n最近一番意識していたのはこれです。\n\n\n\n\n\n\n\n私は今までスタッフとして、\n求められたものの全てを実現できたわけではありません。\n\n完璧に近づける努力も100%じゃなかったと思います。\n\nでもあかねさんきょんさんはそういった「自分の立場から最大限に努力できること」というものに貪欲だなと感じます。\n\n\n\n\n\n\n私はスキルも自信もなく気遣いもできるタイプじゃないので、\n\n誰よりも先輩方から多くのことを吸収しなくちゃいけないです。\n\n\n\n\n\n\n直接プレーで貢献できないとしても、\n\nスタッフ、トレーナー、審判として未熟でも、\n\n自分の役割がよくわからなくなっても、\n\nラクロスに触れる目の前の一瞬一瞬に真摯に向き合うことは気持ち次第で誰でもできると思います。\n\n\n\n\n\n\n\n\n\n\n\n\n今から11ヶ月分の挽回をするのは無理だけど、\n\nせめて最後の1ヶ月くらい、\n\n打倒関西のため、\n\n15のため、\n\n自分ができる最大限に挑戦していきたいです。\n\n\n\n\n\n\nそれで最後に、\n\n\n\n15から\n\n後輩スタッフがいてよかった\n\n来年も安心して任せられるな\n\nって思って引退してもらいたいです。\n\n\n\n\n一貫性のない文章失礼しました。\n\n\n\n\n打倒関西、絶対果たしましょう！！\n\n\n\n\n\nRISE",
    "article_datetime": "2018-10-22 13:34:00 +0900",
    "created_datetime": "2023-11-02 09:47:27 +0900",
    "secure_type": 0
  },
  {
    "id": "e6c310dd-0095-4d93-bd66-f8694003fd37",
    "title": "体力底なし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413433398.html",
    "contents": "昨日の関東遠征お疲れ様でした🤲\n\n茨城県民歴10年にして、今日初めて水戸駅に行きました、17ゆいです。\n更新遅れてすみません💧\n\n\nさて、早速\n『打倒関西への想い』\nについて書いていこうと思います。\n\n\nこのブログリレーが始まった時、私は本当に書くことが決まらなくて、なにを書いていいか分からなくて、\nそのくらい、打倒関西という目標を日々意識しながら練習することができていませんでした。\n\n\n打倒関西という目標を聞くことも多かったし、部室にはでっかく打倒関西という文字が書いてあるし、意識しようとしなくても意識させられるのに、\n私は、毎日毎日目の前のことにいっぱいいっぱいでした。\n\n\n\nだけど、最近になって、FINALを勝ち進み\n三地区、全学一回戦、全学準決勝と\nようやく関西と試合するんだという実感が湧いてきて、\n\n〝このチームで、打倒関西したい〟\n〝関西を打倒した、その先の景色を見てみたい〟\nという気持ちが強くなってきました。\n\n\n\n私は、リーグ戦決起で\n打倒関西に直接的に貢献したい\n安心して出してもらえるようなプレーヤーになりたい\nと言いました。\n\n今でもその気持ちは強く持っています。\n昨日の関東遠征も、少ししか試合に出れなくて、自分の実力不足を感じると同時に、\n悔しい、もっともっと頑張らなきゃと思いました。\n\n\n\n試合に出してもらう時間は絶対に、1プレーでも良いプレーをしたい\nチャンスがあったら迷わず、ゴールに向かいたい\nグラボの寄りもライドのダッシュも全力で走りたい\n\n\n2年生だからこそできる、思い切った全力プレーで\nチームを勢い付けたいです。\n\n\n\n\n三地区まで、残り2週間\n\nまだまだ上手くなれると思っています。\n\nたくさん走って、トレーニングも頑張って本当の体力底なしになります。\n\n\n明日からの練習も一日一日、\n先輩方と一緒に練習できることを噛み締めながら\n\n大事に\n\n頑張っていきます。\n\n\n\nそして、三地区勝って、全学一回戦勝って、全学準決勝で打倒関西して、\n心の底からみんなで笑いたいです！\n\n\nRISE🔥",
    "article_datetime": "2018-10-21 15:32:18 +0900",
    "created_datetime": "2023-11-02 09:47:28 +0900",
    "secure_type": 0
  },
  {
    "id": "f38b868b-bf27-4068-b3e1-4ea3f41f1de7",
    "title": "秋ですね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413137576.html",
    "contents": "こんにちは☀️\n17まりです。\n\n最近（最近でもないけど）\n私のフィジカルのせいで、多くの方を飛ばしているらしいです。\n昨日も練習中みゆを飛ばしました。\nみゆごめんね🙏\n\n\n\nさてさて、今回のブログのテーマは\n\n「打倒関西への思い」\n\n\n\n先日、長かったリーグ戦が終わりました。\n\n去年は応援しか出来なかったリーグ戦を、2年生という立場で経験してみて\n\n嬉しい、楽しい、悔しい\n\nいろんな思いを感じました。\n\n\nでも、振り返ってみると\nいつも自分自身のことに精一杯で\n\n先輩達は、\n一つ一つの試合は打倒関西につながっているって思って戦っていたかもしれないけど\n\nまだ私はそこまで先のことを考えながら、チームのことを考えながら試合を迎えることは難しかった。\n\n\nそれほど、今の自分にとって\n打倒関西という目標は大きくて\n\nだからこそ、達成できたら\nとんでもなく嬉しいだろうな\n\nそう思います。\n\n\n\n\n今私は、あまり試合に出れていません。\n\n\nもっと試合に出たい\nチームの勝利に、プレーで貢献したい\n\n\nこれが本心です。\n\n\n\nでも、\n試合に出ていない時でも\nチームのために\n出来ることはたくさんあります。\n\n声をだして雰囲気を盛り上げること\n全力で応援すること\nこれは今まで頑張ってきたつもりです。\n\n\nだから今はそれ以外に\n\n\n自分自身の技術を向上させること\n試合に出るためには、\n自分には何が足りなくて\nそれをどうやって改善しようか\n\n\n考えて、行動するようにしています。\n\n\n\nそうやって1人1人が自分自身を高める努力をし続けることが\n\nチーム全体が強くなることにつながって\n\nそれが最終的に「打倒関西」につながる\n\n\nと考えています。\n\n\n\n遠征ですごい試合を見た後とか\n寝る前にラクロスのこと考えた時とか\nそういうときは\nラクロスしたいなぁ\n負けたくないなぁ\nって思うけど\n\n朝起きて、眠くて、最近はさむくて\nそんな中でその強い思いとか悔しい思いとか\n忘れそうになります\n\nでも\nそこをグッと耐えて頑張ったら\nなんか今より上にいけると思うから\n私は頑張ります。\n\n\n\n私は15の先輩が大好きです\n\n（もちろん16の先輩も好きです。）\n\n\n先輩達とまだラクロスしていたい\n\n一緒にまた勝って喜びたいです！\n\n\n\n最後みんなで笑えるように\n\n\n18HUMBLERSでまだラクロス出来ることに感謝して、明日からも頑張ります！\n\n\n\n\nRISE👊✨",
    "article_datetime": "2018-10-20 08:38:39 +0900",
    "created_datetime": "2023-11-02 09:47:29 +0900",
    "secure_type": 0
  },
  {
    "id": "d3f75c24-2f90-47ce-bb26-64192e4dee02",
    "title": "パワー吸収系女子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12413126680.html",
    "contents": "おはようございます☀️\n圧倒的集合写真欠席率！17のぶです🍎\n\n\n先週のfinalを無事に突破できてほっとひと安心…\n\n\n部の仕事により1400km離れた地から応援してました🐝直接みんなの輝いてる姿見たかったなあ…\n\n\n\n\nこのチームは絶対負けるはずない！\n\nと信じていましたが、\n\n「終わり」があることをひしひしと感じ、\n\n\n血の気の引いた指先でチームの実況ツイッターをひたすらスクロールしてました。勝ててよかったあ…\n\n\n\nこんな気持ちでツイッター見るのはきっとこの先一生無いでしょう🕊\n\n\n\n(私のいないfinalにて17集合写真。まぶしい。)\n\n\n\n話は変わって。\n\n\n\nこんなゆっるい奴でも、スタッフなんです。\n\n前線とは一歩離れてプレイヤーのサポートしてます。\n\n\n\n自分は何のためにこの部のスタッフとして働いているんだろうと悩んだ時期もありました。朝早いし。\n\n\n\nでも、\n\n一歩離れて客観的に自分のいる場所を見てみると、\n\n\n\n自分の技術を磨くためにまっすぐ懸命に頑張る人、\n\n雰囲気作りのために必死に声を出す人、\n\n部のために何ができるか冷静に考えて動く人、\n\n\nそして、\n\n自分の理想とは違う現実に悩みながらも自分のできることを頑張ろうとする人。\n\n\n\nこんなに素敵でかっこいい人たちがたくさんいるんです。\n\n\n\nこんなところに私いるんだなあ。ありがたし。\n\n\n\n18HUMBLERSという大きなまとまりのために頑張るというのも立派なことだと思います。\n\n\nでも、\n私はそこにいる一人ひとりに目を向けて、\n\n\n\nあの子は苦しそうだけど今日も頑張ってる\n\nだから私も頑張らなくちゃ！\n \n\n\nそう考える方がしっくりきたので、\n\n\nそんな感じでみんなからパワーをもらいながら\nマイペースに頑張っていきますね💪\n\n\n\nほらそこ！寄生虫とか言わないで！(笑)\n\n\n\n真面目なこと言おうとするとネタに走っちゃう癖治したい…。\n\n\n\n最後は私のお気に入りの写真で🙋‍♀️\n\n\n\n\n今日は関東遠征頑張っていきましょーう☀️\n\n\n\n圧倒的長文、失礼しました…\n\n\n\n\n\nRISE🔥",
    "article_datetime": "2018-10-20 06:04:25 +0900",
    "created_datetime": "2023-11-02 09:47:30 +0900",
    "secure_type": 0
  },
  {
    "id": "232e14e5-6e38-410a-8d71-2eeacdb5dc8e",
    "title": "知足",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412865270.html",
    "contents": "こんばんは！17みどりです。\n \n前置きを書いていたのですが、文章が長くなってしまったので割愛しました。\nセンター国語100点以下の要約力のなさで失礼します。おつきあいください。\n \n \nさて、無事東北地区優勝を果たし、打倒関西実現の瞬間が本格的に迫ってきましたね！\n \n泣いても笑っても先輩方と一緒にいられるのはあと一ヶ月！\n \n意識すると思わず目頭が熱くなってしまいます。\n \n先輩方には本当にまだまだいてほしいです！\n \n \n \nと、打倒関西まであと一ヶ月弱となったわけですが、残されたわずかな時間で何ができるか、私なりに考えてみました。\n \n突然ですが、今私がモットーにしている言葉を挙げさせてください。\n \n知足。足るを知る。深いですね。\n \nこの言葉には様々な解釈がありますが、私は「欲しがってばかりいず、与えられたものに感謝して毎日を生きなさい」という意味だと思っています。\n \nスタッフとして何ができるか。振り返ってみると、できていないことがありすぎて本当に悔しく思います。\nもっと色々なことができていたら、もっとこのチームに貢献できたら。。。\nそう思うことが多々あります。\nきょんさんやあかねさんの気配り、手際の良さ等々、全て自分のものにできるよう、努力していきたいと思っています。\n \nですが、打倒関西まであと一ヶ月に迫った今、全てのことを完璧にできるようになるのは残念ながら不可能です。\n \n私は不器用なこともあって、たくさんのことをやろうとすると絶対にうまくいきません。\n \nそこで、これからの目標を一つに定めたいと思います。\nそれは、『練習中一秒たりとも気を抜かない』です。\n \nきょんさんとあかねさんは本当にすごいです。\n自分の仕事の役割だけでなく、ボールやゴールの移動、マーカーなど、メニューを何個も先読みしてそつなくこなしています。\nそれはやはり、常に気を張って今できることがないか、注意してみているからだと思うんですね。\nきょんさん達が気づくよりはやく、仕事をできるよう、意識していきたいと思っています。\n \n \nいつも助けてくれ、見習うにふさわしいスタッフ陣\n応援してくださる皆様\n忙しい中指導してくださるコーチの方々\nそして、勝ってほしい、応援したいと常に思わせてくれるプレーヤー達\n \nこれらの環境がそろうことって実はとてもすごいことですよね。\n \n与えられた環境に感謝し、全身全霊を注いで、打倒関西に向かって一回一回の練習をこなしていきたいと思います。\n \n \n関西の先にある景色、楽しみにしてます。\n \n \n\n \n \nRISE",
    "article_datetime": "2018-10-18 23:55:56 +0900",
    "created_datetime": "2023-11-02 09:47:31 +0900",
    "secure_type": 0
  },
  {
    "id": "a31cfb9a-ed32-4fc2-bcd2-5f32c81291ee",
    "title": "まだまだ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412820782.html",
    "contents": "こんばんは。\n\n名物部員は卒業したい17のほのかです。\n\n今回のテーマは「打倒関西への想い」ということで、私なりにこのチームに対して思っていることを書いていきます。\n\n打倒関西という目標を決めた時は、よくわからないけど頑張ろうという気持ちしかありませんでした。\n\nそれからこのチームで活動していくうちに、いかに打倒関西することが難しいことか分かるようになっていきました。\n\nそんな中、自分の実力と目標がかけ離れている感じがして、なんかもう頑張れないかもと思った時もありました。\n\nそんな時にほのかならできるよと声をかけてくれた先輩方、そして夜中に電話で相談にのってくれたり、試合で活躍することで励ましてくれた同期がいました。\n\nそんな仲間とまだまだ一緒にラクロスがしたい！そんな思いで今は頑張っています。\n\nそれでは明日も朝練頑張りましょう☺️\n\n\nRISE",
    "article_datetime": "2018-10-18 20:53:14 +0900",
    "created_datetime": "2023-11-02 09:47:31 +0900",
    "secure_type": 0
  },
  {
    "id": "0a51399b-dfe7-41ff-8c24-8b8145786165",
    "title": "仕事人",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412706425.html",
    "contents": "こんにちは！17のそうこです\n誕生日まであと一週間と一日。お祝いしてくれる方、お待ちしております🍰\n\n\n\n\n打倒関西するためにわたしは何をしたらいいのか\n\n\n\n試合に出るからにはもちろんプレーで貢献する！特に、打倒関西するにあたってわたしは地味なプレーを磨きたいと思っています。\n\n\n\n1on1で何人も抜くような華々しいプレーはできなくても、みんなが苦しい時にグラボに寄ったり、フォローをしたり、ライド最後まで走ったり。\n\n\nもちろんチャンスを見つけたら2年生らしい勢いでしっかり攻める！\n\n\n\n自分にできることを全力でやる！\n\n\nできることは少なくても全力でやってる人って相手からすればかなりの脅威になると思うんです。\n\n\nだから、どんな地味なプレーにも全力で関わりたい。\n\n\nここぞという時にわたしのプレーでチームを勝たせられるようになりたい。\n\n\n\nわたしの代名詞である“仕事人🧞‍♂️”を発揮したいです！\n\n\n\n\nみんな思ってるように、このチームでまだまだラクロスしたい！\n\n\nリーグを終えて改めて、“勝つ喜び”を知りました。ほんとに嬉しい！泣くほど嬉しい！もっともっとこのチームで味わいたい！！\n\n\n打倒関西まであと4勝‼️\n\n\nまたみんなでウェーイってやりましょう！！あの試合終わったあとのやつ！言い表せない、、(語彙力)\n\n\n\n\n\n\n   RISE🔥",
    "article_datetime": "2018-10-18 10:44:47 +0900",
    "created_datetime": "2023-11-02 09:47:32 +0900",
    "secure_type": 0
  },
  {
    "id": "859a4741-1bf4-409a-9600-5c028ddf4869",
    "title": "縁の下の力持ち",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412486470.html",
    "contents": "こんにちは！17せりです🍎\n\n\n最近寒くなってきましたね、今朝も寒いし雨降るし悲しい気持ちになりました\n\nわたしの大嫌いな仙台の冬が近づいています…\n\nくれぐれも風邪にはお気をつけて！\n\n\n\n\n\n\n\nさて、先日のFinalお疲れ様でした！\n\n\n東北地区優勝🏆\n\n\nほっとしたとともに、大好きなチームがまだ続く幸せをふと感じていました\n\n\n\n\n\n\n\n今回のブログリレー、スタッフ第1号として打倒関西への想いを私なりに綴ってみます\n\n\n\n\n\n\n\n\n\n「強いチームはスタッフも強い」\n\n\n\nこれよく聞きますよね\n\n\nわたしは強いスタッフって何だろう、どうしたら強いスタッフになれるんだろうっていつも悩みます\n\n\n\n\n\n答えがわからない…\n\n仕事だけ淡々とこなすのは普通だし、TRの知識もまだまだ浅いし…\n\n\n\n私が今できることは何だろう\n\n\n\n\n\n\n\n\n考えた結果\n\n\n\n\n\n\n「きょんさんとあかねさんから最大限に吸収する」\n\n\n\n\n\n研究室とかで2人がいない日はなんとなく不安になるんです\n\nこんなんじゃ来年やっていけない…\n\n→じゃあ2人からたくさん吸収しよう🙌🏻\n\n\n\n\n\n\nということで\n\n\n私の尊敬する4年生スタッフの先輩2人には、それぞれすごいところがあります\n\n\nきょんさんは審判やデータ、細かいことまでみんなを考えているところ\n\nあかねさんはテーピングやトレーニング、スタッフリーダーとしての統合力\n\n（これは一例、この他にも尊敬してるところは山ほどあります🙇🏻‍♀️）\n\n\n\n\n私は、2人の得意分野を吸収すれば強いスタッフに一歩近づけるんじゃないかなって考えました\n\n\n\n強いスタッフになって、強いチームを支えられる人になりたい\n\n\n勝利の女神よりは、縁の下の力持ちという方が私にはぴったりかもしれないですね笑\n\n\n\n\n\n\n頼りにしてください、全力で支えます\n\n\n\n\n\n\n\nうさも言ってたように、大好きな15の先輩方に引退なんてしてほしくない！！！\n\n\n\nありきたりだけど、1日でも長くこのチームが続いてほしいから三地区、そして全学と勝ち進んでいきたい\n\n\nしっかり準備をして、まだ見たことのない関西の舞台で打倒関西したい！\n\n\n\n\n\n\n\nそのために私にもできることはあるはず\n\n\n\n\n\nFinalを終えて気が引き締まりました\n\n\n\n\n\n\n\nまずは三地区、体力戦ですね\n\nラン、してくださいね…！\n\n東北地区の他チームの想いも背負って絶対に勝ち上がりましょう！\n\n\n\n\n\n\n長々と失礼しました\n\nみんなに負けないくらい、私も頑張ります！\n\n\n\n\nRISE🔅",
    "article_datetime": "2018-10-17 11:15:00 +0900",
    "created_datetime": "2023-11-02 09:47:33 +0900",
    "secure_type": 0
  },
  {
    "id": "eedd0fd9-8a29-4d44-b807-f72ff07aaea7",
    "title": "ハロウィン",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412404241.html",
    "contents": "こんばんは🌇17わかです。ハロウィンが近づいてきて、というか秋なので美味しいものが増えてきてますね。おいも味🍠のなにかとか、栗味🌰のなにかとか、🎃味のなにかとか。さて、さっそくブログのテーマ「打倒関西への想い」について書いていきたいと思います。とはいっても私はぜんぜん関西をイメージできません。負けたら引退という、会場全体が緊張感に包まれる試合で関西のチームと戦うという経験はその時しかできないと思います。だから打倒関西、、、🤔という感じです。ということで、ありきたりですがあと約1ヶ月、自分にできることをやりきる！を目標にしていきたいです。私のチームへの貢献度は微力だとは思いますが、その中でもできることはあると思います。(あさいが言ってた雰囲気づくりとか)それを積極的にしていきます！あとは15の先輩にいろいろ聞きにいくこともしたいです！！２年生はたくさん吸収する学年だと思うので、たくさん知識を持っている15から聞いてじぶんのものにしていきたいです！18HUMBLERSに残された時間は限られていますが、ラクロスを楽しみながら練習頑張ります！！RISE",
    "article_datetime": "2018-10-16 23:14:00 +0900",
    "created_datetime": "2023-11-02 09:47:33 +0900",
    "secure_type": 0
  },
  {
    "id": "8fc64d8e-1dce-492d-81da-775425b77973",
    "title": "涙腺ゆるゆる系女",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412329734.html",
    "contents": "最近、涙もろすぎて、\n\nテレビで人が泣いているだけで泣いてしまったり、\n\nFINALの時もコーチの話で試合前に泣いてしまった、\nゆるゆる涙腺を持つこの女。\n\n\n\n\nこんにちは、17のうさです🐰\n\n\n\nブログテーマは\n \"打倒関西への思い\"\n\n\n\n\n\n正直、直接関西の試合を見たことがないので、先輩たちほどのはっきりとしたビジョンは持てていないのが現状です。\nただ、私は試合に出させてもらっていることが多いので、\n\n\nその使命として、\n打倒関西への想いは人一倍、強く持たなければならないと思っています。\n\n\n\n\nそこで、私が考えたこと\n\n\n\n\n私はリーグ戦決起会でも言ったように、“4年生に恩返しがしたい\"という原動力で今ラクロスをしています。\n\n\n\nなぜなら、\n\nまだこのチームが始まった時、\n毎日寒いし、\nパスキャ下手くそだし、\n試合にも全然出られなくて、\nラクロスが楽しいとなかなか思えなくて、\n\n\n\n\nそんな私に、火をつけてくれたのが\n\n\n今の4年生だからです。\n\n\n\n\n苦手なパスキャをじっくりと自主練で教えてくれたり、\n\n練習のアドバイスを練習時間外にも動画で送ってくれたり、\n\n\nこんな下手くそな自分に対しても先輩たちは見捨てることなく関わってくれて、むしろ自分が情けなくなるくらいでした。\n\n\nそして\n\n\n\"私も頑張らなくちゃ\"\n\n\nそう奮い立たせてくれました。\n\n\n\nそこから\nパスキャへの苦手意識も無くなり、\n\n今ではラクロスが心の底から楽しいと\n\n\n胸を張って言えます。\n\n\n\nだから \n今は打倒関西のビジョンがはっきりとしていなくても、\n\n(もちろん人一倍ビデオを見てイメージする努力はしますが、)\n\n\nそんな4年生に \n\"最後笑って終わって欲しい \"\n\n\nそういう気持ちで打倒関西への想いを抱くのもいいんじゃないかなって\n\n\n勝手に思っています。\n\n\n\n\n\nまだまだ下手くそだし、\n出来ないことがたくさんあって、\n頭がパンク直前の毎日です。\n\n自分の未熟さに腹が立ったり、\n試合で迷惑をかけてしまうことに申し訳なくなるときもたくさんあります。\n\n\n\nでも、ここまで来たら、やるっきゃない。\n\n三地区突破まで残り19日、\n全学1回戦突破まで残り25日、\nそして\n打倒関西まで残り33日、\n\n\n自分ができる最大限の準備をして、\n\nプレーで恩返ししたいです。\n\n\n\n\n\n\nまたこの勝った喜びもみんなで味わいたい！！\n\n\n\n\n自分の打倒関西への想いは以上です。\n\n少しずれているような気もしなくはないですが、長い文書いたの久しぶりなので、\nご容赦ください。\n\n\n\nおわり。\n\n\n\nRISE🔥",
    "article_datetime": "2018-10-16 17:59:00 +0900",
    "created_datetime": "2023-11-02 09:47:34 +0900",
    "secure_type": 0
  },
  {
    "id": "71ce8562-0890-4a49-99df-cdd015fb8b1d",
    "title": "原付寒すぎの時期になってた。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12412187597.html",
    "contents": "こんばんは。\n\n\n体のアザはゴーリーの勲章、インクの汚れは大会委員の勲章、17あさいです。\n\n\n\n\nファイナルを終え、ブログリレーの時期がやってまいりました。\n\n\nテーマは「打倒関西への想い」\n\n\n今年のチームが始まり目標が決まった頃、この目標は私にとってあまりに大きくて想像もつきませんでした。\n\n\n関西の舞台を経験しているのは15のみという状況で、当時その舞台をはっきりと見据えることができていた下級生は少ないと思います。\n\n\nしかし、今年のチームはななえさんやちあきさんが指導をしてくださっているおかげもあって、今までの東北にはなかった考え方や戦術を取り入れることができており、下級生も身をもって感じるほど大きな進化を遂げています。\n\n\nそうした練習の中で少しずつ関西という舞台を自然と考えることができるようになってきました。\n\n\nしかし、それと同時に考えるようになったことがあります。\n\n\nそれは「2年生という立場」についてです。\n\n\nこれはどの代の2年生も考えることなのかもしれません。\n\n\n2年生として、打倒関西を目指すチーム全体に何ができるか。\n\n\n答えは未だに見つけきれていません！！！\n\n\nただ、唯一自信をもって言えるのは「雰囲気作り」です。\n\n\n試合に出ていないプレーヤーであってもチームの雰囲気を作るためには大きな要素となると思っています。\n\n\n2年生らしく活気あるプレーや声出しで練習を盛り上げていくことが使命なのかなと思っております！\n\n\nもちろん個人の技術も磨く所存！！！\n\n\n私事ながらゴーリーになってもうすぐ1年になります。\n\n\n最初はやみくもにやっていたセーブも、駆け引きをすることを覚え様々なことを考えながらやるようになってきて、それが楽しくもあり苦しくもあります。\n\n\nもちろん迷走もしてます。\n\n\nでも2年生なんて迷走してなんぼ！！！ですよね！！！\n\n\n\n\nかしこまった文章が苦手で気がついたら最終的にこんな文章になってました。すみません。\n\n\n負けたら終わりというところまで来た今、15の先輩方とプレーできることを大事にしつつ、少しでも多くのことを盗んでやるぞ！という思いで、貪欲に練習頑張っていきます！\n\n\n\nRISE",
    "article_datetime": "2018-10-16 00:02:00 +0900",
    "created_datetime": "2023-11-02 09:47:39 +0900",
    "secure_type": 0
  },
  {
    "id": "f5a3ac60-dc2f-4489-949e-6b94ff100f36",
    "title": "第2回板坂家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12411439089.html",
    "contents": "こんにちは！18のむたです！卍\n\n先週、ゲストにまっきーさんを迎えて第2回板坂家家族会をきょんさんのおうちでしました！！\n\n\n\nこの写真はまっきーさんが四年間で一番美白になったという記念すべき１枚です✨\n\n今回は、わかさんとみくさんの発案で串焼きと餃子の皮のピザでした！発案ありがとうございます！\n\n\n\n\nちなみに串焼きのほうにある縦長の串は私作です❤️めちゃめちゃ不評でした！卍　この他にピザ作りでも愛の器用さのせいで私の不器用さが目立ちました卍\n\n\n\nデザートはまっきーさん差し入れのケーキでした！！美味しかったです😋\n\n追いコンのCMパロディの話とか先輩の恋愛話とかすごく楽しかったです！\n15の先輩とはあと少ししかいられないけど、またやりたいです！！",
    "article_datetime": "2018-10-12 18:53:30 +0900",
    "created_datetime": "2023-11-02 09:47:40 +0900",
    "secure_type": 0
  },
  {
    "id": "d0715ff3-65af-4dfa-ad83-1ebba798b9b4",
    "title": "第2回助川家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12410426184.html",
    "contents": "第2回助川家家族会\n\nこんにちは🌞\n18のゆうなです\n\n土曜日に2回目の家族会をしました！\n今回はいくさんが来れずなかなか全員で集まれないのが寂しいです😔\n次こそは全員で集まりたい！\n\nそんな中、今回は手巻き寿司をしました〜\n\n\n具が豪華でとっても美味しかったです！\n最後にはかわいいケーキ（＋フルーチェ）も食べれて幸せでした☺️\n\n\n今回もまた「あの」話かな〜なんて思ってましたが、割と恋バナ多めだった気がします😍😍😍\n先輩の馴れ初め聞けていいな〜なんて思ったり☺️\n「普通に好き」で反応しちゃう18の枯れ度、どうにかしないといけないのかな〜💦\n\nほかにもいろんな話をして、そろそろお開きって頃に\n\n（ちひろさん）「後輩たちよ」\n（後輩）「はい」\n\n（ちひろさん）「今回の家族会もなかなか良かったぞ」\n（後輩）「ありがとうございます」\n（わく）「（緊張した…）」\n\n実際にはこんな会話してないんですけどね笑😅\n\nたまに流れる独特な空気感がすごく楽しかったです！笑\nわくがたくさん話せる日が来るといいな〜😂\n\nのぶさんお家提供ありがとうございました！\nまたやりましょう！",
    "article_datetime": "2018-10-08 11:35:42 +0900",
    "created_datetime": "2023-11-02 09:47:41 +0900",
    "secure_type": 0
  },
  {
    "id": "64172452-474b-4dcf-92a9-03e31d68cb2c",
    "title": "5世代",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12389549460.html",
    "contents": "こんにちは！\n16なつめです🦎\n\n昨日は、なんと！\n5世代ゴーリー会が開催されました👏\n\n\nさてさて、今回のメニューは\n\nビビンバ！\n\nと\n\nコロッケ！\n\n家族会ではもう上から2番目ですが、ゴーリー界ではまだまだ下っ端。17あさいとともにせっせと準備をしました！\n\n雑なレシピに苦労しながらも完成したお料理、絶品でした！！\n\nそしてデザートには、ごんさん就活おつかれさまですということで、ケーキ🍰🍴\n\nおしゃれなケーキ久々に食べました。上品な味がしました。\n\nその後は、マリオパーティとスマブラをしました。\n私はマリオパーティで0スター6コインという結果を叩き出しました！圧倒的ビリ😭\n\n\nたくさんお話できてとても楽しかったです！\nハイライトはあさいのツボにはまった、さえさんの腕の紐ですね😊\n\nもうすぐ18のゴーリーが決まるので、6世代チャレンジしましょう🙌\n以上、5世代と言いつつ5人中3人が23歳のゴーリー会でした！",
    "article_datetime": "2018-07-09 11:19:03 +0900",
    "created_datetime": "2023-11-02 09:47:42 +0900",
    "secure_type": 0
  },
  {
    "id": "f274135f-0ae0-495f-9f77-0d261228a5a1",
    "title": "貴重な機会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12387928342.html",
    "contents": "こんにちは。\n15TRあかねです。\n\n\n先にきょんとさえがブログを書いてくれて、かぶる内容もあると思いますが書きます。\n\n\n\n昨日一昨日と関東遠征に行って、明治学院と明治大学と試合をしました。\n\n\n\n昨日ちあきさんもおっしゃっていましたが、この2大学と試合ができることを貴重に思って準備してこれた人はどのくらいいたでしょうか。\n\n\n\nこれはプレーヤーだけでなくスタッフもです。\n\n\n\n\n私もできていませんでした。\n暑さを予想できてなかったり、確認不足な事があったり、プレーヤーに声をかけられなかったり、\"もっとできたはず\" と思ったことがいくつもありました。\n\n\n\n今まで頑張ってきたとは思ってはいたけど、全然まだまだだったなと実感しました。\n\n\n\n現状に慣れすぎていたと反省しました。\n\n\n\nそれを気づかせられる機会でした。\n\n\n\nでもこれがFINALだったら、三地区だったら、そう考えるとぞっとします。\n\n\n\n\n心を入れ換えて、\n\nもう一度、明日から\n\n目標を意識して\n\n練習しましょう。\n\n\n\n\n\n私は日に日に上達するプレーヤーを見れていることがとても楽しいです。\n\n\n\nこのチームがとても好きです。\n\n\n\n\n\nたからこそ、\nこのチームで｢打倒関西｣を成し遂げたい。\n\n\n\n\n\n\nリーグ開幕まで残り42日\n\n\n\n\n\n私たちの目指しているところはどこなのか、\n\nそのためには何が足りないのか、\n\nそのために自分は何を変えるのか、\n\n\n\n1人1人が常に考える必要があります。\n\n\n\n明日から少しずつ自分を変えて、\n練習していきましょう！\n\n\n\n\n15TR あかね",
    "article_datetime": "2018-07-02 14:08:21 +0900",
    "created_datetime": "2023-11-02 09:47:43 +0900",
    "secure_type": 0
  },
  {
    "id": "4aab2951-0b70-4b8d-a828-df990e786ce5",
    "title": "関東遠征&OBOG総会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12387791642.html",
    "contents": "こんばんは。\n4年G さえです。\n\nまず6/30,7/1に行われた関東遠征の結果を報告させていただきます。\n\n1日目\nvs明治学院大学A   3-9×\nvs明治学院大学B   2-5×\n\n2日目\nvs明治大学A   0-14×\nvs明治大学B   1-6×\n\n\nそして直前の連絡にも関わらず応援に来てくださった\nきょうこさん、みくさん、すやちさん、たかまさん、ちあきさん、せりなさん、まいかさん\n本当にありがとうございございました！\n\n\n\nまた、東北地区初の東京開催となる意見交換会・OBOG総会に幹部で参加させていただきました。\n\n懐かしい面々の先輩方や\n私たち現役が直接被っていない代の先輩方ともお話しできて本当に楽しかったですし、\n\n何よりOGの方々が私たちを気にかけ、変わらず応援してくださっているのがビシビシ伝わって、もっと頑張ろうという気持ちにさせられました。\n仙台でのOBOG戦、楽しみにしています(^^)\n\n\n=============================\n\nここからは現役に向けて 私の気持ちを。\n\n\n\n\nこの関東遠征で\n部員全員\n\nこのままでは打倒関西を達成することはでき\nないと痛感させられたんじゃないでしょうか\n\n\n私はこの2日間で\n今までの自分がいかに甘かったか思い知らされました\n\n頑張って来なかったわけではないけど、\nだけどそれは自己満足の頑張りだった\n\n\n\nでもそれを今気づけてよかった\nこのままリーグに突入していたらと思うとゾッとする。\n\n\n\nリーグ開幕まであと43日。\n\nまだ全員もっともっと上手くなれる\n\n上手くなりたい、強くなりたいという\n熱い気持ち\n情熱\n\n\nこの感情を出し惜しみせず\n相手にぶつけて求め合わないと変われない\n\n\n逆にチームメイトに求められときは、同じ熱意でそれに応えてほしい\n\n\n求め合うのって\n精神的にも肉体的にもつらいことの方が多いと思う\n\nでも、要求し合えばするほど強くなれるし\n絶対今よりもっとラクロスが楽しくなるから！\n\nやるしかねぇ！！\n\n\n\n\n\n\n最後に。\nコーチの方々も言ってくださってたけれど\n\n遠征明けての明後日の朝練\n\n凄い大事。\n\n\nなんとなく朝練きて\nなんとなくメニューこなして\nなんとなく終わる\n\n↑これアカンやつね\n\n１つでもいいから\n遠征を通して見つかった自分の課題を潰すために\n目標を設定してきてください。\n\n\n=============================\n\n\n\nできる！できる！\n絶対できる！絶好調！！",
    "article_datetime": "2018-07-01 22:26:19 +0900",
    "created_datetime": "2023-11-02 09:47:43 +0900",
    "secure_type": 0
  },
  {
    "id": "7680af99-5e80-42a4-830c-97a2e423bb97",
    "title": "気づけばもう7月！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12387709403.html",
    "contents": "こんにちは、15MG  きょんです！\n今頃バスを待っている人も多いでしょうが、一足お先に新幹線で帰っています🙂\n\n\n\nさて昨日今日と関東遠征に行ってきました。\nまあ暑いんだろうなとは思って行ったのですが、それはそれは想像以上に暑かったです😵😵💦\nドリンクの減りも早いし、氷も沢山使いました\n（実家勢は氷持ってきてくれて助かりました🙇用意して下さった保護者の方もありがとうございます。）\n\n\n\n\n1日目は明治学院大学さんに、2日目は明治大学さんに練習試合を組んでいただきました！グラメ、タイスケなどありがとうございました！！\n\n\n\n\n\n\n\n関東一部の大学との試合。\n普段は感じられないスピード感、早いパス展開。\n\n自分達がやろうとしていることが上手くできなかったり、普段の練習でみられるプレーが中々出せないもどかしさを個人的に感じました。プレーヤーもそれぞれ感じることはあったと思います\n\n\n\n\n今回の遠征で自分が何をできたのかできなかったのかを振り返ってリーグに望むべきだと思いました。\nこれはプレーヤーだけではなくスタッフも同じことだと思います\n\n\n\n今回は私自身、準備不足を感じる点があり、もっと良いベンチワークできたなとか、もっと練習中からファールの注意しておけたなとか反省することがすごく多かったです。\n\nきっと後輩スタッフももっとこういうことができたなとか感じることもあると思うのでプレーヤーと同じくチームの一員として自分の行動を振り返ってほしいなと思います！\n（氷買いに行ってくれたり、進んで水組んだり、ボトル洗ったりしてくれてありがとう😊🙌）\n\n\nそれでは写真を📸📸\nゆいのお父様が沢山写真を撮って下さりました、ありがとうござます🙇\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまた、今日の明治大学との練習試合にはOGの方々が沢山いらっしゃいました！急な連絡だったのにも関わらず来ていただいき、とても力になりました、ありがとうござます！！（写真は撮り忘れてしまいました、すみません💦）\n今度、試合を観ていただく時には成長した姿を見せられるよう精進していきますので応援のほど宜しくお願いします。\n\n\n長くなりましたが、しっかり身体を休めて次の練習からまた沢山声を出して頑張りましょう🙌🙌（氷は忘れずに！！！）",
    "article_datetime": "2018-07-01 16:45:00 +0900",
    "created_datetime": "2023-11-02 09:47:44 +0900",
    "secure_type": 0
  },
  {
    "id": "ba326a43-3115-46d8-886e-cc06e9fd6f71",
    "title": "松本家",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12387212535.html",
    "contents": "こんにちは！17のりかです！\n\nちょっと前に、松本家家族会をしました！\n\n家長はななほさんです！\n\n\n餃子作りました〜\n\n\n完成です！\n\n\n\n\nチョコバナナの餃子も作りました〜\n\n\n\n\n\n\nデザートは飲むヨーグルトを凍らせたかき氷です\nはるな提案です！\nかき氷機持ってきてくれてありがとう！\n氷削ってくれてありがとう！\n\n\n\n\nふわふわでした\n\n抹茶です\n\n\n\n\n\nそのあとロシアンクッキーしました！\nさえさんがなんか持ってきてくださいました！\n\n\n\n2枚からいやつがあって\n\n当たったのは \nさえさんと私でした\nすごい辛かったです！\n\n一応あたりということで\n北海道出身のさえさんから\n花畑牧場の生キャラメル頂きました！\nありがとうございました〜\n\n\n家族会でどんなこと話したかちょっと忘れましたが、\n18とちょっと仲良くなれたので嬉しかったです！\n\nまたやりましょう〜〜",
    "article_datetime": "2018-06-29 14:13:04 +0900",
    "created_datetime": "2023-11-02 09:47:45 +0900",
    "secure_type": 0
  },
  {
    "id": "037acf9f-7056-464c-96d2-24b725aae65c",
    "title": "下川原家 家族会（流しそうめん）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12386504747.html",
    "contents": "こんにちは、18のことねです\n\n昨日は下川原家 家族会でした！\nうささんも来てくれましたー\n18が道に迷ってしまい開始が遅くなってしまいました、すみませんでした🙇‍♀️\n\nタイトルにありますが流しそうめんを満喫しました！🎐\n暑い日だったので最高でした！\nかなさん流しそうめん器ありがとうございます！\nそうめんを茹でるさとみさん\n\n\nつゆとゴマだれ、ハムやきゅうり、冷しゃぶを用意して\nいただきます🙏\n\n水餃子も食べたのでお腹いっぱいでしたが、\nデザートは別腹ですよねえ\n\nというわけで、デザート第１弾\nさくらんぼ、パイナップル、ナタデココ、板チョコ流しました🍒🍍🍫\n板チョコはそのままの方が美味しかったです笑笑\n\nこちらはかなさん渾身の1枚✨\n\n\n続いて、デザート第2弾\nしまおさんとさとみさんからアイス、かなさんからパイ、うささんからドーナツをいただきました🍨🥧🍩\n\n\n全部全部美味しかったです！\nごちそうさまでした🙏\n\n\n初めての家族会で緊張していたのですが\nとっても楽しかったです！\nひかさんお家ありがとうございました！！",
    "article_datetime": "2018-06-26 14:33:00 +0900",
    "created_datetime": "2023-11-02 09:47:46 +0900",
    "secure_type": 0
  },
  {
    "id": "df2ff755-baea-46ea-b2ba-fe1ebb31a26f",
    "title": "助川家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12386221553.html",
    "contents": "こんにちは🌞\n17のいくです。\n\n\n\n先週の木曜日に\n初の助川家家族会がありました！！\n\n\nのぶちゃんが来れなくなっちゃって\nゆうきさんとひかが来てくれました👏\n\n\n\n\n\n\nわくがコップに\n似顔絵を描いてくれました！\n\n\nちひろさんとひかとゆうな\nめちゃそっくり🤣🤣\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそして\n18が準備をしてくれている間\nウノをしました！！\n\n(写真が縦にならない)\n\n\n最年長の2人がとても弱かったです😜\n\n\n\n\n\n\n\n\n\nそのあとは\nチーズフォンデュ🧀\n\n\n\n18、買い出しと準備ありがとう🙇‍♂️🙇‍♂️\n\n\n\nゆきなセレクトのちくわぶ\nめっちゃおいしかったよ😋\n\n\n\n\nチョコフォンデュもしたんですけど、\n写真撮り忘れました😰\n\n\n\n\n\n\n\n\n\n\n\n家族会の間\nずーっと〇〇〇〇の話でした🤣🤣\n\n察してください！\nあやねさんが家長です\nあやねさんが大好きな話です🤭\n\n\n\n\n\nあとちひろさんの高校生の時の写真が\n可愛すぎて可愛すぎて\nブログにめちゃめちゃのせたいけど\nのせたらちひろさんが\nいやがりそうなのでやめます😔\n\n\n\n\n\n\n\n\n\n\nそしてあやねさんとちひろさんが\nアイスを買ってきてくれました🍦🍦\n\n\n\nありがとうございます🙇‍♂️🙇‍♂️\n\n\n\n\nちひろさんお家提供もありがとうございます🙇‍♂️\nとても居心地が良くて、いい匂いでした😁\n\n\n\nまた近々やりたいです！",
    "article_datetime": "2018-06-25 09:32:49 +0900",
    "created_datetime": "2023-11-02 09:47:46 +0900",
    "secure_type": 0
  },
  {
    "id": "8925e1e8-ddb3-4036-856d-e71f53124d6b",
    "title": "第一回渡辺家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12385099618.html",
    "contents": "こんにちは、17さちです！\n\n第一回渡辺家家族会について報告します！\n\n\n\n\n今回は私の家で、18みゆの提案でたこ焼きを作りました🐙\n\n\n\n\nまず16の先輩を待ちながらたこ焼き第一弾。\n\n \n\n\nさすが家長かほさん、マヨネーズのかけ方が最先端ですね✨\n\n\n\n第一弾がちょうど終わった頃、家族全員集合し、ぱしゃり。\n\n\n \n\n\n\n\nそのあと、家長とうさの提案でロシアンルーレットをやることに、しかもチョイスがわさびとにんにくの２つという、、、\n\n\n\nにんにくですよ、これまた最先端。絶対当たりたくないですよね。\n\n \n\n↑中身がばれないように入れる2人と見ないように目をそらす4人。\n\n\n \n\n↑にんにくとわさびをたーーっぷりと入れる二人の顔。とてもにやにやしてますね。容赦ないです。\n\n\n\n中身は秘密のはずでしたが、たっぷりいれたので匂いと色ですぐにばれました。（なつこ以外）\nしかもみずきさんの職人技でなんとか修正できたものの、ばれないように大きさを調整するのに苦労しました。\n\n\n\n\n\n\n結局、あみだくじで各々のたこ焼きが決まり、気の毒にも当たってしまったのは、、、\n\n\n\n\n\n\nわさびがなつめさんで、にんにくが私でした\n（ ;  ; ）（ ;  ; ）\n\n\n\n\n\n\n\n実際、味の方はまずくはなかったんですけど、後遺症がひどかったです。\n\n\n\n\n\n\n\nそのあと食べたホットケーキミックスのやつすごくすごく美味しかったですね、なつめさん。\n\n\n次の日の朝練臭くなかったか心配です。\n\n\n\n\n\n\n\n家長かほさんの途中抜けでなんだか寂しくなった後、18の話を聞きながら、自分たちが一年生だった時の思い出話やラクロスの話をしたりとまったりと過ごしました。\n\n\n\n\n今回は途中抜けが多かったり、なんじゃもんじゃゲームをし忘れたのでまた近々開催しましょう。次はベニーランド🎢または一狩り🍑案がでてます！\n\n\n\n\n\n\nそれでは、最後に残った組の写真でしめます。かほさんさくらんぼ🍒の差し入れごちそうさまでした！！",
    "article_datetime": "2018-06-20 16:21:05 +0900",
    "created_datetime": "2023-11-02 09:47:47 +0900",
    "secure_type": 0
  },
  {
    "id": "4329c999-882b-42ce-b417-a92e6163e3af",
    "title": "挑戦し続ける",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12384605462.html",
    "contents": "こんにちは。\n\n4年G さえです。\n\n\n6/16,17に行われたみちのくOPが終わりました。\n\n試合の結果を踏まえ感じたことを簡単に、\n色褪せないうちにブログに残そうと思います\n\n\n\n率直に言うと\n\n昨日の敗戦、すごく悔しかった\n\n\n\n\n負けたのは偶然なんかじゃなく\n\n普段の練習でもよく見られるパスキャの雑さとか\n\n\n体力不足とか\n\nチームメイトのミスに対して、周りが要求せず、見て見ぬ振りをする甘さとか\n\n\n\n\nそういう積み重ねすべてが\n昨日の負けの原因だと思った\n\n\n\n\nだけど裏を返せば\n\nもっと上手くなれる\n挑戦する余地が残されている\n\nとも言える。\n\n\n今日からリーグ開幕まであと56日。\n\n試合に出た人も、ベンチに入れず悔しさで歯を食いしばっていた人も\n\nすべての部員に平等に時間は与えられている。\n先輩、後輩なんて関係ない。\n\n\nどんなに些細な頑張りやこだわりでも\n\nそれがダイレクトにチームの強さに繋がっていることを忘れないでほしい\n\n\n\nみちのくOPで出た課題や修正点を\n\n絶対にそのまま放置せず、改善して\n\n打倒関西にふさわしいチームになろう。\n\n\n\n\nそして昨日デビュー戦だった一年生。\nみんな凄く上手くなっていてビックリしました！\n普段あんなにめんこい18も\n試合になると全員かっこよくて\n自分ももっと頑張ろう！って刺激になりました🏃‍♀️\n\n夏の新人戦まであと2ヶ月。\n一緒にラクロス上手くなろう！！\n必ず優勝だ！\n\n\n\n\n\n\nps.\nわたくし土田、みちのくOPの反省を踏まえ\nセーブ強化週間に入りますので\nシューターの方々\n朝練前とかアフターとか\nシュー練付き合ってください👣\n\n\n\n\n\n\nRISE（男ラク風）",
    "article_datetime": "2018-06-18 14:11:36 +0900",
    "created_datetime": "2023-11-02 09:47:51 +0900",
    "secure_type": 0
  },
  {
    "id": "ec0e0729-f083-4c07-b167-08f6ee0a6f55",
    "title": "ワッフル、本格ver.",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12382619368.html",
    "contents": "こんにちは🌞17わかです！\n\n\n6月8日に18が加わった、記念すべき【第1回板坂家家族会】が開催されました！！！✨\n\n\n\n今回はワッフルとたこ焼き🐙を作ることになりました〜\n\n\n\nワッフルは旧板坂家でホットケーキミックスを使ったので、今回は小麦粉を使って本格的に作ることになりました💪💪\n\n（詳しくは、【第2回板坂家家族会】著：17せり  をご覧ください💁‍♀️）\n\n\n\nではでは写真を使って当日の様子をお伝えしていきます🙌\n\n\n\n\n\n\nワッフルの生地を作る18いくみ（左）と、たこ焼きの生地を作る18むた（右）\n\n\n\n\n\n\nはい、一瞬で完成〜✨✨\nインスタ映え🤗\nたこ焼きはもちろん、ワッフルもちゃんと美味しかったです！！よかった！！\n\n\n\nちなみに作ってる時の様子↓\n\n\n\n\n\n\n\n\n\n\nむた、おたまなんぞは使わず、計量カップで豪快に生地を流し込む職人技🤭すごい、、！\n\n\n\n\n\n18仲良く3人でたこ焼きコロコロ\n\n\n\nとまぁ、18ばかりの写真になってしまいました☺️\n\n\n\n会は食べるもの食べて、世間話をたくさんして、映画「22年目の告白」をこわいのでちら見して、楽しく、まったり、時には悲鳴をあげる家族会でした😂\n\n\n\n\nでは最後に集合写真👩‍👩‍👧‍👧\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nすみません、間違えました。これは旧板坂家ですね。\n\n新板坂家（+ゲスト なつめさん）はこちら💁‍♀️\n\n\n\n\n\n\n\n\n\n\n\nワッフルはもう飽きた、ということなので次回はなんと！あの有名な！🐝🌲⛰動物園に行くことになりました👏👏👏楽しみ〜〜😆\n\n\n\n次回、「板坂家、遠足へ行く🏃‍♀️」お楽しみに！！！",
    "article_datetime": "2018-06-10 08:08:22 +0900",
    "created_datetime": "2023-11-02 09:47:52 +0900",
    "secure_type": 0
  },
  {
    "id": "b71cc7f1-86a7-40a5-a5be-c42ef2467227",
    "title": "らすとです！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12382570659.html",
    "contents": "はじめまして！\n工学部化バイの渡辺結衣です！\nなべって呼んでください\nプレーヤーです\n\n出身は愛媛の今治西高校です\n愛媛は四国の左上のとこです！島です！\nさよなら島🌊\nこんにちは本土しました✌️\nあと、本当はけっこう訛ってます😅\n\n\n中学はソフトボールで高校ではハンドボール🤾‍♀️してました！\n\n入部した理由は、いっぱい他の部活と迷ったんですけど、チームスポーツやりたいってのとやっぱ球技したいラクロスしたいって思いました！あと、雰囲気も好きやなって思いました！\n先輩も同期もいっぱいおるの嬉しいし、練習もすごい楽しいです✨\n\nいっぱい練習してはやく上手くなれるように頑張ります！よろしくお願いします！",
    "article_datetime": "2018-06-09 23:49:46 +0900",
    "created_datetime": "2023-11-02 09:47:53 +0900",
    "secure_type": 0
  },
  {
    "id": "2b63b3ed-d43e-452b-8c71-1c252fc165ed",
    "title": "セミファイナル(?)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12382176101.html",
    "contents": "長々と続いてきた18の自己紹介ブログも、明日で終わりです！そろそろ飽きた頃ですか？🤔《自己紹介》名前： 立原 瑞季学部： 文学部出身高校： 水戸一高(いばらき)好きな人 ： かわいい人💘あだ名は、女ラクのみんなからは、〝はらちゃん〟って呼ばれてます！(たちはら、の、〝はら〟です)スタッフです！中学では、吹奏楽部で、アルトサックス🎷を吹いてました！一応部長でした！ここで、楽器を吹いている私高校では、男女バスケ部マネ🏀授業爆睡して、掃除サボって、ダッシュで体育館、というマネージャーの鏡(？)でした！(受験期は勉強しました)ここで、合宿中のわたしぜんぜんマネ感ない、、、😅私が女ラクに入ったきっかけは、スタッフの先輩方の押しの強さ！です（笑）どれなさんせりさんに、「とりあえず朝練来なよ！」と言われなかったら、女ラクには入っていないと思います押してくれてありがとうございます😊そして私もひまーず😚(法学部以外の文系)の一員なので、最近の目標は、パスキャをすることです！癖で、投げる時に左足が上がってしまうのですが、かっこよく投げられるように頑張ります！暑い日差しと、広すぎるグラウンドに負けそうになるけど、頑張っている18を見ると頑張れます！暑い夏も寒い冬も18と一緒に乗り越えて行きたいです！どんどん上手くなっていく18に負けないよう、なつきもわたしも成長していきます！スタッフとしてはまだまだですが、早く、頼りにしてもらえるように頑張るので、よろしくお願いします🙇",
    "article_datetime": "2018-06-08 10:41:00 +0900",
    "created_datetime": "2023-11-02 09:47:53 +0900",
    "secure_type": 0
  },
  {
    "id": "98166be4-b275-4d37-a431-96a43c48dd89",
    "title": "ひまーず",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12382010615.html",
    "contents": "どーもこんにちは🐼\n\n\n\n\n\nだいたい朝練後に残ってて暇してる、\nひまーずのうちの1人の\n清 美悠 です😀\n\n\nきよしって呼んでください\n\n下の名前で呼ばれてもきっと反応できません\n\nなんせ中学以来、苗字でしか呼ばれてないので\nその上、同期にみゆがいるので\n\n\n\n\n\n\n\n\n\n\nたまに、\nある芸能人に似てるって言われるんですが\nこの写真じゃよく分かんないですね\n\n\n\n\n\n\nそれでは\n簡単に自己紹介したいと思います🐼\n\n\n\n\n学部は文学部です\n\n\n\nプレイヤーとして入部しました\n\n\n\n出身は富山です\n\n\n富山県民なのに富山のことよく分かってない\n富山県民です\n\n知らぬ間に方言がでとると思いますが、\nまぁ、気にしないで大丈夫です\n\n\n\n\n部活は\n中学、高校の約6年間\nソフトボール部でした⚾️\n\n一応ポジションは、\n中学のときショートで（最終的に）\n高校のときはピッチャーでした\n\n\n\n\n\n\n\n\n\n\n\n\n\n人数少なくてだらだらやってたので\n決して強くはなかったんですけどね\n\n\n\n\n（ちなみに小学校では\n    5年間ドッジボールしてました）\n\n\n\n\n\nなんで女子ラクロス部に入部しようと思ったのかは\n自分でもよくわかんないんですが、\n\n\n大学に入ってからも運動したいなーって\nぼんやり考えていたところ\n\n入学式で女ラクの先輩に何度か声をかけられ\nそん時からラクロスいーなーって思ってました\n\n\nまぁ女子のソフトボール部が\nなかったってのもあると思うんですが\n\n\nでも新歓時期は\nあんまり女ラクに行ってなかったので\nもうちょっと女ラクの新歓行ってれば\nよかったのかなーって思いますね\n\n\n\n\n\nこれからは\nせっかくひまーずとして\nほかの同期より時間があるので\nたくさん練習してはやくうまくなりたいです！💪🏽",
    "article_datetime": "2018-06-07 17:12:37 +0900",
    "created_datetime": "2023-11-02 09:47:54 +0900",
    "secure_type": 0
  },
  {
    "id": "ea96970b-f178-46cb-9d60-523422063d0b",
    "title": "ら  む  そ  い",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12381677075.html",
    "contents": "とうとう私の回がやってきてしまいましたね\n\nどうも18humbler'sの異端児、磯村美穂です\nこれでもなつみと同じ法学部です🧐🧐🧐\n\n\n自分で思うに偏差値が2くらいなんですけど、風邪をひいてしまいました\n非常にしんどいです\n\nちなみにこのブログは布団の中で書いてます\n鼻水が止まらない\n\nさて、ここで自分語りを始めようと思います\n\n出身は、標準語の方の茨城です\nどっちかというと千葉出身だと思ってます\n\n↑右下の先っちょに実家があります\n\nこんなんでもプレイヤーです\nしまおさんの可愛さに惹かれて入部しました\n\n今まではず〜〜〜〜〜っと剣道一筋でやってきました\n剣道サークルにも顔を出してみようかなと考える今日この頃\n\n↑小学生の時のいそむら(身長158cm)\n\n剣道部は走り込みとかしないんで、ふつうに足遅いし、なんなら長距離でも下から数えて1桁くらいなんですよね\n\nこんなポンコツな私ですが、今年の抱負を発表したいと思います！！！！！！\n\n彼氏を100人作ることと、もう寝坊遅刻ぶっちしないことです！！！！！！！！！！！！！！！！！！！！！！！！\n\nこれからもよろしくお願いします。",
    "article_datetime": "2018-06-06 09:15:40 +0900",
    "created_datetime": "2023-11-02 09:47:55 +0900",
    "secure_type": 0
  },
  {
    "id": "4d083ed1-51d3-4298-9478-7f4a421a3a7b",
    "title": "新常田家家族会〜せりちゃんはきれい好き〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12381508081.html",
    "contents": "こんにちは。\n\n\n最近の趣味は胸キュンスカッと無限検索、17あさいです。\n\n\n日々荒んだ心を浄化しております。\n\n\n可愛らしい18の自己紹介ブログの間に私の全く可愛らしくない文章をぶっこんでしまって申し訳ないなぁと思いつつスマホと向き合っております。\n\n\n\n\nさて、先日新家族が発表されまして、18も家族に加入しました！\n\n\n今回私は、家族会の頻度トップでクオリティが高いと話題の常田家に！\n\n\nさっそく昨日家族会を開催しました！\n\n\n全メンバーはこちら\n\n\n\n 家長15まっきーさん\n16ひなのさん\n17ゆい\n17せり\n17あさい\n18なべ\n18きよし\n18つる\n\n\nまさかの苗字呼ばれ率50%\n\n\n会場はせり宅。きれい。ありがとう。\n\n\n今回やったのはこれです！\n\n\n\n棒々鶏風生春巻きとコロッケ！\n\n\nなんてカラフルなの、映え、バエ、ばえ、\n\n\n\n\n濃いゆいの顔の隣に中濃ソースがあるのがポイントです。\n\n\nさすが、インスタ系女子ですね🤣\n\n\n\n\n春巻きを作る大畑プロ\n\n\n私が皮をお湯で戻してひなのさんが巻くという連携プレーで40本\n\n\n絆深まりましたね、ひなのさん、ラーメン行きましょうね、ひなのさん\n\n\n\n\n18のみんなもコロッケ作り頑張ってくれました！\n\n\nどちらもみんな初めてだったのですが、とてもおいしくできました☺️\n\n\nこれは家族会に新しい風吹かせましたね。\n\n\n\n\n最後はみんなでトランプ！\n\n\n大富豪てなんであんな盛り上がるんですかね。\n\n\nなべ     (ジョーカーを出す)\n\nゆい  「(スペ3を持ちながら)勝ってちゃうよ〜〜？」\n\n\n腹立ちますね。\n\n\n\n\n新しく仲間入りした18とも交流を深められた家族会でした！\n\n\nこれからいっぱい家族会開いてもっと仲良くなりたいですね！\n\n\n次回は18が企画してくれるそうです😳\n\n\n夏休みかなー楽しみです！",
    "article_datetime": "2018-06-05 16:41:00 +0900",
    "created_datetime": "2023-11-02 09:47:56 +0900",
    "secure_type": 0
  },
  {
    "id": "703297be-6077-406d-963f-df0f125dc952",
    "title": "ラクロス頑張っちゃ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12381415340.html",
    "contents": "こんにちは\n薬学部の荒川千紗貴です。\n\nラクロス部に入った私ですが、高校時代の部活は自然科学部でした。科学部って何やるの？ってよく聞かれるんですけど、色々実験してました。\n\n\nルミノール反応。刑事ドラマに出てくるやつです。\n他にもスライム作ったり、スライム投げたり、スライム炙ったり…。なんか色々やってました。あ、決してスライム作り続ける部活ではないです。部長がスライム好きだったので思い出の大半がスライムってだけで…。\n\nせっかくなのでスライムの写真も載せておきます。\nあとは、バラエティ番組とかでたまに出てくる静電気のビリビリもやりました。あれって本当にバチッってなって痛いんですよ！テレビだから大げさにリアクションしてるだけだと思っていたんですけど、違いました…。やってみたいと思ったら言ってください。装置作りますよ！\n\nラクロス部のブログなのに科学部紹介になってしまっている…。\nちゃんと自己紹介しますね💦\n改めまして荒川千紗貴です。ちさきって名前はあんまりない名前なので、割と覚えやすい名前だと思います。(逆に覚えにくいのかな？)\nただ、ラクロスでマウスピースしてるとめっちゃ呼びにくいです。言いにくい名前でごめんなさい🙏\n小学校では陸上と水泳、中学校ではソフトボールをやっていたので、高校に入るまではスポーツガールでした。日焼けしたくなくて高校で運動やめたけど、また運動したいなーと思ったのでプレーヤーです。出来るだけ黒くならないように日焼け止め塗りまくります。\n出身は富山です。\n生まれも育ちも富山なのでタイトルを富山弁にしてみました。\n私自身はあんまり方言で喋ることはないんですけどね。(と言いつつ気づかないうちに方言が出ているかもしれない…)\n昔の癖で、たまに先輩に対して敬語が抜けることがあります。そういう時は教えてください。全力で謝ります🙇そしてどうか寛大な心でお許しください…。\nそれから私はどうやら喋り方が少しきついみたいで、怒ってるように聞こえるらしいんですけど基本的にそんなに怒らないので、そういうものだと思って聞き流してください。\n\n最後にラクロス部に入部した理由を。\n夜ご飯代を浮かせようと思ってラクロス部の新歓に何回か行ってたんですけど最初のうちは本当に全然ラクロスやるつもりはありませんでした。高校で体育以外の運動をしていなかったから、絶対に動けないと思ったんです。それでもラクロス部への入部を決めたのは、体験会でやってみたときにすごく楽しかったのと、先輩方の仲の良い雰囲気がいいなと思ったからです。\n運動するのが好きなので頑張ります！あとは、怪我しないように気をつけます！\nこれからよろしくお願いします！\n\nものすごく長い文章になってしまった気がする…。文章書くのは好きなんですけど要点を絞って書くのは苦手なんです💦\n最後まで読んでくださった方、ありがとうございました😊",
    "article_datetime": "2018-06-05 08:29:25 +0900",
    "created_datetime": "2023-11-02 09:47:56 +0900",
    "secure_type": 0
  },
  {
    "id": "7e1bf8a5-267d-4d8b-a771-b5b886777a87",
    "title": "よろしくお願いします♀️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12381007192.html",
    "contents": "はじめまして！\nプレーヤーとして入部しました、農学部一年の芳賀春菜です☺️\n出身は仙台です！\n\n\n\n中高でソフトテニスをしていました🎾\n結構みんなに肌が白い、と言われるのですが部活時代はとんでもなく黒かったです😅\n今年は大学生にもなったので、さすがにほどのほどの肌色を保ちたいと思います！\n\n\n\nでも実際、私よりも周りの部員の方が黒いです笑\nこの時はすごく青春してたので、ラクロス部でもう一度青春を味わいたいです！\n\nここからの四年間は楽しいことばかりではないと思いますが、辛いことも乗り越えて、充実した四年間にしたいと思います💪",
    "article_datetime": "2018-06-03 17:23:31 +0900",
    "created_datetime": "2023-11-02 09:47:56 +0900",
    "secure_type": 0
  },
  {
    "id": "63525990-978b-4ebf-9ad4-89dfff7978f5",
    "title": "昨日の評定練で靴下焼けしました…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12380918747.html",
    "contents": "はじめまして！！\nプレイヤーとして入部しました、薬学部の岩本千奈です！名前はゆきなと読みます。初見でゆきなと読んでもらったことは人生で1度もありません！ちょっとした自慢です(笑)\n\n\n\n出身は群馬県立前橋女子高校です。サッカー部に入っていました⚽️うささんの直属の後輩になります！！\n中学ではハンドボールをしていました🤾‍♀️\n中高6年間日焼けし続けたので、今年は日焼け対策を頑張りたいです！\n\n入部を決めた理由は部の雰囲気です。大学=サークルというイメージを勝手に持っていた私ですが、履修相談会で新歓PVを見て、もう1回青春したい！と思いました。それでもなかなか入部を決められずにいましたが、今ではとにかく部活が楽しくて本当に入って良かったと思っています。\n部活と勉強が両立出来るように頑張っていきたいです！よろしくお願いします！！\n\n最後に、私のお気に入りの1枚を載せさせて頂きたいと思います💓",
    "article_datetime": "2018-06-03 10:30:00 +0900",
    "created_datetime": "2023-11-02 09:47:57 +0900",
    "secure_type": 0
  },
  {
    "id": "fc850502-337a-45b9-a8e3-8db72e35edcd",
    "title": "こんにちは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12380766385.html",
    "contents": "はじめまして！\nプレーヤーとして入部しました、農学部の長田実優(おさだみゆ)です！\n宮城県岩沼市出身です！高校は仙台二高です！実家から通ってます！\n\n高校のとき書道部だったので、大学では運動しようと思ってラクロス部に入りました！\n家遠いのが不安で悩んだけど、早起き得意なのでラクロス頑張ることに決めました！きっと18でいちばんの早起きです☀️\nみんなモーニングコールほしいときは言ってね\n\nあと、私、身長低い上になで肩なので、私の肩は肘置きにちょうどいいみたいです。よくむたが使ってます。みんな休みたいとき使っていいよ。\n\n農学部で勉強したいことがあるので、勉強も手を抜かず頑張るつもりですが、入部したからには全力でラクロス頑張りたいと思います！！\n\n\nよろしくおねがいします！！",
    "article_datetime": "2018-06-02 18:34:40 +0900",
    "created_datetime": "2023-11-02 09:47:59 +0900",
    "secure_type": 0
  },
  {
    "id": "b7afbb5d-e901-400e-a52f-d3771ef0b541",
    "title": "bonjour 落単の危機",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12380451450.html",
    "contents": "こんにちは👋\n工学部かばいの佐藤夏紀です。\nスタッフです\n\n\n出身は岩手県の黒沢尻北高等学校です\n中高吹奏楽でした\nちっちゃいクラリネットふいてました！\n\n入部のきっかけは雰囲気です！\n\nスタッフかプレーヤーか迷ったけど部活のスタッフできるのも大学生が最後だと思ってスタッフにしました！\n\nがんばりたいことは、今年は前髪の長さをキープすることです！！あと、早寝早起き朝ご飯がんばります！パソコンで使う指を2→6にふやします！\n\nはらちゃんの女子力を学びながら、\n皆のサポートがんばります！\n\n\n\n\n\n\n\n過去問めぐんでほしいです、、、🙇",
    "article_datetime": "2018-06-01 12:50:52 +0900",
    "created_datetime": "2023-11-02 09:47:59 +0900",
    "secure_type": 0
  },
  {
    "id": "c2f16c0d-573f-43ad-97ff-39d9547eed09",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12380041348.html",
    "contents": "はじめまして！プレーヤーとして女子ラクロス部に入部しました、理学部地球科学系の佐野菜津子です。\n愛知県の旭丘高校出身で、高校の時は女子サッカー部に所属していました。\n\n大学入学当初は女子ラクロス部についてはほとんどなにも知らなかったのですが、はじめて新歓に行かせてもらったときに、先輩方の部活への熱い思いを全身で感じ、気づいたときには「私、女子ラクロス部に入りたいかも、、、！！」と思っている自分がいました。そして今に至ります。\n\n自分の将来の夢を叶えるために、大学四年間は部活でも、部活以外のことでも、様々なことに挑戦し続け成長していきたいと思っています。\n大学生活、すべてが勉強だと思って日々頑張ります。\n\nそして最後に、、、、。eighterの方がいたら（わかる人にはわかる）、ぜひ、仲良くしてください！！（笑）\n\nありがとうございました。",
    "article_datetime": "2018-05-30 21:00:38 +0900",
    "created_datetime": "2023-11-02 09:48:00 +0900",
    "secure_type": 0
  },
  {
    "id": "2dc12190-8e36-4982-aa4c-5dd339f4563c",
    "title": "ソフラクレポ①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12379909576.html",
    "contents": "こんにちは！16かなです。\n\n\n一昨日行われた今年度の第1回ソフトラクロスの報告を書きたいと思います(^^♪\n\n\n\n今回は人来田マイスクール児童館でした。\n位置的には八木山のさらに奥…自転車で行ってまいりました🚲💨\n\n\n\n総勢31人もの小学生が参加してくれて、とても楽しいソフラクとなりました。\n\n\n\n\n\n\n\n\n\n\n\nミニゲームも白熱し、盛り上がりました🔥\n\n\n楽しんでくれてお姉さんたちはとても嬉しいです😊\n\n\n\n\nそしてなんと！！！！小学生から我々にメダルのプレゼントが……！\n\n\n\n\nその温かみに大学生一同感動しました…\n\n\n「おじさん泣いちゃう…」と吉川おじさん\n\n\n\nまた梶山くんは小学生にモテモテで、追いかけっこしたりくすぐったり、仲良くなっていました笑\n\n\n\n\n\n\n普及部は全部員の参加をお待ちしております！！\n\n\n\n普及部は昨年まであまりしっかりしてませんでしたが、今年より役員会に参加し、月１でミーティングも開いております。\n\n\n\nこれからの活動に期待です✨\n\n\n\n\n今回女ラクが普及部のブログを書くのは初めてなのですが、男ラクの昨年までのくそみてーなブログがこちら↓↓\nhttps://ameblo.jp/tohokulax08/entry-12322244310.html\n\n\n\n1年生早く普及部入ってほしいなあ…\n\n\n\n\nRISE",
    "article_datetime": "2018-05-30 10:04:30 +0900",
    "created_datetime": "2023-11-02 09:48:00 +0900",
    "secure_type": 0
  },
  {
    "id": "a477d60e-6a0d-4094-8721-b63c63a012a8",
    "title": "はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12379435269.html",
    "contents": "はじめまして！\n\n\nプレーヤーとして入部しました\n農学部の渡辺菜穂子（わたなべなおこ）です\n\n出身は新潟県 新潟南高校です\n\n中学ではソフトテニス部、高校では硬式テニス部でした🎾🏃🏻‍♀️💨\n\nラクロス部に入ろうと思った理由は、\n元から運動系の部活かサークルに入ろうと思っていて、でも日焼けはしたくなくて、屋外のはやめようと思っていたんですけど、\n\n新歓が楽しかったのと、見せ試合がカッコよかったのと、雰囲気がよくて楽しそうだと思ったから入ろうと思いました☺️！\n\n実家じゃないんですけど、家が長町なので（来年引っ越します）朝練に遅刻しないように頑張ります！！\n\nあとK-POP好きなので、もし好きな人いたら一緒に話せたら嬉しいです💗💜\n\n\nよろしくお願いします！！",
    "article_datetime": "2018-05-28 13:13:00 +0900",
    "created_datetime": "2023-11-02 09:48:01 +0900",
    "secure_type": 0
  },
  {
    "id": "3964d69a-cd95-466c-84ae-c5b08157f2bc",
    "title": "フラフラチャリンコ走り出す〜 (♪18の早朝)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12379204198.html",
    "contents": "はじめましての方も、よっ(2回目以降)の方も、\n\nごきげんようです😊\n(昼夜問わずの挨拶にしたかった)\n(決して決してお嬢ではない🐒)\n\n\n稲垣美怜(いながき みさと)です\nプレイヤーとして入部いたしました💪\n\n\n\nちょっとにたっとしてますが、明るめです〜\n\n\nそれでは🐙自己紹介🐙します\n\nコートネームはみみです👂\n家族もみみってよびます生まれたときから。\nさくらももこの、まる子、的なかんじかと自分で解釈してます。\n\n\nあと、中高陸上競技やってました〜🏃🏃\nハードルとか短距離とかリレーとか。\n\n\nかっこいいっぽく見えるやーつ\n走るだけって思ってはいけない魅力満載。！\n\n基本、食べることすきです！\n(エビちゃん🍤とトコロテン以外)\n\n\n\nあと、最近ペーパーチャリドライバーから抜け出しかけです。🚴ピンクのリュックでサドルやたら低くてフラフラしてたら私なのでどうか離れてください危険です。\n一年後には~マウテンバイクに乗り換えよう、なんて思ったり~ラジバンダリ？(わかってほしいネタ)😙\n\n\n女ラクは、ラクロスたのしい！って思ったのと先輩ステキ🙈って思ってはいりました。\n\nたくさん動いて学んで吸収して！ラクロスがんばりたいです。🔥\n\nこれからよろしくお願いします😊",
    "article_datetime": "2018-05-27 16:07:13 +0900",
    "created_datetime": "2023-11-02 09:48:02 +0900",
    "secure_type": 0
  },
  {
    "id": "09e91e3f-14a1-4d9e-b928-ac447ffb6ad3",
    "title": "小沼家家族会♪",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12379183274.html",
    "contents": "はじめまして！\n\n花晴れの愛莉ちゃんがかわいすぎてひたすらいいねしてたらインスタのおすすめが愛莉ちゃんで埋め尽くされているみどりです！\n愛莉ちゃんかわいすぎませんか？？💞\n目おっきい！髪型かわいい！\n天使とはこの子のことを言うのですね✨\n最近の癒しです☺️\n\n\n\nさて、このあいだのmtgで新家族が発表されましたが、それまでの家族の輪にわたしも入れてもらうことができましたー！👏うれしい！\n\n\n\nわたしが入ることになったのは\n\n\n\n\n小沼家🏠です♪\n\n\n\n\nちひろさん率いる小沼家の食卓、今回はなんとタルトで有名なキルフェボン🍰にお邪魔してきました！\n\n\n\n\n\nおいしそう！キラキラ！！💫\n\n普段12:1という男女比の中で生きてるわたしにとって 可愛い女子の皆さんに囲まれておいしいものを食べることほど幸せなことはありません😌💓\n\n\n\nあまりにもショーケースのタルトがおいしそうすぎて、かなさん以外の4人は1人2個ずつ頼んでいただきました🤤\n\n\n\n\n\n先輩方のタルトも一口ずついただいたのですが、全部おいしすぎる！！\n味によってタルトの種類も変えているそうで\nさすがです✨\n\n\n家族のかほさんは先週までボランティアでタイに行ってらっしゃって久々にお見かけすることができました！募るタイでのエピソードお聞きできましたよ😏😏\n\n\nそして わたし最近、というかここ数ヶ月、毎日のように購買プチビットかチロルチョコを買う日々を送っているのですが、なんとかほさんもそうらしいんです！ささいなシンクロですがとてもうれしかったです！😊\n\n\n\nとまあ、とても楽しんだキルフェボン会だったのですが、じつはGW最終日のレクで小沼家はウノをゲットしているんです！\n\n\n\nということで、次回はウノをやろうということになりました！今から楽しみです💞",
    "article_datetime": "2018-05-27 15:54:41 +0900",
    "created_datetime": "2023-11-02 09:48:03 +0900",
    "secure_type": 0
  },
  {
    "id": "26e1a85e-c907-4fc2-b34c-61793add24e2",
    "title": "朝型人間に☀️！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12378934149.html",
    "contents": "はじめまして！プレイヤーとして入部しました、文学部の川原みなみです！\n出身は栃木県の宇都宮女子高校\n通称ウジョコウです！\n美味しいものを食べることが好きです！\n\n\n中高はバスケ部でした🏀\nバスケといっても超ディフェンス型チームでした！\n高校生活は部活にささげてしまったので\n最初は大学ではのんびりしよ〜と思ってました。\n\n\n誘われていった大体験会！\nめっちゃラクロス楽しい✨先輩たちも優しくて面白くて雰囲気がいい✨と、とても魅力的でした！\n………でも、私は朝が本当にめちゃめちゃ苦手…\nと断りながらも新歓には行くという毎日……\n\nそして、新歓試合！\n先輩たちがかっこよくて、朝が心配より、ラクロス部入りたい！！と思い、なんだったんだ今までのはというほどあっさり入部しました😅\nいま毎日楽しくて、入ってよかった！と本当に思います。\n\n\n\nとりあえずは早起きをがんばって、\nそして、たくさん練習して早くチームに貢献できるようなプレイヤーになりたいです！\n\nこれからよろしくお願いします！！",
    "article_datetime": "2018-05-26 22:18:00 +0900",
    "created_datetime": "2023-11-02 09:48:04 +0900",
    "secure_type": 0
  },
  {
    "id": "c11e4f6b-1ac8-492a-bac6-46ca58261625",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12378681019.html",
    "contents": "はじめまして岡崎愛です、プレイヤーです！\n\n\n\n出身は宮城で、あさいさん、どれなさんと同じく、母校愛が強い仙台一高出身、学部は歯学部です。\n小中高でバスケットボール、ソフトボール、陸上競技(やり投げ)をやってきて、今でも全部大好きです。ラクロスも、(もうすでに楽しいですが)もっと夢中になって大大大好きになりたいです☀️\n\n入部を決めた理由は、1年前くらいから新歓PVとか見てラクロス部に憧れていて、でもそろそろ黒くなるのはやめようかなと迷いましたが、見せ試合でかっこよくて楽しい先輩達を見てここしかない！と思って入りました\nそういえば、昨日はドコモのみんなでハピちゃんに行ってきました、机が隠せてないですね、ごめんなさい\n\nみんなと仲良く、4年間過ごすのがすごく楽しみです\n\n初心をわすれず、頑張ります！！",
    "article_datetime": "2018-05-25 20:32:26 +0900",
    "created_datetime": "2023-11-02 09:48:04 +0900",
    "secure_type": 0
  },
  {
    "id": "d00bbfe6-9796-44bf-80fb-c3731b149f62",
    "title": "第2回板坂家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12378299583.html",
    "contents": "こんにちは！17せりです🍒\n\n今回は、昨日開催された第2回板坂家家族会の様子を紹介していきます💁🏻‍♀️\n\n\n\n\n\n\nさかのぼることGW集中練最終日…\n\n\n雨に悩まされた集中練が終わったあと家族対抗でレクやったんですけど、そこでなんと我々板坂家は1位とったんです🏆\n\n\n\nそしてその景品でワッフルメーカーをもらったのです！！！\n\n\n\n\n\n\nわーいわーい\n\n\n\n\nこれは次の家族会で使うしかないでしょってことで、ワッフルパーティーしよう〜〜てなってました\n\n\nワッフルパーティーだなんてかわいい…！✨\n\n\n\n\n\n\n\n\n\nて、なっていたんですけれど？？\n\n\n\n家族会当日の朝練後…\n\n\nどうしても餃子を食べたいという善さんのために、急遽どちらもやることになりました笑\n\n\n\n\n\n\n\n\n\nワッフルと餃子……\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nインスタ萎えでしたね🤧\n\nとても同日開催の土田家にはかなわない…\n\n\n\n\nまあでも美味しかったからよかったです🙆🏻‍♀️🥟\n\n\n\n\n肝心なワッフルの方はというと、トッピングがたくさんあって、チーズ入りやナッツ入りも作って、いろんなバリエーションがあって美味しかったですね\n\n\n\n\n\n「ピン写苦手なんだよね〜〜」と善さん\n\nかわいい☺︎\n\n\n\nひとしきり食べたあとは、夜遅くまで人狼とワードウルフで騙し合い続けました🐺\n\n\n楽しかったですね〜〜またやりたい！\n\n\n\n\n\n\n\n\n\nまたやりたい…\n\n\n\n\n\nまたやりたいといえば、先日新家族が発表されましたが、なんの手違いなのか新板坂家には旧板坂家が4人もいるらしいです…\n\n\n\n\n逆に数人だけハブにされたみたい…笑\n\n私もそのひとり🤭\n\n\n\n\nということで（？）新板坂家の家族会にもお邪魔させていただこうかと思います\n\n新板坂家のみなさんよろしくお願いします🙇🏻‍♀️\n\n\n\n\n\n\n\n\nでは、最後に板坂家の集合写真で締めます\n\n\n\n\n\n\n次回、『ワッフル、本格派ver.』\n\n\nお楽しみに！！！💁🏻‍♀️",
    "article_datetime": "2018-05-24 09:49:00 +0900",
    "created_datetime": "2023-11-02 09:48:05 +0900",
    "secure_type": 0
  },
  {
    "id": "c97382c1-cd4a-4d71-9309-3f90f10cf322",
    "title": "土田家よ、永遠なれ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12378263133.html",
    "contents": "どうも。前回の花晴れを見て天馬くん派から神楽木派に乗り換えようか悩んでるのぶです。ささやかな悩みです。まあ悩んだところで何も起こらないけどね…。誰にも迷惑はかけてないので許してください。\n\n そんな小話はこの辺にして。全家族中もっとも個性豊かと言われる(きょんさん曰く「その家族ちょっとやだ…」)土田家の家族会が開催されました☀️\n\nではさっそく。ばばん！\n\nあら〜映えてますね〜。圧倒的映え👏\n今回はさえさんリクエストのチーズフォンデュと、さとみさんリクエストのバーニャカウダ(アンチョビ買い忘れた)とアヒージョ作りました！過去にこんなにオシャンな家族会があったでしょうか。いやない。\n\nそして、女ラクきってのオリーブオイル好きで知られるさえさんはオリーブオイルを差し入れしてくれました。これが彼女の美の秘訣なのでしょうか。神のみぞ知る。\n\nそして極め付けのデザートは…\n\n\n\n噴水フルーツポンチ！オシャン✨\n\nインスタ映えもさる事ながら、さすが我らが部長！いいリアクションですね！👏\nそしてラムネをサイダーにドキドキしながらちょこちょこ入れるさとみさんが可愛かったです💕\n60円のラムネがここまでいい仕事をするとは…。ラムネおそるべし。\n\nこの後はさえさんが買ってきてくれたハーゲンダッツを食べて締めました🍨美味しかったです！ありがとうございました！(写真撮り忘れちゃいました…)\n\n真面目な話をしたり、そうじゃない話をしたり、そうじゃない話をしたり…。笑いと驚きが絶えない楽しい家族会でした！先日新家族が発表されましたが、気になる話題も多かったので、報告を兼ねてまた開催しましょう！💪楽しかったなあ…。\n\n土田家よ、永遠なれ。\n\n最後は集合写真で。\n\n\nめっちゃ髪がにんにくの臭い。家族会の前に風呂入った意味。もっかい入ろ…。\n\nおわり。",
    "article_datetime": "2018-05-24 00:03:07 +0900",
    "created_datetime": "2023-11-02 09:48:06 +0900",
    "secure_type": 0
  },
  {
    "id": "15d4a18c-d0c8-4576-9e40-a3c42cb32d50",
    "title": "みちのくリーグ報告",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12378068131.html",
    "contents": "こんにちは！\n16かざねです！\n\n遅れましたが今週日曜にあったみちのくリーグの報告をしたいと思います🙇\n\n\n\n今回は1617だけで試合に挑みました。\n\n\nvs合同 3-3 △\nvsクラブチーム 4-6 ×\n\n\n\n\nんー、みんな試合どうだった？\n\n\n\n\n最後にコーチから言われた言葉\n\n\n\"この試合にどれだけ懸けていたか\"\n\n\n\nはっとさせられた人多かったんじゃないでしょうか。\n私もそのうちの一人です。\n\n\n\nあーーーもっと頑張れたわ自分\n\n\n\nそう思う人、\n\n今回のチャンスは終わってしまいましたが、\n幸いまだチャンスがあります。\n\n\n\n18humblersの今後は私たち1617がどれだけ成長できるかにかかっていると思っています。\n\n\n\n\n6.10 vs MG\n\n\n挑戦しましょう。\n\n\n\n\n\nRISE",
    "article_datetime": "2018-05-23 10:39:50 +0900",
    "created_datetime": "2023-11-02 09:48:06 +0900",
    "secure_type": 0
  },
  {
    "id": "853848db-5912-4332-a175-e2107c63fbbc",
    "title": "踊るサイコパス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377850509.html",
    "contents": "18自己紹介途中に失礼します。\n\n\n16まゆみです\n\n\n\nどれなのあさい紹介みたいにわたしのブログ書いて欲しいなあ、と本人が言うも虚しく、誰も反応しなかったかなやん紹介。\n\n残念ながら、かなが書いて欲しいアピールしなかったら、16は誰もかなの紹介書かなかったと思うよ。\n\n\n\n\nかなとはブラック整備班で1年半苦労を共にしてきたね…\n\n\n\nそれでは、お待ちかねの(？)\n\"踊るサイコパス\"かなやん紹介、いってみよう\n\n\n\n\nほりこしかな\n・東京出身のお嬢\n・高校の後輩にはマリウス\n・文学部\n・カップ焼きそばと、もちもちドーナツ\n・バレリーナ\n・ネッツ好き\n・ひかる\n\n…以下、誰向けでもないかな紹介が続きます。\n\n\n\n\n\n\n\n①優しい\nここで言いたいのが、かなは普通の「優しくていい子」ではない。「心が綺麗すぎて異常な人」である。\nいい子すぎて、普通のひとが怒ることも全く怒らないから、感性がめちゃくちゃずれている。みんながめんどくさがることも楽しんでやる。同期からもなめられがち。\n\nでも時々、人のことをよく見ていて、優しい言葉をかけてくれる。これがまた結構鋭かったり、的違いだったりする。\n\nおっとりしているように見えて、かななりの譲れない芯(ちょっとずれてる)があるから、よくぎょっとさせられる。\nあと、めちゃめちゃ優しいけど結構ブラックなことも言うよ。\n\n\n\n\n\n\n\n\n②タフ\n部活してバイトはダブルワーク、バレエして旅行して、それでいつでも元気。\nこの前かなの手帳勝手に見たけど、予定の詰め込み方がありえん。日帰り東京帰省とかを余裕でする。\n\n\n\n\n\n③コミュ強\n友達いっぱい。16は他人に興味がない人ばかりなので、かなの交友関係の広さにはあっぱれ。\n\n\n\n\n④ポジティブ、明るい\n練習中も明るい声で盛り上げたり、反省を言ったり、かなのそういうところ、みんな尊敬していますよ。\n\n\n\nいつでも前向きなかなは「かなはそういう人だから」で片づけられがちだけど、当然簡単ではないことは同期はわかっています。\n\n\n\n\n⑤訳のわからないことを言ってみんなを惑わせる。\nほんとこれ。\n\n\n\n\n\n\nまとめ\nやっぱりサイコパス \n\n\n\n\nおしまい",
    "article_datetime": "2018-05-22 13:14:02 +0900",
    "created_datetime": "2023-11-02 09:48:07 +0900",
    "secure_type": 0
  },
  {
    "id": "4ca65b6e-4fc9-46c9-943d-e5c24aeb5e79",
    "title": "青春の始まり",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377809668.html",
    "contents": "はじめまして！\nプレイヤーとして入部しました、法学部の筒井菜都美（つついなつみ）です！\n\n\n女子ラクロス部への入部は、合格が決まった後からずっと考えていて、このブログを見たりしていました。\nいざやってみると楽しくて、入ることに決めました！\n\nここでわたしの紹介をしたいと思います。\n出身は秋田県の秋田高校です。\n今まで柔道やダンスをやってきました！\nダンスでは乃木坂やE-girlsの曲を踊ることが多かったです！\n\n高校では行事ガチ勢で、チアやったり学校祭でチーフやったりハロウィンに仮装したりしてエンジョイしてきました！\nチアガール時代の私\n\n\n若い！もう着れない！！\n\nハロウィン\n\n\n学校で１日、この格好で過ごしました。オタクです。賛否両論でした…\n\nこんな私ですが、先輩方や同期のみんなと全力でラクロスに向き合いたいと思います！パワー全開でいきます！よろしくお願いします！",
    "article_datetime": "2018-05-22 10:12:29 +0900",
    "created_datetime": "2023-11-02 09:48:08 +0900",
    "secure_type": 0
  },
  {
    "id": "04bbcb9d-52ee-4e33-931c-0567a6909861",
    "title": "第2回安達家家族会！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377792596.html",
    "contents": "18ブログの途中で失礼します！日焼けが気になる17ほのかです☺先日、第2回安達家家族会が開催されました👏👏👏場所は喋り方の偏差値が7くらいの17ひかの家な、な、なんと今回私達はクレープをやりました！！すごい女子力。ドヤ顔でクレープを焼くわかなさん「ねえねえ、ひかちゃん、見て！私、上手くない！？ねえ、上手くない！？」うまく焼けないあやねさんうまく焼けるようになったあやねさんうん、かわいいどれな発案のクレープでしたが、お腹いっぱいになったし、とっても楽しかったです！次回はジェンガ会です！誰が強いのか明らかになることでしょう。楽しみです☺最後は集合写真で！",
    "article_datetime": "2018-05-22 08:28:29 +0900",
    "created_datetime": "2023-11-02 09:48:09 +0900",
    "secure_type": 0
  },
  {
    "id": "dfe2a589-986a-4c3d-a71c-db3b9b84b110",
    "title": "今日はいい天気☀️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377601468.html",
    "contents": "はじめまして！\n工学部化バイの小山優奈（こやまゆうな）です！\n出身は東京の明治学院東村山高校というところです。同じ高校の先輩がいないくらいのばか高出身なので、勉強教えてくださると助かります😅\n部活は中高硬式テニス部でした。\nずっと個人スポーツだったのでチームスポーツをしたかったのと、ラクロスというスポーツに興味があったので、大学ではラクロスやりたいと思ってました！でも新歓期を楽しみたいがためにラクロス部の新歓ではずっと迷ってる風にしてました。嘘ついてごめんなさい🙇‍♀️最初からラクロス部入る気でした！（もしかしたら1号だったかも笑）\n好きなことは食べることです🍴\n新歓の時、謎にすごい食べるキャラになってましたが、ほかの18も結構食べます。昨日の18会もずっと食べてました（笑）女ラクには入ればみんなフードファイター✌️良い仲間ができてよかったです😋\n食べた分走ってラクロス頑張ります！\nこれからよろしくお願いします！",
    "article_datetime": "2018-05-21 13:41:33 +0900",
    "created_datetime": "2023-11-02 09:48:10 +0900",
    "secure_type": 0
  },
  {
    "id": "b028f58d-54e6-4272-be60-c9a230920649",
    "title": "トリホ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377467712.html",
    "contents": "みちのくカップおつかれさまでした！\nということで、今日は第2回1617会を開催しました🎉\n\n\n場所は鳥放題！たくさんタンパク質を補充できるし、ナイスチョイスでした！決選投票を勝ち抜いて決まった甲斐ありましたね☺️\n\n\n試合の疲れも吹っ飛ばすくらいの大量の鳥たち。そしてそれに食らいつく女子たち。最高でした！！(この時はまだまだ序盤だからみんな余裕顔🙂)\n\n\n\n\n\n\n\n戦い抜いた戦士👨‍🚒\n\n\n\n\n\n1617きってのキャラ濃いエース\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nすみません、間違えました！\n\n\n\nとにかく、食べまくって喋りまくってとにかく楽しい会でした😊👏\n第3回開催に期待です🤩\n\n\n\n仲が更に深まったし、元気も注入したところで、また明日からの練習頑張っていきましょう💪💪\n\n\n\n最後にアイス美人たちの写真で締めさせていただきます😋\n\n\n\n\n\n\n\n\n\nおやすみなさい😴\n\n\n\n17うさ🐰\n\n\n\nRISE🔥",
    "article_datetime": "2018-05-20 22:27:00 +0900",
    "created_datetime": "2023-11-02 09:48:10 +0900",
    "secure_type": 0
  },
  {
    "id": "f1ba3ede-81b9-4bca-bf5e-1b7a69708303",
    "title": "よろしくおねがいします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12377192396.html",
    "contents": "はじめまして！！！\n津留志音(つるゆきね)と申します！！\nつるって呼んでください！！🐓\n学部は工学部のマテでプレーヤーです！！！\n出身は山梨県の甲府西高校です！！🗻\n最近思うことは、トンペーは山梨県民が少ない！！\n\n\n\n最近の仙台といえば晴れたと思いきや豪雨だったりで体調を崩しやすいですね！！！\nそんな中、私は１ヶ月前から患っていた風邪が治ってハッピー真っ只中です！！！\n\n\n\n中学・高校と吹奏楽部だったので、大学では運動したいと思ってラクロス部に入りました！！！\n\n\n\n今年の目標は、体力をつけて早くみんなに追いつく事と、口角を左右対称に上げることです！！(下の写真参照)",
    "article_datetime": "2018-05-19 19:24:28 +0900",
    "created_datetime": "2023-11-02 09:48:11 +0900",
    "secure_type": 0
  },
  {
    "id": "4c16e8b7-c879-475d-a10d-eee411f0bd8a",
    "title": "はじめましてー。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376858428.html",
    "contents": "はじめまして、農学部の伊藤琴音です。\nプレーヤーです\n呼ばれ方は人によって違います😵\n何が呼びやすいでしょうか・・・\n\n愛知の明和高校出身です\n仙台は寒いです\n\n入部決めた理由は部の雰囲気です！！\n\n少しでもうまくなれるように頑張ります！\nよろしくお願いします！",
    "article_datetime": "2018-05-18 12:00:12 +0900",
    "created_datetime": "2023-11-02 09:48:12 +0900",
    "secure_type": 0
  },
  {
    "id": "0c98f32b-fe2f-41b1-9078-bbc1d21eb977",
    "title": "はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376717016.html",
    "contents": " 和倉ひろかと申します、わくって呼んでください！農学部です🌱北海道函館市 遺愛女子高校出身です。プレイヤーとして入部しました!  中学3年間でバスケ、高校3年間で合唱やってました。腹から声が出ます！ 大学でまた運動部に入りたいなぁと思っていて、新たにラクロスにチャレンジしてみたい!と思い立ちました。あと何より先輩方が明るくて楽しそうでかっこよくて、私この部活に入りたい!と入部を決めました😊 たくさん練習して早く上手くなりたいです🔥それに18のみんなや先輩方ともっと仲良くなりたいです😊よろしくお願いします！",
    "article_datetime": "2018-05-17 19:32:12 +0900",
    "created_datetime": "2023-11-02 09:48:13 +0900",
    "secure_type": 0
  },
  {
    "id": "9acdfdd5-8ae5-4ffd-8b74-3b1dcd2d4c2d",
    "title": "同期紹介17あさい編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376409225.html",
    "contents": "朝からチャリで大惨事、17スタッフのどれなです🙋‍♀️昨日あさいがブログで17紹介をしてくれましたね個性的な情報盛り沢山の17をさすが文系、簡潔明瞭に紹介してくれましたありがとねただし、昨日の17紹介肝心のあさいの紹介がございません！ここで彼女とは高2からの付き合いであるわたくしが歯医者の待ち時間にあさいの紹介ブログを書いてやろうじゃないの【基本情報】（写真右）🍥名前 あさいまい🍥ポジション ゴーリー🍥学部 法学部🍥口癖 「麺食いてえ」🍥座右の銘 「なんで、私が東北大に？」あとお兄様のことを「アニキ」と呼びます毎朝南仙台からゴーリー用の重いバッグを担いで通学する姿はバックパッカーさながらそういや昨日日本国憲法の授業でわからないところがあったので法学部のあさいに聞いてみたのですはあ、使えねえそんな彼女ですが、母校の仙台一高では弓道でなかなかの成績残したり、応援団の補佐役的なカッコいい役職ついたり、文化祭の実行委員で部署のリーダーやったりとかなりできる女です気丈でさっぱりとした性格も備え、母校では多くの後輩、先輩、同級生から慕われ、毎朝門前には総勢100名の舎弟が彼女をお出迎えしておりました一方現在法学部のアイドルとして名の知られる彼女は、川内を歩けば「あさいさーん💕」とまあ男が寄ってくる寄ってくる🍜あさいの凄いところその1あさいがゴーリーを始めたのは確か夏休み1ヶ月後くらいだったでしょうか冬の新人戦では、他校のゴーリーが半年かけて仕上げてくるものを2ヶ月くらいでやってのけてましたゴーリーじゃない時のあさい（36番）🍜あさいの凄いところその2審判試験満点だった（らしい）じゃあなんで憲法の授業全力でC浮きなんだよほんと使えねえ紹介は以上！コアなあさいファンの皆様にご満足いただける内容とまでは至りませんでしたが、あさいの認知度が上がれば幸いでございます。あさいへ人情溢れるブログだったろ感謝しな最後に17へ（審判浪人した人）審判組はそろそろ審判服が欲しいです17どれな",
    "article_datetime": "2018-05-16 15:23:08 +0900",
    "created_datetime": "2023-11-02 09:48:14 +0900",
    "secure_type": 0
  },
  {
    "id": "a72b97f5-17ba-49c0-9f93-542c09be0cd2",
    "title": "はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376336492.html",
    "contents": "はじめまして。工学部マテの村田理佳です！\nむたって呼んでください！\n\n某猫に恩返しされる映画にも同じ名前の猫がでてきますが、あだ名の由来には関係ないです。むらたのむたです。\n\n出身は茨城県の竹園高校です\n小５からずっとハンドボールやってました🤾\nなのでラクロスもプレイヤーで頑張ります！\n\n入部を決めた理由はラクロスが楽しそうだったからと、先輩達の雰囲気が魅力的だったからです\n精一杯頑張ります！！",
    "article_datetime": "2018-05-16 09:16:41 +0900",
    "created_datetime": "2023-11-02 09:48:15 +0900",
    "secure_type": 0
  },
  {
    "id": "2eeabc4c-b47d-45a2-9a33-1a9767b3bab5",
    "title": "同期紹介17編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376163638.html",
    "contents": "こんばんは、先日前撮りの写真が完成し母に「これがお見合い写真になるかもしれない…」とつぶやかれました、17あさいです。母は何を察しているのか。さて、話は大きく変わりまして、この前16かなさんとお話をしてたんですよ「男ラクの同期紹介ブログがおもしろい」ってことで17愛が一番強い朝井がお届けしますよ〜✨はい、順番はテキトーです最初にお伝えしておきますがめっちゃ長いです、すみません。とりあえず全体像あげとこじゃあいきまーすうさ顔は薄いけどキャラは濃いです。おそらくコミュ力は17イチでしょう。決まって場を盛り上げてくれます。あとは、なんだ、部屋きれいだわ、溜まり場です。いつもありがとう。いくかわいいお声はまじでキャラじゃないです、だってその声でズバズバ言うもん。その声色じゃなかったら泣いてるところだからな…！でも秘めた熱い心を持ってたり、と私は思います。そうこ(右)生粋の女子校育ちです。ピュアなのかピュアじゃないのか…よくわからない場面でキュンとしています。そんなそうちゃんが、スキよ。ゆい(右)17で一番素直な子だと思います。素直というか単純というかたぶん普通にアホなんだと思います。特技は猫を被ること(コミュ障なだけ)さち異常に髪がサラサラです。なんでなの。よくひっそりと1人の世界に入っています。それを遠くから観察するのがおもしろいです。みく(右)女子力は高いと思います。自撮りが得意なのでみんなで写真を撮るときに大活躍します。その際になぜか多少しゃくれます。エマワトソンもそうじゃんと言っています。はるか(右)女ラクのエマワトソンと言えばこの人。エマワトソンと違うところといえばちょっとアホ毛が多いくらいなもんです。手先が恐ろしく不器用なのでみんなでご飯を作っても彼女は包丁を持たせてもらえません。みずは見た目も心もアメリカンガールです。授業免除になるほど英語が得意でペラペラです。ガッツのあるプレーをすると”Nice try!”と褒めてくれます。ひか運動神経が良く、さらっとやってのけるタイプです。ただフィールドを出ると偏差値は7くらいでしょうか。毎日会っていても分かるくらいには日々偏差値が下がっています。(特に喋り方)のぶ(左)最近目標があるらしく食事管理を頑張っています。UEP中はなぜか小魚をつまんでいました。筋トレも始めるらしくプレイヤーにとって脅威となっております。まりゆいの上を行くくらいにはアホです。思ったことをすぐ口に出してしまいます。口癖は「明日から痩せる」でも看護女子の中でもめげずにジャージを着ている姿はかっこいいよ。わか(右)最近彼女の紹介でバイトを始めました。抱きつかれるのは嫌いだそうです。(写真の微妙な距離感)手足の長さはほのかの1.7倍です。インターしては歓声を浴びています。ほのか(左)キャラが渋滞していて説明しきれません。足は短いけど権力はあります。歩く目覚ましとも言われています。バイト等で夜遅くなってしまった時は彼女にモニコしてもらいましょう。あ、手も短いです。インターすると本人が驚いています。おんなめちゃめちゃ優しいです。基本的に全てを受け入れてくれます。おんなといるとみんな心が穏やかになります。世界平和卍せり女子力は17イチだと思ってます。誕生日にはケーキを作ってくれます。積極的に誕生日をアピールしましょう。最近顎の先端にお肉がついています。なぜそこが太る。みどり(左)最近スタッフとして入部してくれました。まだかわいい面しか見れていません。今は部活後に私服に着替えて授業に行っていますが、いつそれが崩れるか楽しみにしています。りかなんだかんだ愛されキャラです。これはりかの写真の中で一番お気に入りです。意志が強いのか、1年間仙台にいても富山のなまりは抜けません。頑固なのかなあ、がんこはこっちだったわ(堂々の2回目の登場)まつど一言で言えばできる女です。頭もいいししっかり者です。その分人情は欠落してしまったようです。彼女の前ではみんなひれ伏しています。っていうイメージをみんなに植えつける仕事を私はしています。はあ〜長々と書いてしまいました。書き始めてから丸二日経ちました。17の人数考慮してなかった、ツカレタまあいっか、ブログ書くの好きなんで一言でまとめるのは難しいので、ありきたりですが個性豊かってことにしておきます。それでバランスとれてていいのかなっても思うしね。なんだかんだプレイヤーもスタッフも部活になると真剣な表情になってかっこいいです。最近同期が試合で活躍する姿を見るたびに嬉しいかつ自分も頑張らねばと思わされます。そうやって高め合っていく関係性をこれからも築いていきたいね。不覚にも真面目なまとめになってしまった、さ、近々初々しい18の自己紹介ブログが始まりますのでお楽しみに〜",
    "article_datetime": "2018-05-15 15:51:00 +0900",
    "created_datetime": "2023-11-02 09:48:17 +0900",
    "secure_type": 0
  },
  {
    "id": "1a25f4be-33f7-406f-ba45-518076ad9886",
    "title": "一歩遅れて",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12376111168.html",
    "contents": "最近男ラクで学年紹介ブログをしていたので、その流れに乗ることにしました。\n\n\n\n実は新歓期にかほさんが15紹介ブログを書いていましたが下の学年が続かなかったので今回私が16紹介ブログを書かせていただきます！\n\n\n\n全体アルバムにはない16の秘蔵写真、オフショット、懐かしの写真などたくさんあるので乞うご期待👍\n\n\n\n\n\n\n\nひなの\n最近原付に変えて一緒に帰れないのが寂しい。でも学部同じなのでいつでも一緒。\n\n\n\n\n\n\nかざね\n頼れる16のリーダーだけどたまにバカになってしまう。右と左が分からなかったり。\n\n\n\nぜん\n今朝マックのポテト引換券をあげたらめちゃ上機嫌になってた🍟\n\n\n\nまゆ\nジャムおじさんのパン工場で働いている(ガチ)いつか食べてみたい。\n\n\n\nみずき\nかわいい。個人的に一緒に音ゲーを嗜むことができる同期。バスで隣に座るとお互い気を遣わずイヤホンを付けられる。\n\n\n\nわかな\nわかまるにはかわいい瞬間とかわいくない瞬間がある。忘れられがちだが長老。最近弟が男ラクに入部🆕\n\n\n\nゆうき\n重箱の隅をつつく奴。シュート外すと独特な鳴き声を発す。ゆうきって呼ぶとはける噂。\n\n\n\nやご\nTOKIO命。今回某メンバーの件に関してどう思ってるか聞きたい。個人的に富山弁かわいくて好き、つぼ。\n\n\n\nなつめ\nジャンボ赤ピーマンに囲まれるなつめ(右)またなつめんちで皆と集いたい\n\n\n16を一言でまとめるのは難しい…CRAZYでもないし穏やかでもない…。\n\n\n個性豊かでまとめればそれまでだけど、それじゃつまらないし…。\n\n\n特徴のない学年なんですかね。分かりません。私は男ラク27期同様「穏やか」だと思ってますが。\n\n\nとにかく16大好き！ってことで。\n\n\n\n\n\nRISE",
    "article_datetime": "2018-05-15 11:10:18 +0900",
    "created_datetime": "2023-11-02 09:48:18 +0900",
    "secure_type": 0
  },
  {
    "id": "b21a1c06-c6f3-44b8-8abb-b595706e8001",
    "title": "誰か強烈な雨女☔️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12373619852.html",
    "contents": "日差しが出たり、雨に降られたり(土砂降り)\n天気に振り回されたGW集中練が終わりました！\n\n\n\n3日間朝からお昼過ぎまで、みっちり戦術をやりましたね\n土砂降りの中、傘を差しながら\n晴れる中コートを駆け回りみんな頑張ってました🐮\n\n\n風邪にだけは気を付けてね。\n\n\n\nクリアやライド、DFなど戦術を説明して実践して改善して また試して試行錯誤してる様子がスタッフにも伝わってきました。\n\n\n\nアドバイスされてすぐできるようになったり、クリアがうまく繋がったり確実にみんな成長してました🙆\n\n\n\nこれからの試合みんなが活躍するのが楽しみです！\n\n\n\n(語彙力がなくてみんなが頑張ってたことと、成長してたことと、それに喜ばしかったことを伝えられない…)\n\n\n\n\n\n\nプレーヤーがビデミしてる中、スタッフは\nテーピングの練習と応急処置について勉強しました👍\n\n\n\n\n(足首を練習中)\n\n\n\nテーピングは足首を中心にふくらはぎのつり防止、シンスプをMG全員ができるようになります！(今はまだ練習中)\n\n\n\nMGもTRもみんな巻けるようになるので(習得に個人差あり笑)、テーピングする状況は来てほしくないけど、プレーヤーは気軽に相談してね🙌\n\n\n\n\n(自主練にはげむ、どれなとせり)\n\n\n\n\n\n応急処置では、脳震盪･熱中症の症状、処置を確認しました！\n今年は何人が熱中症になるんだろう…恐ろしい((((；゜Д゜)))\n朝ごはんと睡眠はしっかり！！！\n\n\n\n\nスタッフもチームの一員として挑戦し続けます🐮🐮\n\n\n\nこれからGW集中練おつかれレクと焼き肉楽しみだなあ🐮🐮🐮\n\n\n\n\n\n4年 TR あかね",
    "article_datetime": "2018-05-05 14:30:00 +0900",
    "created_datetime": "2023-11-02 09:48:18 +0900",
    "secure_type": 0
  },
  {
    "id": "14051426-2daa-498c-b838-3802a4b6097a",
    "title": "お腹いっぱいだったなあ…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12371838272.html",
    "contents": "皆さんこんにちは☀\n最近あったかくていい天気続きですね〜。16かなです。\n\n\n新歓期間も終わり、川内北キャンパスが静かになってしまいましたね……\n\n落ち着いたところで先日の家族会の報告をしたいと思います\\(°∀° )/ｲｪｲ\n\n\n第2回小沼家家族会は15ちひろさん宅でした！！\nソファ！ロフト！大きなこたつ！快適！\n\nとある体験会の後に行われたのですが、なんと15が夜ご飯を作ってくださいました✨✨謝謝🙏\n\n\nこちらは17おんなのリクエストにより誕生したビビンバ！！\n\nクオリティ高っっっ！！\n\n\n他にもお好み焼き、唐揚げ、チヂミ、デザートにはサーティワンのアイスケーキまで出てきて至れり尽くせり…🍰\n\n\n私と16ゆうきはbeeカフェでメガチキンカツを食べた後なのに家族会でも食べまくるという大食漢ぶりを発揮w\n\n\nなぜかこの日は体験会後なのに不思議と16が元気過ぎて、日付超えるまでおしゃべりが盛り上がってましたね。\n\n\n\n1517ごめんなさい。\n\n\n\n写真少なくてすみません💧\n\nとにかく楽しかったです！次回もお楽しみに！",
    "article_datetime": "2018-04-28 11:30:48 +0900",
    "created_datetime": "2023-11-02 09:48:19 +0900",
    "secure_type": 0
  },
  {
    "id": "e2b5ff6a-6e07-44e7-b610-fdf2cf80d25d",
    "title": "女ラクのオフ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12369022326.html",
    "contents": "こんにちは！\n新3年のまゆです！\n\n女子率6%を誇る、工学部 材料科学総合学科のマテ女👬👬👭👬👬👬👬👬\n\n東京の八王子東高校卒です！\n\n\n学友会って部活で忙しすぎて、遊べない、って思ってないでしょうか？\nそんなイメージを払拭したい！女ラクは部活はもちろん、遊びにも全力なんです！🏃\nということで女ラクのオフをご紹介！\n\n部活で会ってるのに、オフを過ごすのも女ラクと一緒\n\n次の日朝練がない日は集まりがち。\nついに全員成人したので同期飲み🍻\n滅多に飲み会しないけど、たまにやるからこそ凄く楽しい！\n\n\n\n\n\n\n家が近い人と集まる。独り暮らしさみしいからね。後輩が豚汁作ってくれた！\n\n\n\n\nお気づきでしょうか…\nラクロス部は朝練なので夜が空いてるんです…！ああ盲点！\n\n\n関西遠征の翌日のオフを使って、ついでの京都観光\n\n\n\n\n\n春休み、夏休みの長期オフでは実家に帰る人がほとんどだけど、女ラクの同期と旅行に行く人も。\n\n\n\n\n大学でこんなに大好きな友達ができると思わなかったなあ…\n\n\n\n大学生って広く浅くな関係がほとんど。\n\n全てさらけだせる深い深い友達に囲まれて4年間過ごしたくない？？？？\n\n\n\n\n\n明日！ラクロス体験会とマネ会あります！\n\n色んな部活歴の人が魅了されてやまないラクロス！こんなスポーツは本当に珍しいです\n少しでも興味ある人は来るべし！待ってます！",
    "article_datetime": "2018-04-17 10:19:59 +0900",
    "created_datetime": "2023-11-02 09:48:20 +0900",
    "secure_type": 0
  },
  {
    "id": "3d760271-8536-4a8b-84f4-c2ddc8207258",
    "title": "もう日焼け止めの季節",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12368923098.html",
    "contents": "こんにちは、17農学部のみくです。ポジションはMFです。出身は北海道の札幌東高校で、バドミントンしてました！新入生のみなさん、大学生活2週目始まりましたね！先週はいろんな部活、サークルがビラを配っていて驚きましたか？今週もまだまだイベントあるので楽しんでくださいね！さて、今回は一年練について書こうと思います！去年の私たちです。入部してから秋まで、一年生と上級生は別々に練習します。8月に夏の新人戦、11月に冬の新人戦があり、それが終わったら上級生練がスタートします。新人戦についてはおんながすでに語ってくれたので他のイベントを紹介しようと思います！まず、一年練には育成コーチ、育成班がついてくれて、一からなんでも教えてもらえます。わからないときはすぐアドバイスをもらえるので安心です！5・6月にはフレッシュマンクリニック、7月にはフレッシュマンキャンプといった東北地区全体での練習があり、他大の友達がたくさんできます！フレッシュマンキャンプは私たちにとって初めての遠征で、去年は2泊3日で安比高原に泊まりました！私たちの大好きな育成コーチの３人です😄そして夏休みには近場での合宿がありました！夜、レクで盛り上がったり、、、次の日雨☔️でぐちゃぐちゃになったグラウンドの水をみんなですくったり、、、ドロドロになったけどこれもいい思い出😊年末には打ち上げをしました！一年練での思い出はまだまだたくさんありますが、こんな感じで日々の練習だけでなく遠征や合宿を通して、最高のコーチや同期と一緒にラクロス楽しめます！😆今年の育成コーチも素晴らしい方なので、きっと楽しい一年練になると思います！！✨女ラクに少しでも興味を持ってくれたそこのあなた！女ラクのイベントはまだまだあります！4/18(水)  体験会4/22(日)  男女合同大体験会どちらも【川内グラウンド】でお待ちしてます！合同体験会の後はみんなでスイパラに行きましょう〜🍰🍦🍮🥧",
    "article_datetime": "2018-04-16 21:46:25 +0900",
    "created_datetime": "2023-11-02 09:48:21 +0900",
    "secure_type": 0
  },
  {
    "id": "7ebc25dc-f133-4b9f-b3a1-3915bd918bd8",
    "title": "がんこちゃん",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12368776401.html",
    "contents": "こんにちは😃\n\n\n17のりかです。ポジションはATです。\n\n富山県富山市出身の生粋のシティーガールです。\n\n高校の時はテニスしてました。\n\n\nフリーテーマということで、\n\n私の中の名物部員を紹介します。\n\n\n\n\n\nそれは、、、、、、、、、ほのかです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n口うるささと容姿、言動から、がんこちゃんみたいだねと言われています。\nPTA会長みたいだね、とも言われています。\n\n\nこんなほのかですが、しっかり者でよくみんなにモーニングコールを頼まれています。私もたまに頼みます。バスとかもとってくれます。\n\n\nほのかに会いたかったら、ぜひ今日四限後のチョコフォンデュ会に来てください。いろんなお菓子をチョコにつけましょう〜〜\n\n\nもし、今日都合が合わなくて、ほのかに会えないという人は、22日日曜日9時半からの男女合同大体験会に来てください。大体験会はこれが最後なのでぜひよろしくおねがいします〜〜\n\n\nお待ちしてます！！！！",
    "article_datetime": "2018-04-16 11:06:35 +0900",
    "created_datetime": "2023-11-02 09:48:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d9ef67c9-62d8-4811-8bbd-570dbe423438",
    "title": "ラーメンってやばいらしい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12368408683.html",
    "contents": "こんばんは！16ひなのです！\n出身は岩手県で盛岡一高で、文学部で、\nトレーナーをしています。\n\n私、ラーメン食べるの大好きなんですけど、\n今日も寒いしラーメン行こー\nって思って、、\nあれ？今日行ったら今週3回目だ！\nあはは〜😃みたいな話をしたら\n\n太るぞ！\nガチで止められました😫\n\nので、豚カツ食べました！\n美味しかったです😋\n\n\n\nそんな私の夜ご飯はさておき\n\n本日、見せ試合が行われました！\n\n天気予報がすごく雨☂﻿予報で、心配されていましたが、なんとか雨も降らずに行われました\n\n\n結果は\n\nvs宮城学院女子大学\n\n3-0    win\n\nでした\n\nたくさんの新入生が来てくれて、一緒に応援してくれました！📣😆🎌💪\nありがとう！\n\n人生で1度見るか見ないかのラクロスの試合ですが、見に来てくれた子たちは\n\nさぞみんなの姿に惚れ惚れしたでしょう...笑\n\nみんなのかっこいい写真は手元にないので、試合後の様子を1枚\n\n\n\n\n試合中はプレーするみんなもかっこいいですが、アイシングしたり、ドリンク配ったり、タイムしたり...\n\n点を決めて、ゴールを守るみんなと同じ、もしくはそれ以上に笑\nスタッフも大大大活躍できる部活です✨\n\nそれに、、\nスタッフとして一緒に頑張る仲間募集中です✨🤩\n\n\n\nそして\n\n見せ試合の後は、男女合同大体験会！\n\nパスキャとかの基礎練の他に、今日はミニゲームもやりました！\n\n\n\n\n\n\n\n\nたくさんの子がラクロスを体験しに来てくれました！\n\n\n決勝戦は同点だったり、白熱した試合でしたね🔥💪\n(優勝はじゃんけんで決めました…笑)\n\n\nそんなこんなで、\n４月ももう半分が過ぎようとしていますね\n\nあっという間！\n\nそんな中、ラクロスしたことないなぁ、女ラクのイベント行ってないなぁ...\n\nっていう、そこのあなた！！\n\nすっごい損してます！\n\nだって、ラクロスをできる機会なんて他にないです！！！！\n\n\nそんなあなたにぴったり！\n\n女子ラクロス部ではまだまだたくさんのイベントを予定しています🙌\n\n直近では、\n\n明後日！16日！！\n\nチョコフォンデュ会🍫🍫🍫\n\n\nチョコフォンデュしながら、ラクロス部の魅力をたくさん紹介します〜\n\n魅力に気づいてない君も！\n魅力に虜になった君も！\n\nお待ちしております〜🤗\n\n16ひなの",
    "article_datetime": "2018-04-14 21:43:08 +0900",
    "created_datetime": "2023-11-02 09:48:22 +0900",
    "secure_type": 0
  },
  {
    "id": "487b360a-08b4-426d-8714-accfd2bab74f",
    "title": "明日天気になあれ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12368088531.html",
    "contents": "新入生の皆さん、こんにちは。\nまずは大学生活1週間お疲れ様でした〜〜✨\n\n\n17のおんなです！\n本名は、はるなですよ〜〜( ´ ▽ ` )\nでもこう呼ばれることのほうが圧倒的に多いです〜〜\n\n経済学部2年、仙台二高出身です。\n実家でぬくぬくと過ごしています(＾~＾♪\n新歓時期はキラキラした新入生とお話できてとても嬉しいです( ´ ▽ ` )\n\n新入生のみなさんイベント来てくれてありがとう〜〜！\n\n\n\nさて、私のブログテーマは「昨年1番の思い出」です。\n思い出いっぱいあります、、選びきれないなぁ、、\n\nだがしかし、、私は『新人戦』を選びました〜〜！\n\n\n\n新人戦は夏と冬2回開催される、1年生特権の大会です✨\n1年生にとっての大きな目標とも言えます。\n\n特に冬の新人戦は思い出深いです、、、🍠🍠\n夏の新人戦での悔しさをみんなでぶつけ、同期との絆がより深まったと思います！日々、みんなで自主練して、真っ黒になったのもいい思い出です( ´ ▽ ` )\n\n\n\n\n夏と冬の17とコーチです✨\n少しは成長してるかな…?\n\n\nラクロス部に入ってよかったなぁと思うのは、目標ができることだと思います。\n大学生活は何かしら自分の目標があったほうが充実すると私は思うので、、メリハリもつくし、、\n\n何か目標がほしい！とか、目標に向かって頑張りたい！とかとか、勉強以外にも何かしら頑張りたい！と思っている子は、ラクロス部おすすめです✨\n\nラクロス部のみんなは、ぼけぼけしててもやる時はやる人たちですよ✨\n\n\n\n宣伝になりますが、明日は【12時半】から『見せ試合』があります！！これは本当にみなさんに来て欲しい！！\n生でラクロスを体感できる貴重な機会です✨\n男子の試合もあるので、かっこいい男子が見たい方もぜひ〜〜\n\n場所は【川内グラウンド】です。華麗なプレーを見に来てくださいね！待ってます。\nしかも！終わったら焼肉ご馳走しますよ〜〜🥩🥩\n行かない理由がなさすぎる〜〜🥩\n\n\n雨が降りませんように………\nそれでは〜〜",
    "article_datetime": "2018-04-13 14:42:24 +0900",
    "created_datetime": "2023-11-02 09:48:23 +0900",
    "secure_type": 0
  },
  {
    "id": "00e8dae2-c96b-4752-8ceb-1a9cdc353df0",
    "title": "新生活慣れましたか？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12367856882.html",
    "contents": "新入生のみなさんこんにちは！\nわたしのブログのお題は、\n昨年一番思い出に残ってる事！\nということで話していきたいと思います(^^)\n\n....\n\nいくら考えても、たくさんありすぎて一番なんて分かりませんでした！\n\nきっと、私の中でラクロスは当たり前で、生活の一部になっているからかもしれませんね〜\n\n新入生のみなさんも大学という勉強にも遊びにも自由のきく期間、何かに打ち込めることを見つけてみてくださいねー！\nそれが女子ラクロスであったら嬉しいです🌈\n\n\n\n今週末4/14土曜日の試合ぜひ観に来てくださいねー！🌈",
    "article_datetime": "2018-04-12 18:22:20 +0900",
    "created_datetime": "2023-11-02 09:48:24 +0900",
    "secure_type": 0
  },
  {
    "id": "3629c462-ce2b-4985-a490-d4acdbcfa230",
    "title": "医学部（看護）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12367653231.html",
    "contents": "はじめまして！！新2年プレーヤーのわかです！学部は看護💊（医学部)で、ポジションはMFです🤗私も昨年の1番の思い出について書きたいと思います💫私はやっぱり『名古屋ユース』です！！名古屋ユースとは、全国の1年生が名古屋に集まってたくさん試合を行うものです！みんなで遠征行くのは楽しかったし、たくさん試合ができることも良い経験になりました☺️それに初めてユニフォームを着てみんなうきうき😍💕そして何より同期と試合できるのはめっちゃ楽しいし、ずっと一緒に頑張ってきたからこそ感じる達成感も味わえてほんとに良い経験になりました！！一緒に頑張ろうと思えるような仲間に出会った場所である女子ラクロス部はほんとに素敵な部活です😎✨そんなラクロス部員に会う機会が明後日、金曜日！体験会あります！実際にラクロス体験してみましょう👍部員とおしゃべりもできちゃいます😉また土曜日には見せ試合があり、実際にガチな試合が生で！間近で！見ることができます👀ぜひぜひ来てください〜〜🙌",
    "article_datetime": "2018-04-11 21:58:00 +0900",
    "created_datetime": "2023-11-02 09:48:25 +0900",
    "secure_type": 0
  },
  {
    "id": "1ef34ded-dae3-4724-b0ad-e2182ca904f7",
    "title": "夢はマジョリティ！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12367384190.html",
    "contents": "若い子達と話すとなんか元気がもらえます、新入生のキラキラした姿かわいい！私も3年前はこんなだったのかな（そうでありたいなぁ）\nこんばんは4年MG板坂京香です！工学部マテで、女ラクではきょんって呼ばれています。\n出身は東京の吉祥女子高校で水球🤽‍♀️やってました〜\n\n\nなんと昨日、私の高校の子が新歓にきてくれて、(ほとんどうちの高校からは東北大に入らないのでびっくりしたのと)とてもとても嬉しかったです👏👏✨\n←ラクロス部に来たら自分の高校の先輩がいるかもなので新入生は探してみてほしいです！\n\n\n\n今日は体験会でした、来てくれた子はありがとう😊\nそして、入部者も出ました〜嬉しい！マテの子も増えてマテ勢力拡大中です笑\n\n\nさてさて、私は今回、『昨年一番の思い出』というテーマで書きたいと思います！\n\n試合ごとにそれぞれの思い出があるので1番は決められなかったのですが、色々な意味で思い出に残ったのは七大戦です！\n\n七大戦とは…旧帝大が集まって色々な種目で争う試合で女子ラクロスもその中に含まれてます！\n昨年は名古屋大学で行われました〜\n\n\n全部の大学と総当たりなので試合数が多くて体力的にも大変な上に何より暑かった😵ほんとに！！\n2017年、1番暑いと思ったのが七大戦の名古屋でした笑\n\n暑い中、プレーヤーは走り回って何試合もこなしていて本当に倒れないか心配になりましたが、熱戦を繰り広げて勝った時は何より嬉しかったし、成長も感じられた大会でした！スタッフはスタッフで氷を求めて坂を登って登って、走り回りました笑\nたぶん、一生忘れませんね💦\n\nそして、結果東北大は見事優勝しました🎉🏆\n\n真ん中の賞状が優勝の賞状です笑\n\n\nまた、レセプション（各大学出し物をしたり、ゲームをしたりします）でも色々な人が活躍して楽しかったです！\n\n\n\n↑写真の内容が気になる人は部員に聞いてみましょう\n\n以下みんないい笑顔\n\n\n\n女子ラクロス部に入ったらこんな風にみんなで遠征に行けます！本気で戦って、同期はもちろん先輩後輩との仲も深まります！\n大学生活4年間をラクロス部ですごしたくなりませんか？\nラクロス部のことが気になった人は明日、\n🍓4/11の4限後、C407教室🍓\nでリッツパーティやってます🙌\nリッツに色々のせ放題！先輩と話しながら楽しい時間を過ごしましょう！ラクロス部に来たことある子はもちろん、まだ来たことない子も待ってるよ〜",
    "article_datetime": "2018-04-10 21:26:00 +0900",
    "created_datetime": "2023-11-02 09:48:26 +0900",
    "secure_type": 0
  },
  {
    "id": "457b714c-a1dc-4bcf-b589-239859420a01",
    "title": "体験会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12367313918.html",
    "contents": "こんにちは😃\n\n\n17のみずはです。\n\nパフェ会！昨日はたくさんの1年生に来ていただき私は感動の嵐でした。感謝感激雨霰です。\nみなさんのパフェとっても美味しそうだったなー^_^\nいい思い出になってくれていたら最高です。\n17のうさの写真面白かったですね！！\n\n\n今日は体験会があります！\nラクロスって実際見てみないとわからないやってみないとわからない！ってことが多いと思うので是非来てください😏😏\nプレイヤーのみんなが優しい先輩が楽しく教えてくれると思います！！\n終わったらご飯もあるので是非来てください。\nみなさんに会えるの楽しみです。5限が終わりましたらダッシュで駆けつけます💘\n\n\nでは！",
    "article_datetime": "2018-04-10 16:14:42 +0900",
    "created_datetime": "2023-11-02 09:48:26 +0900",
    "secure_type": 0
  },
  {
    "id": "39849634-b86c-447e-88bb-a7ef2f1f030d",
    "title": "よく遊びよく食べ、動いては寝る",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12365882434.html",
    "contents": "どうもこんにちは🌞\n新2年マネージャーのまつどれなです！\n女ラクではどれなって呼ばれてまーす\n\n\n\n所属は工学部機械知能・航空工学科…\nそう機知女なのです！\n昨日せりが希少種マテ女を紹介していましたが、\n機知女も236人中16人のなかなかな希少種なのです\n\n\n\nさてさて今回はせりに続き17の紹介です👅\n17は特に大所帯！\n当初は「友達できた嬉しいはぴるん😆🌷」な私でしたが、この頃とある理由で頭に血が上りやすいのです。\n\n\nホルモンバランス？\n\n\nいや、「17がわんぱく小僧すぎる」のです。\n\n\nクロスもっていない間はだいたい何か食べてる\n\n\n\n\n\n\n気づいたら遊んじゃうしふざけちゃう\n\n\n\n\n気づいたら各々満足して疲れて寝ちゃう\n\n\n\n\n私10コ下に小4の妹がいるのですが\nヤツより17ガールズの方がよっぽどお子ちゃまです\n\n\n\n「わんぱくで可愛い😍💕」って言ってもらえるのは中学生までだし世間と自身の年齢に目を向けようねって感じです\n\n\n\nそんな17だけど、\nクロスを持てばカッコいいし\n\n\n\nちょっと頑張れば女子大生のコスプレもできるし\n\n\n\n嫌いも好きのうち、\nなんだかんだで良き同期です👀\n\n\n\n\n…女子ラクロスに入ってこんなステキな同期に出会いませんか？\n\n\n新入生の皆さんに朗報！\n明日から3日間、ラクロス部履修相談会やります\nいや、この相談会本当に便利です\n多分ラクロス部入ってなくてもオススメしてた\n明日は10:00〜川内北キャンパスにて皆さんをお待ちしてます🙋‍♀️\n\n\n\n17どれな",
    "article_datetime": "2018-04-04 22:48:17 +0900",
    "created_datetime": "2023-11-02 09:48:27 +0900",
    "secure_type": 0
  },
  {
    "id": "f6fc3c44-bb73-461d-a55f-4c239adab179",
    "title": "止まらない16愛",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12365865265.html",
    "contents": "新入生のみなさん初めまして！\n工学部建築 新3年 なつめです🦎\n出身は茨城県 水戸第一高校です！\n中高では剣道をやっていて、現在はゴーリーというポジションです🦍\n\nさて今回のブログでは、私の同期16を紹介します👐\n16の魅力はずばり…\n個性の豊かさとどんな人でも受け入れる心の広さ！だと思います（ちょっと15と被りました💦）\n\n\n\n\n\n16の個性の豊かさは、15にも負けていません！！\nプレーでは頼れるのに話し始めると何を言ってるか分かんない人だったり、皆でいるのにすぐに音ゲーをし始める人だったり、放っておくとずーっとしゃべり続けるばばあだったり…全部あげると長くなりそうなので割愛。\n\n\n(16の中で一番需要がないのに大量にあるツーショット）\n\nそして、16の良いところはお互いが個性を理解してそれを否定せず受け入れてくれるところ！！\n自分に足りないことを補ってくれる誰かがいる。素晴らしい環境🙌\nこの人達になら、欠点も含めて全部さらけ出して、素の自分で居られるなあーと日々感じています。\nうん、16好きだなあ。\n\nそんな仲間に出会えたのは、女子ラクロス部のおかげ！\nラクロス部に入れば、きっと最高の仲間に出会えるはず😊✨\n\n\nさて、明日から3日間ラクロス部は履修相談やってます！\nどの学部にも対応しているので、みんな来てね〜",
    "article_datetime": "2018-04-04 22:33:25 +0900",
    "created_datetime": "2023-11-02 09:48:27 +0900",
    "secure_type": 0
  },
  {
    "id": "d1ad813e-979b-4d58-9c00-f80ef84f2ff6",
    "title": "これが15じゃい！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12365809695.html",
    "contents": "どーも！どーもどーも！新4年のかほでございます🤗ポジションはMFでドローやってますよ〜学科は華の看護🤘🏻毎日かわいいキラキラ女子たちに囲まれながらジャージで過ごすという重役をこなしています🤘🏻入学式を迎え、大学生生活のスタートを切ったみなさん、今頃新しい生活にわくわくしてるんじゃないでしょうか🤩自分もそんな時期があったと思いますがもうすっかり忘れてしまいました😇いいなぁ一年生〜フレッシュ！！さてさて、今回は同期である15🍓について紹介したいと思います！15は、工学部、農学部、看護(医学部)で構成されたスーパー理系集団です😎15は一言で言うと…うーん、まとまらない！！！笑なんというか個性豊かすぎて！！！ということで、勝手ながら自分からみた15を他己紹介することにしました👏🏻疲れて途中力尽きたらごめんなさい…笑ではではまずはプレイヤーからいってみましょう！安達由佳(あだちゆか)私が知ってる中で最も松岡修造に近い人間。安達カレンダーがあったら毎日熱く生きれそう。走るにも笑うにも寝るにも何事にも全力。試合中話すの全力すぎてたまに聞き取れない。エナジーの塊。苗字の安達のイメージが強すぎて下の名前で呼ばれてるの見たことないから新入生はぜひゆかさんって呼んであげてね😉上野里美(うえのさとみ)しっかり者。早寝早起き、規則正しい生活とはきっとこのこと！花粉と風と日焼けには敏感。顔は真っ白になるまで日焼け止め塗るのに足は照り焼きチキンみたいに真っ黒になっても気にしない。去年くらいから原付ユーザーから自転車ユーザーに退化。体感速度はさとみが原付で運転してる速度よりDFで詰めてる時の速度の方が10倍くらい速く感じる。我らが頼れるDFリーダー👏🏻小沼千紘(こぬまちひろ)なんかよく分からないごく少数の人しか知ってなさそうなLINEの機能を見つけてくる。パソコンとか詳しい。麺類と粉モノが好き。笑顔がかわいい(写真参考)。そんな笑顔とは反面、ちひろの鍛え抜かれたフィジカルが放つショットは男ラク並みに速いと思ってる🤘🏻気になる人は4/14(日)の見せ試合にぜひ来てくださいね🤗助川彩音(すけがわあやね)見た目かわいい(中身は少年)。が、あざとい。が、かわいいから何でも許しちゃう。うちが何か食べてるとよくひと口ちょうだいって言ってくる。あげちゃう。うちも彩音が食べてるものをよくもらう。意外とギブアンドテイクが成り立ってるかもしれない…コートでは一変、みんなを引っ張るOFリーダー！文化部だったとは思えないキレッキレ✨の1on1とショットの上手さはラクロスが興味ある人にはぜひ見てもらいたいです🤩下川原麻央(しもかわらまお)通称しまお。あざとさのないかわいさ。すごくマイペース。癒しキャラの極み。あんこ好き。よく川内界隈を歩いてる。個人的に歩いてるしまお見つけると結構嬉しい。そんなしまお、1on1やクリアの動きなどのプレーはとても賢いプレーするんです！相手の裏をかいたプレーは誰にも真似できません！松本七穂(まつもとななほ)超省エネ家。ハイブリットカーより燃費いい。地球に優しい🌏とにかく効率重視。道路とかで配ってるの見たときティッシュなら使えるからもらうけど広告はもらわなそう。ななほの考えにはいつもはっとさせられる！その賢さでいつも15に新鮮なアイディアをくれます😊まっきーの話に対する返答は見てて面白い笑常田真葵音(つねたまきね)通称まっきー。THE存在感！どんな人混みの中でもまっきーの声ははっきり聞き取れる。声が彼女の位置情報。Twitterとインスタフォローすればずっと一緒にいる気分になれる。あと優しい。道路とかで配ってるティッシュとか広告全部もらってると思う。捨て猫とか拾ってお母さんに怒られるタイプ。ご飯作って〜って言うと美味しいご飯作ってくれる。その優しさがゆえの人望の厚さ。土田咲絵(つちださえ)パーマがかわいい今シーズンの主将でございます！ポジションはゴーリー。止めても入れられても奇声を上げがち。DF並みの行動範囲でゴールを守ります💪🏻そろそろセンターラインを飛び出すんじゃないかって心配してる…⚠️ルール上ゴーリーはセンターラインを越えてはいけません。そんなさえの心は海より広い！15に何を言われても動じず、必ず面白いツッコミで返してくれます🤣吉本入ればいいのに…最後にスタッフさんの紹介です！田村亜香音(たむらあかね)トレーナー兼スタッフリーダーを卒なくこなしてる、言わばできる女。プレイヤーのトレーニングを嬉しそうに考えてる。あかねのトレーニングのおかげで絶対体力ついたと思う💪🏻何と言っても牛が大好き🐄このケーキの牛の種類を劣勢のホルスタインのなんちゃらみたいなこと言ってた笑よく分からないけどかなり詳しい。板坂京香(いたさかきょうか)通称きょん。仕事ができるベイビー。よく人によっかかり、全体重を預けてくる。ななほがお気に入りらしいのがちょっと悔しい。いつも力が有り余ってる。ずっと前うちのレンジを閉めたときレンジ壊れるかと思った。スタッフでありながらファステストショットの最有力候補🙌🏻そんなきょんだけど、すごく気が効く。色んなことに気づいてくれる頼れる存在！以上！長々とすみません、15紹介でした🙌🏻今紹介したように15はめちゃくちゃ個性豊かです！一緒に部活してて刺激受けるし何よりめちゃめちゃ楽しいです😆どうですかみなさん、15のみんなに会いたくなったでしょう⁇15だけでなく16,17も面白い人たちばっかりです！そんな個性豊かで面白いラクロス部が新歓イベントでみんなをお出迎えします😊私たちも個性豊かなみなさんと会えることをと〜っても楽しみにしています😆✨ぜひぜひイベントで会いましょう！！15 かほ",
    "article_datetime": "2018-04-04 19:02:17 +0900",
    "created_datetime": "2023-11-02 09:48:29 +0900",
    "secure_type": 0
  },
  {
    "id": "4e4d570b-b02b-4d46-8d74-05857137f179",
    "title": "ぽっぽ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12365451820.html",
    "contents": "こんにちは！\n新2年せりです😀\n\n学部は工学部材料科学総合学科(通称マテ)です！\n学年約110人中、女子は9人！\n希少種マテ女です🙃\n\n出身は千葉県の県立船橋高校で、男バレのMGしてました🏐\n\n\n\n\n\nさてさて、今回私は同期17について紹介していきたいと思います💁🏻‍♀️\n\n\nタイトルは、謎に決まりそのまま変更されない17のLINEグループ名です笑\n\n\n\nそもそも17ってなに？てことで…\n\n私たちは2017年度入学なので17(いちなな)、先輩方は15(いちご🍓)、16(いちろく)となります！\n\nつまり今年入部するみなさんは18(いちはち🐝)！\nわ〜〜早く会いたい！！\n\n\n\n\n\n\nで、本題に戻って…\n\n17の魅力はなんといっても仲の良さ！\nイベントがあるたびにすぐ集まるし、イベントなんかなくても集まるし…\n\n毎日のように一緒にいるから私にとっては家族みたいな存在です🙊\n\n\n\n\n夏祭り🍧\n\n\n\n\nハロウィン🎃\n\n\n\n\nクリスマス🎄\n\n\n\n\nひとり暮らしだけど寂しくないのは17がいるおかげなのかな〜\n\n学科に女子少ない私がワイワイ楽しく過ごせるのも17のおかげ！笑\n\n\n\n\nバイト先へ遊びに行く17\n\n\n\n\n先輩の真似して塔を組み立てる17\n\n\n\n\n愉快な仲間たちが大学生活を充実させること間違いなし💪🏻\n\n\n\n18は17にとって初めての後輩だし、一番長く一緒にラクロスできる仲間✨\n私たち17も、もちろん先輩方も、18として入部してくるみなさんを心よりお待ちしてます！！！\n\n\n新歓ではたくさんのイベントが目白押し！\nぜひぜひHUMBLERSの新歓へお越しください🔅\n\n\n\n\nそして！いよいよ明日は入学式ですね🌸\n\n私たちHUMBLERSは、このかわいいユニフォームと、かわいい茶色の上着を着てみなさんをお迎えします！\n\n\n\n\n\n新入生のみなさんに会えるのをとっても楽しみにしてます🙌🏻\n\n\n\n\n\n17 せり",
    "article_datetime": "2018-04-03 11:45:00 +0900",
    "created_datetime": "2023-11-02 09:48:30 +0900",
    "secure_type": 0
  },
  {
    "id": "b64d69ad-b48c-437e-ba8d-46fe0583a7fc",
    "title": "合格おめでとう㊗️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12364934189.html",
    "contents": "はじめまして！\n\n農学部の新2年のいくです！！\n\n千葉県の市川高校出身です🥜🥜\n\n\n\n\n\n私にとってのHUMBLERSの魅力はたっくさんあるけど…\nやっぱり一番は仲の良さ！！！\n\n\n練習でほぼ毎日会ってるのに\nオフの時まで一緒に遊ぶことがおおいんです😊\n\n\n\nディズニー🏰🐭に行ったり\n\n\n\n富士急🎢に行ったり\n\n\nクリスマスパーティー🎄🤶🎉したり\n\n\n\n誕生日祝いしたり\n\n\n\n\nまだまだたくさんあるけど\nまあこんな感じです🤗\n\n\n新入生のみなさん！！！\n私たちと一緒に大学生活楽しみましょう〜",
    "article_datetime": "2018-04-01 10:25:25 +0900",
    "created_datetime": "2023-11-02 09:48:30 +0900",
    "secure_type": 0
  },
  {
    "id": "96109ce4-4571-4308-a482-6009ade7d2b1",
    "title": "カレッジスポーツ＝ラクロス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12364642991.html",
    "contents": "新入生の皆様、おはつでございます！\n農学部応用動物科学コース 新4年 さえと申します！\n出身は北海道 札幌北高校\n代々木ゼミナールという学校に一年在籍し\n東北大学に入学してきました！お察し！\n\n部活は小中高とバスケをやっていました🏀\nそんな私ですが今はゴーリーというポジションをやってます！キーパーのことです！華麗なる転身Yeah!!\n\n‼︎←これを多用しすぎてなんだか賢くない文章になってきたので落ち着きます。\n\n\n\nさぁ今回のブログテーマは\n『私にとってHUMBLERSとは？』\n\n油断すると無限に書けそうなテーマなので\nなるべく簡潔に頑張ります💪\n\n最近しみじみ思うのですが\n出身もやってきた部活も学部も学科も違う、自分と異なるルーツを持つ人たち\n\n\n部員総勢40人が（新入生の皆さんが入部してくれたら60人？70人かな？楽しみだ！）\n\n１つの目標に向かって\n\n努力して\n苦しんで\nそしてなにより\n最高に楽しめる\n\nそれは女子ラクロス部だからこそできてることだなと最近痛感する毎日です。\n\n大学生活、何かに没頭したい！\n勉強も頑張りたいけど、他のことにも夢中になりたい！\n漠然としたやる気を内に秘めている新入生の皆様！\n\n3年間、女子ラクロス部を続けてきた私が自信を持ってこの部活をオススメします！\n\n高校で終わったと見せかけた青春よ、come buck!!\n最高の仲間と全国の舞台へ！\n\n私たちは本気で全国大会を目指しています。\n少しでも興味を持ってくれた人はぜひ！\nツイッターやホームページで女子ラクロス部の活動を見てみてください！\n\n\n入学式でもこの茶色い格好をした部員↓（真ん中にいる男性も可愛さに思わずニッコリ）\n\n\n\n\n\n\nがあなたの入学をお待ちしてます！\n気軽に話しかけてください(^^",
    "article_datetime": "2018-03-31 12:10:01 +0900",
    "created_datetime": "2023-11-02 09:48:31 +0900",
    "secure_type": 0
  },
  {
    "id": "0ee75157-884f-496b-a5ee-8867dcbb9c5e",
    "title": "カレッジスポーツ＝ラクロス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12364641937.html",
    "contents": "新入生の皆様、おはつでございます！\n農学部応用動物科学コース 新4年 さえと申します！\n出身は北海道 札幌北高校\n代々木ゼミナールという学校に一年在籍し\n東北大学に入学してきました！お察し！\n\n部活は小中高とバスケをやっていました🏀\nそんな私ですが今はゴーリーというポジションをやってます！キーパーのことです！華麗なる転身Yeah!!\n\n‼︎←これを多用しすぎてなんだか賢くない文章になってきたので落ち着きます。\n\n\n\nさぁ今回のブログテーマは\n『私にとってHUMBLERSとは？』\n\n油断すると無限に書けそうなテーマなので\nなるべく簡潔に頑張ります💪\n\n最近しみじみ思うのですが\n出身もやってきた部活も学部も学科も違う、自分と異なるルーツを持つ人たち\n\n\n部員総勢40人が（新入生の皆さんが入部してくれたら60人？70人かな？楽しみだ！）\n\n１つの目標に向かって\n\n努力して\n苦しんで\nそしてなにより\n最高に楽しめる\n\nそれは女子ラクロス部だからこそできてることだなと最近痛感する毎日です。\n\n大学生活、何かに没頭したい！\n勉強も頑張りたいけど、他のことにも夢中になりたい！\n漠然としたやる気を内に秘めている新入生の皆様！\n\n3年間、女子ラクロス部を続けてきた私が自信を持ってこの部活をオススメします！\n\n高校で終わったと見せかけた青春よ、come buck!!\n最高の仲間と全国の舞台へ！\n\n私たちは本気で全国大会を目指しています。\n少しでも興味を持ってくれた人はぜひ！\nツイッターやホームページで女子ラクロス部の活動を見てみてください！\n\n\n入学式でもこの茶色い可愛い格好をした部員↓（あまりの可愛さに真ん中の男性も思わずニッコリ）\n\n\n\n\n\n\nがあなたの入学をお待ちしてます！\n気軽に話しかけてください(^^",
    "article_datetime": "2018-03-31 11:58:50 +0900",
    "created_datetime": "2023-11-02 09:48:31 +0900",
    "secure_type": 0
  },
  {
    "id": "aeae7cd9-d156-4241-8a49-ee7649be5500",
    "title": "The secret of my team",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12364160606.html",
    "contents": "新入生のみなさん、初めまして！\nついに入学式まで1週間を切りましたね🌸\n\nここで自己紹介をさせていただきます！\n新4年助川彩音です。みんなにはあやね、すけって呼ばれてます😃\n学部は工学部材料科学総合学科(通称マテ科)、ポジションはAT(攻めるやつ)、出身は茨城県の土浦第一高校です！地元はつくば市です⛰\n\n\nきっと新入生のみんなは今頃、手元に届いたたくさんのパンフレットを見て、新たな生活に胸を膨らませているんじゃないかな。\n\n\nう〜ん、初々しい！！🐛✨\n\nそんな純真無垢な新入生のみんなには、ぜひとも刺激的な新歓を！！\n\nということで、女子ラクロス部の新歓ぜひ来てね❤️あなたに非日常をお届けするよ！！)^o^(\n\n\n\n・・・ちょっと変な印象から入ってしまった感は否めないけど😀😀\n\n私からは、私たち東北大学女子ラクロス部、通称HUMBLERSの魅力について話そうと思います！心して聞いてね！！\n\n\n❶学友会最大の女子部\n\n私たちのチームは、東北大学の学友会の中でも、ダントツに人数が多い女子部です！\n\n\n\n(昨年度のチーム写真🔥)\n\n\n\n\n(先日の卒業式🎓)\n\n\nこれだけの人数がいれば、集まる人たちも十人十色。旅行が好きだったり、ジャニーズ好きなアクティブな人もいれば、いつもすぐ家に帰って溜め込んでるドラマ観たり乙女ゲーに没頭してる人もいる。\n\nここは、みんながみんならしくいられる場所です！\n\nあなたが入部したら、さらに個性豊かな団体になること間違いなし！💃\nどんな人たちがいるんだ…？と思ったそこのあなた！ぜひ新歓に来て、私たちとお話しましょう👋\n\n\n❷学科の関係が密\n\n人数が多いということは、その分さまざまな学部学科の人たちがいるということ！\n\n大学の定期テストで欠かせないのが、なんと言っても過去問収集。大半のテストは、過去問がなければ終わります。。😇\n\nでも、女ラクに入ればそんな不安も一気に解消！！長年の過去問データが、女ラクの先輩からもらえるよ😉\n\n\nそうは言っても理系女子は少ないじゃない？\nと思ってるそこのあなた！！\n\n\n\nリケジョ、たくさんいます💁‍♀️🔎\n\n\n\n\n\n(農学部の民。多すぎわろた)\n\n\n\n(私の同期。理系固めにも程がない？)\n\n\n\n(先日のマテ会。マテの新入生も加えて行きたいな〜😘)\n\nもちろん、文系女子も多数ご用意しております(ﾟ∀ﾟ)\n\n新歓期には、男女合同で履修相談会を3日間(4/5〜4/8)やってます！いろんな情報を与えちゃうよ👍先輩に会いにきてね！\n\n\n❸人間として成長できる\n\n急に真面目だな！\nとのツッコミが聞こえてきそうですが…\n\nこれは、チームメイト全員が感じていることでしょう。\n\n東北大学の学生はなんといっても、性根は真面目で誠実です。このチームにいる全員が、常に全力で、努力して、この部活に情熱を注いでいます。\n\n遊ぶのも全力。\n勉学にも全力。\n\n\nそして、ラクロスに対しても全力なんです。\n \n\n\n\n\n\n\n\n\n\n\n\nこんなエネルギー消費しまくっている部活、めっっっちゃ充実してると思いませんか？！\n\n少なくとも私は、既に過ごした3年間をフルで過ごした記憶しかありません😊\nこのチームの全員が、胸を張って言えると、そう思います！\n\n\n\nまた、少し話が大きくなりますが、ラクロスというスポーツにおいて、運営は学生主体なんですね。\n\nつまり、全国のラクロスをやっている地区では、学生が中心となって、大会をはじめとする様々な運営を行っております。\n\n私も、昨年から東北地区の学生団体に所属しており、そこで得た経験はきっと、社会に出てからも生きるものだと思っています。\n\n年度始めには、東北地区全ての大学の主将の前でプレゼンを行いました。めっちゃ緊張しました（笑）が、そういった、人前で話すスピーキング力や、論理的に説明する力などいろんなことが身につきます🙌\n\nこのように、ラクロスというスポーツの能力だけでなく、人間として価値のある能力が育まれるのも、この部活に入って良かったなあと思える魅力の一つです🤗\n\n\n\n\nどうですか？\n\n\n東北大学女子ラクロス部・・・\n\n\nめっちゃ気になってきたでしょ！？✨\n\n\n\n\n私たちの魅力はこんなものではありません！今回は話せなかった私たちの魅力は、ぜひ新歓で来てくれたときに話そうと思います😉\n\n\nあなたが私たちの仲間になるのを心待ちにしてるよ^o^\n\n\n\n15 あやね",
    "article_datetime": "2018-03-29 15:41:00 +0900",
    "created_datetime": "2023-11-02 09:48:32 +0900",
    "secure_type": 0
  },
  {
    "id": "10bb594b-3074-4501-97c7-4318b682d67e",
    "title": "オフ中なのに今日も早起き",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12364120443.html",
    "contents": "こんにちは！\n新3年のかざねです🙌\n出身は神奈川県の横浜翠嵐高校で、バスケをやっていました⛹️‍♂️‍♀️\n\n\nタイトルにも書きましたが今私たちオフ中なんです！\nラクロス部には長期休みにオフが設けられ、帰省やら旅行やら部員は思い思いの楽しみ方をします😊\n\nそんなオフ中なのに、\nせっかく朝練がないのに、\n(昨日けっこう飲んだのに、)\n\n\n今日も6時に自然と目が覚めてしまいました☀️\n\nなんたる健康体！！！\n\n\n\nラクロス部に入部してはや2年、\n\nすっかり部活主体の生活が体に染み付いています。\n\n\nそうなんです、\nもはやラクロス部は私の生活の一部！！\n\n\nいつも一緒に\n練習に励み、\n暴食し、\n果物を収穫しに出かけたり、\n今更人狼にはまったり、\nものすごく長くて濃い時間を部員のみんなと過ごしています🌸\n\n\n私にとってこのラクロス部、humblersはまぎれもない大切な居場所です！\n\n\nこの輪に新入生のあなたも入ってみませんか！？？\n新メンバー加入をめちゃくちゃ楽しみにお待ちしております🤙🤙\n\n新歓イベントたくさんやってるので、\n是非来てください🎉🎉\n茶色のジャージが目印です！\n\n\n\n新入生の入部を願って築いた新3年の塔。\n新歓でお待ちしてます🤣",
    "article_datetime": "2018-03-29 08:37:55 +0900",
    "created_datetime": "2023-11-02 09:48:33 +0900",
    "secure_type": 0
  },
  {
    "id": "7002386e-ce0a-4abe-b5ce-6cf76cb0f572",
    "title": "４年間過ごすなら、、、",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12363977987.html",
    "contents": "こんばんは！\n \n新２年、経済学部のほのかです！\n高校は仙台三高で、中学高校はソフトテニスをやっていました🎾\nポジションはDFです！\n \n三高出身はなかなかいないのでぜひぜひ待ってます！！（二高、一高はいっぱいいるのに、、、、）\n \nさて、今日、私はこのチームHUMBLERSの魅力についてお話したいと思います。\n \n私にとってこのチームは常に刺激を与えてくれる存在です。たくさんの人がいるので自分とは違った考えに触れたり、頑張ってる同期を見て自分も頑張ろうと思うことが出来たりするのです！\n \nそれから、大切な仲間と出会うことができます！常に一緒にいてたくさんの思い出を共有することができる同期、尊敬できる先輩、などなど自分にとって本当に出会ってよかったと思える人たちに出会うことができます！！\n \nと、こんな風にまじめに話してきちゃいましたが、こんないいところがたくさんある女子ラクロス部に少しでも興味をもったそこのあなた！ぜひ４月の新歓イベントに来てください😊\n \nではでは、最後は楽しそうな同期の写真で",
    "article_datetime": "2018-03-28 21:22:33 +0900",
    "created_datetime": "2023-11-02 09:48:34 +0900",
    "secure_type": 0
  },
  {
    "id": "63d2dadb-edd9-4abf-9aac-1f3b38de78a2",
    "title": "充実ライフをお約束",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12363659366.html",
    "contents": "おばんです！\n\n\n\n17のそうこです😄\n春から２年生、経済学部で、ポジションはＡＴです！\n\n出身は山形県の山形西高校。中高ソフトボールやってました⚾︎👀\n\n\n\n\n\nさてさて、わたしが紹介するのは大学生活について！人生の春休みともいわれる大学生はだらけてしまいがち、、、\n\nだがしかーし！！\nラクロス部に入れば健康的な生活が送れることまちがいなし👍\nリアルに充実した日々をお約束します🤝\n\n\n\n\n\n\n5:30         起床\n\n早〜い！起きたくな〜い！\nうんうん、わたしもそうです、、でも起きて朝練へ行けば、ステキな同期、先輩とラクロスをする清々しい朝☀️\n\n日の出の絶景も見れる！\n\n\n\n\n6:30〜8:30          朝練\n\n\nカッコいい、、\n8:50〜2:30         授業\n\nちゃんと授業も受けます！他の人が寝坊で遅刻してくる中で朝練があれば遅刻しないのでドヤ顔で授業を受けることができます😏\n\n\n授業が終われば自由時間！\n自主練したり\n\n\n\n\n遊びに行ったり\n\n\nバイトしたり\n\n\n寝たり\n\n\nなんでもできる！そう！午後は！フリー！！\n充実させちゃってください💃\n\n\n\n\nね！ステキでしょう！\nでは！入学式で会いましょう👍",
    "article_datetime": "2018-03-27 17:32:57 +0900",
    "created_datetime": "2023-11-02 09:48:35 +0900",
    "secure_type": 0
  },
  {
    "id": "c8b378e7-5afd-4b41-a5ab-773cf0fd7e79",
    "title": "授業あるときって何してたっけ？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12363571127.html",
    "contents": "初めまして！\n\n\n\n新4年生の、しまおです！\n\nポジションは AT\n建築･社会環境工学科という、\n工学部の中では画数No.1に所属してます。\n青森県立八戸高校 の弓道部でした！\n\n\n\n早速ですが！\n\n\n私も、大学生の１日を紹介していきますよ！！\n\n\n\n\n\n≫5:30　起床\n布団の中でゴロゴロした後、\nご飯食べたり、着替えたり、、、\n\n\n≫6:30　朝練\n家から徒歩5分のグラウンドへ。実は最近、人工芝が張り替えられました\n\n\n\n生えたて、ほやほや！ラクロス部の体験会で堪能せよ！\n\n\n≫8:50～16:10　授業\n登山(前回ブログ参照)。\n曜日によっては、もっと早く帰ることも！\n\n\n≫18:00　バイト、、、のはずだった\nというのも、働いていたお店が閉店💦\n現在ニート進行中です。\n\n\n≫夜　フリータイム\nインドア派としては\n録画見る、お風呂にゆっくり浸かる、こたつから動かない、そんな時間を満喫♥️\n\n\n\n\n\n\n\n\nなんだか、、、\n\n\n\n\n\n\n\n想像してた大学生より、\"パッ\"としない　って？\n\n\n\n\n\n｢ちょっっと待ったぁ！！！！｣\n\n\n\n\nこんな、普段はインドアさんでも\n\n女子ラクロス部だったら\n\n１日数百個も生産される餃子パーティーも\n\n\n\n\n学年を越えて鍋を囲むことも\n\n\n\n\n秋の風物詩(東北地方)、芋煮会も\n\n\n\n\nたーーくさん楽しいことできちゃいます！！\n\n\n\nラクロス部に入ったことで、\n家でゴロゴロするだけになりかけた大学生活が、\n華麗なる変貌を遂げました！！\n\nもちろんイベントだけでなく、\n大学から始めたラクロスが上達していくことや、\n多くの(個性の強い)部員と出会えることも、\n\nとっても楽しい！！\n\n\n\n大学は、学生生活の最後\n\n部活ができるのも最後！\n\nこのラストチャンスを、女子ラクロス部で掴んでみませんか？\n\n\n\n\nちなみに、\n4月の新歓イベントも最初で最後。\n参加しない理由が見当たらない！(笑)\n\n\n\nではでは、4月に会えるのを楽しみにしてます！！\n\n\n\n15　しまお",
    "article_datetime": "2018-03-27 08:21:26 +0900",
    "created_datetime": "2023-11-02 09:48:35 +0900",
    "secure_type": 0
  },
  {
    "id": "cdefd5ee-4b33-4f21-9d49-c3714c2ed3ce",
    "title": "ご飯しか食べてない感強い",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12362967034.html",
    "contents": "こんばんは😎\n新3年わかなです！🤓\n高校は茨城の並木中等、中高テニスをやっていました！🎾\n学科は工学部化バイです💃\n\n出身はつくばです🙋‍♀️\nつくばは田舎だとか色々言われるけど、「とかいなか」を名乗るくらいにはまあまあ都会です🙆‍♀️つくばに是非来てください！案内します💁‍♂️💁‍♀️\n\nさて、本題へ🗣🗣\n私の1日を紹介します！✌️\n\n\n\n✔️6:30 朝練\n朝からいっぱい走って、同期と会って、元気をチャージ！朝活！🏃‍♀️🏃‍♂️\n\n\n\n(一年生の頃の私たち！👯‍♀️若い！🙈)\n\n\n✔️8:30 移動\n一限があるから練習後山登り！工学部だから青葉山！👯‍♀️\n\n✔️8:50 授業\n以外と真面目に授業受けてるよ🙈\n化バイは講義棟から食堂まではめちゃくちゃ近いからすぐ食べられるよ！ご飯いっぱい食べる！🍗🍙🍔\n\n✔️14:30 授業終了！青葉山下山👋🤠\n\n✔️16:00 バイト\nバイト好きじゃないからあんまりシフト入らないけど、たまにはバイトもするよ！💰🐻🐥\n\n✔️22:00 帰宅\n三条にあるユニバに住んでるよ！🐶\n女ラク唯一のユニバ3年目！ユニバに住んでいる女ラクの部員はたくさんいるし、質問とかあったらいつでもどうぞ！🐬🐴\n\n\n平日だと集まれなかったりするけど、休みの日だったらみんなでご飯食べたり🍚🍖🌮\n\n\n\n\n\n(練習いっぱいしてるからいっぱい食べるよ🥐🌯🍜)\n\n\n仙台にできた！😲幸せのパンケーキ食べに行ったり🍯🥞\n\n\n\n\n普通に学食行ったり🍙🥖🍳\n\n\n\n\nベニーランド行ったり🚴‍♀️🎪\n\n\n\n\n自主練もしてみたり🤓😎\n\n\n\n\n毎日楽しいよ！🐭\n\n毎日大充実！👠こんなに充実するのは女ラクだから！🏃‍♀️\nみんなも充実した私生活、送ってみない？？？💃💃\n\n新歓で待ってるよ〜👯‍♀️👋\n\n\n\n\n16 わかな😎",
    "article_datetime": "2018-03-24 23:48:47 +0900",
    "created_datetime": "2023-11-02 09:48:36 +0900",
    "secure_type": 0
  },
  {
    "id": "7ac5c4ee-7b72-4149-a751-173067cbb46c",
    "title": "女ラクなっから最高だいね〜！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12362542227.html",
    "contents": "こんにちは！\n\n農学部17のうさです🐰\n\nポジションはDF寄りのMFで、部活はサッカーしてました⚽️\n\n\n出身は群馬県の前橋女子高校です👧👧👧\n\n最近になって群馬訛りをいじられるようになって自分自身びっくりしてます笑\n(いちご、ぶどうはアクセント最初だし、2回目は、か にアクセントくるんだよなぁ…💭)\n\n分かる！！と思ったそこの君！女ラクにきて語らおうじゃないか！☺️\n\n\nさてさて本題に…\n\n私は長期休みの生活について書きたいと思います！\n\n朝練は普段と変わらず6時半から！🏃‍♂️💨\n\n練習後はアフターをしたりみんなでビデミしたり…\n\nその後、学食でお昼を食べたりたまに外食に行ったりします🚴‍♂️\n\n\n\n↑憧れの先輩たちと一緒にご飯食べにも行けちゃいますよ😋\n\n\n\n↑これはちょっとバカっぽい…😔\n\n\nそして午後、私は基本バイトに備えて昼寝をします💤\nこれが幸せなのだ…\n\n映画見に行く人もいれば勉強する人もいるし、きっと彼氏と遊びに出かける人もいます！午後の使い方は人次第です！⭐︎\n\n\nそして夜は、私はしっかり寝たい人なので早く寝ます！\n\nなんて健康的！！！\n\nまあこんな感じでしょうか！！\n\n\nただ、長期休みだからこそ、\n\nこんなところに行けたりもします！！🐙\n\n\n昨日までお疲れ様でした！🙇‍♂️\n\n\n(少し話は変わりますが…笑)\n昨日まで遠征に行って、ふと思ったのが、部活の仲間といる時間って長いし、みんな本当に大切な存在だなぁってこと！みんな個性豊かで自分にない考えを持った人がたくさんいて。女ラクに入ってなかったら今の自分はないし、入って本当に良かったなって思ったりもして😙\n\n\nとにかく伝えたいことは女ラクは最高だし、最高の大学生活を新入生に約束するってことです👍\n\n\nなんだか話のまとまりがなくてすみません…😅\n\n\n少しでも女子ラクに興味を持ってくれた新入生！！新歓でお待ちしてます😊\n\n\n最後に仲良し部員の写真でおしまい🤗",
    "article_datetime": "2018-03-23 12:02:04 +0900",
    "created_datetime": "2023-11-02 09:48:37 +0900",
    "secure_type": 0
  },
  {
    "id": "707d9acb-6ace-4bdf-8548-b7b2e2e65220",
    "title": "とある部員の1日密着",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12361377588.html",
    "contents": "こんばんは！\n\n\n農学部海洋コース新4年、ポジションATのまっきーです！🐟\n弘前高出身🍎中高テニスしてました🎾\n\n\nポジション紹介が一通り済んだので、今日から5人の部員が、各々の大学生活を紹介します！\n\n\n早速、私の1日を紹介！どどん！\n\n～ある平日～\n\n5:30 起床🌞\n         授業の準備と練習後の着替えの用意etc.\n\n6:30 元気に朝練！\n\n8:30 全体練習は終了！だけど今日は1限が無いのでアフターラクロス！ (写真は3年前の私たち)\n\n\n\n\n10:30 2限へGO🛵\n\n12:00 お昼ご飯 \n\n13:00 学生実験\n           海洋はウニとか食べるよ\n\n15:00 実験が早く終わったからグランドで自主練！(違うポジションを体験できるのも自主練だからこそ)\n\n\n\n\n17:00 バイト！ちなみにスーパーのレジ打ち！\n\n21:00 帰宅！晩ご飯食べたり、洗濯したり、メルカリしたり、レンタルDVD見たり、etc...\n\n23:00 自宅トレーニング！その後、お風呂入ってダラダラして、牛乳飲んで寝る！💤\n\n\nなんと大充実な1日！！\n部活も授業もバイトも趣味も1日に詰め込まれてる！！\n\nもちろん部活がオフの日や、バイトのシフトが入ってない日もあって、\n\n休日には、同期とBBQしちゃったり、\n\n\n\n先輩後輩ごちゃ混ぜでご飯作ったり、(最近は人狼したり、)\n\n\n\n\n\n\n\nスノボ行ったり、\n\n\n\n\n\nケーキバイキング行ったり、\n\n\n\n\n\n\n部員と楽しむだけでなく、オフには中高の同級生と旅行行ったり、1人でコンサート行ったり...\n\n\nほんとに、なんでもできちゃう！！\n\n\n大学生活は欲張ったもん勝ち！我慢なんてしない！もったいない！\n\n\n私はラクロス部に入ったことで、部活に対しても、遊びに対しても、全力投球できる毎日を送ることが出来てます！🏃‍♂️ほんと、毎日楽しい！(語彙力不足ごめんなさい。)\n\n私たちと一緒に、こんな欲張りな、何事にも全力な、大充実の大学生活を送りませんか？\n\n\n少しでも興味が湧いたら女ラクの新歓イベントに来てね！✨\n新入生のみんなとお話できるのを、部員一同、楽しみにしてます！\n\n\nへばな👋🏽\n\n\n\n15 まっきー",
    "article_datetime": "2018-03-18 22:53:21 +0900",
    "created_datetime": "2023-11-02 09:48:38 +0900",
    "secure_type": 0
  },
  {
    "id": "aea8a4a3-a6d2-41f5-a935-465d96181103",
    "title": "TRってなんの略だ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12361283445.html",
    "contents": "こんにちは！春になりましたね\n \n合格した皆さんおめでとうございます◎\n \n \n新4年TRのあかねです！\n \nポジション紹介最後はTRです！\n \n \nTRはなんの略でしょうか\n.........トレーナーです(答えはやっ)\n \n \n◎TRとは？\nプレーヤーの体力やケガなどフィジカル面からチームに貢献するポジション！\n \n◎仕事は？\nトレーニングの考案やテーピング、\nこれだけではなく体力向上･ケガ防止のための意識づけが重要な仕事のひとつ！！\nTRは現在2人と少ないため、この他にもチームのために自分でやりたいことを見つけてきてできるんです！\n \n\n \n \n \n \nつまり、、、自分のアイデアでプレーヤーを強くできるんです！\n \n \n｢今日のトレーニングみんなつらそうな顔してる！うれしい！｣(トレーニング後の私の感想)\n｢今日のトレーニングは緩かったかなぁ･･･考え直さなきゃ｣(トレーニング後の感想)\n｢○○足痛そう。痛くなった原因は何だろ。効果的なストレッチとかあるかな｣(練習見ながら)\n「切り返し遅いなぁ。切り返しが速くなるトレーニング何があるかな。導入しなきゃ」(試合見ながら)\n \nとかとか\n気づいたことからチームに何が必要か、何をしたらいいか考えながら部活やってます！\n \n \n \nちょっと楽しそうじゃないですか？？\n \n \n \n \nなんか難しそう･･･って思ったあなた！\n大丈夫です！\n \n \n \n \n私も中高はソフトテニス部で、学部も農学部\nテーピングやトレーニングに関しては無知でしたが\nTRになってから勉強してできるようになりました！\n \n \n \nスポーツが得意でも苦手でも誰でも輝けるポジションです！\n \n \n \n大学入って新しい世界に入ってみませんか？？\n｢挑戦｣してみませんか？？\n \n \nちょっとでも興味あったら新歓イベント来てね！\n \n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　おわり\n \n　　　　　　　　　　　　　　　　　　　　　　　　　　\n\n(スタッフっぽい写真）\n(一番手前はスタッフに怒られることNo１なプレーヤー･･･笑)\n \n \n \n \n \n \n \n ",
    "article_datetime": "2018-03-18 17:26:34 +0900",
    "created_datetime": "2023-11-02 09:48:39 +0900",
    "secure_type": 0
  },
  {
    "id": "210b7e51-a2f8-45ea-906a-d6a623f6310a",
    "title": "一度はマネージャーをやってみたい人生だった",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12360884329.html",
    "contents": "こんばんは！\n\n理学部化学科、新3年MGのやごです！\n出身は富山県高岡高校です🌷\n\n\n昨日の、のぶちゃんのブログにあったMG適正診断、わたしは「C:早く寝なさい」でしたー🙋\nってことでMG向いてるかも！嬉しい！(^o^)\n\n\n\n(↑マネージャー内にカーストがある(大嘘))\n\n\n\nところで、マネージャーって何する人でしょう？\n\n\nドリンクを作ったり、タイムをはかったり、練習の準備をしたり、、、\n\nどれもマネージャーの大切な仕事です。\n\nじゃあただの雑用係なの？\n\nそんなことはありません。\n\n\nルールを勉強して審判界の神的存在になってみたり、ビデオ撮影の技術を極めてビデオ・プロになってみたり、細かくデータ分析をして統計を出したり、、、\n\n自分たちで何ができるかを考えて、そのことを全力で頑張るマネージャー、超かっこいいじゃないですか！！！\n\n\n\n\n\nもうひとつ、女ラクはなんと言ってもプレイヤーとマネージャーの壁がありません！とにかく一緒にいて楽しい！楽しすぎる！\n\n\n\n\n\nラクロスに興味のある人ない人、マネージャーに興味のある人ない人、ぜひ女ラクのイベントでお会いしましょう！！待ってます🙌",
    "article_datetime": "2018-03-17 02:06:47 +0900",
    "created_datetime": "2023-11-02 09:48:40 +0900",
    "secure_type": 0
  },
  {
    "id": "7c4182df-d9e9-42fe-b6e6-14f3e1743409",
    "title": "MG適性診断してみない？？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12360563641.html",
    "contents": "どうも〜農学部新2年MGのぶです〜🍏\n出身は青森県立八戸高校です〜🍎\n\n早速ですが問題です。\n今、このブログ書いてる人は熱が38.5℃あります。\nこれを聞いてあなたは何を思いますか？\n\nA「えっかわいそう…看病してあげたい…」\nB「体調管理ちゃんとしなよ。どんまい。」\nC  その他もろもろ\n\n(新人戦を見守るスタッフ陣)\n\n\n\nこの質問の答えであなたがMG（マネージャー)に向いてるかどうかが分かります😎\n\nまず Aを選んだあなた。MG向いてます。まじ天使😇自分じゃない誰かを労わる気持ちは紛うことなきMGの素質以外の何者でもない！\n\n次にBを選んだあなた…。一見MG向いてないじゃね？っと思うかも。しかしその客観的に物事を見れる力はプレイヤーの手綱を引くMGには必要不可欠な力！🦄きっとプレイヤーを見事な飴と鞭でコントロールできるはず！\n\n最後に。あれ…AでもBでもないんだけど…じゃあC？というそこのあなた！東北大学女子ラクロス部スタッフ陣は常に多様性を求めています。多様な視点は良いマネージメントには不可欠。あなたの意見が部のレベルアップにつながります☝️\n\nそう！みんな違ってみんな良いんです！🙆‍♀️🐥🔔\n\nタイムの管理が上手な人、データ分析に秀でた人、練習中にプレイヤーよりも声を出して盛り上がる人、厳しい意見を言う人、相手の立場に立ってあげる人…。\n\nみんな得意なこと、苦手なことはばらばら。でも、だからこそ補い合ってスタッフとして部に大きく貢献できます！だから私はスタッフの先輩や同期大好きだし、大切にして行きたいと思っています😊\n\n実際私が「大学でMGやってるんだよ〜」と言うと秒で「まじで！？できるのwww」という答えがほぼ100パー✋MGって柄じゃないし…と足踏みしてるそこのあなた！私たちは全力であなたの入部を待ってます！\n\nHUMBLURSのMGとして一緒に頑張れたら嬉しいです💕新歓イベント待ってます(^^)\n\n最後はこの前の遠征のスタッフ陣の写真で。\n\n\n\np.s. 熱が出てるのはリアルガチ、というのはここだけの話。",
    "article_datetime": "2018-03-15 21:48:00 +0900",
    "created_datetime": "2023-11-02 09:48:41 +0900",
    "secure_type": 0
  },
  {
    "id": "526ce1f4-972d-4e5c-9f41-7b81bf06f152",
    "title": "ポジション紹介〜G編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12360244977.html",
    "contents": "こんばんは！\n法学部新2年のあさいです！\n宮城県仙台第一高校出身で、中学ではソフトボール、高校では弓道をやってました🏹\n\n\n東北大学に合格されたみなさん、おめでとうございます㊗️\n\n\nAT→MF→DFとポジションが紹介されてきましたが、今回はゴールを守る最後の砦G(ゴーリー)についてお伝えしたいと思います！\n\n\nゴーリーとは、いわゆるゴールキーパーのことで、相手が打ったショットにすばやく反応してゴールを守ります✨\n\n\n\n\n\nDFとの連携やシューターとの駆け引きの末ショットを止められたときの快感は言葉では表しきれませんね！！到底！！！\n\n\n痛くないの？とよく聞かれますが、それも含めて快感だってうちの主将が言ってました。\n\n\n\n\n\n我らが主将新4年のさえさんです。\n\n\n妙に画質がいいですね。\n\n\niPhone X すげぇ、時代進むわー\n\n\nさて、話を戻して。\nゴーリーの仕事はショットを止めるだけではありません！✨\n\n\nDFに指示を出す司令塔でもあり、ボールを相手チームのゴール側まで運ぶ「クリア」の起点ともなるのです！！！\n\n\nゴーリーの魅力はここでは語りきれません！！！\n入学後是非新歓イベントに参加して魅力を体感してください😳\n\n\nお待ちしてます！☺️",
    "article_datetime": "2018-03-14 18:40:00 +0900",
    "created_datetime": "2023-11-02 09:48:42 +0900",
    "secure_type": 0
  },
  {
    "id": "3d1e339e-903f-4bf0-a515-25c8e4dd8dc5",
    "title": "DFのDは…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12359952657.html",
    "contents": "ドンマイ！次はショット決まるといいね！ のDだと私は楽しいです。でもATに怒られそうなので、大丈夫！私達が守ってみせる！ のDってことにしておきます。これならきっと怒られない。\n\n新入生の皆さん合格おめでとうございます🎊\nこんにちは、経済学部新3年のみずきです。\n\nはるかに続き今回もDFの魅力についてお話します！\n\n私が思うDFの一番の魅力は全員で協力してゴールを守ることかな〜と思います。\n1人がナイスDFをしていても周りがサボっていたらそこにパスが入ってショット打たれてしまうこともあるし、逆に、やばい！ショット打たれそう！って時に周りがフォローに入ってくれて凌げるってこともあります。\n全員で守るためには、声を出したり、フォローの準備をしたり、OFのやりたい事を考えて駆け引きしたり…とやることがたくさんあります。大変だけど上手く守れた時は凄く嬉しいです！きっとドヤ顔してます！笑\n\n\n\n\n\nこんな感じです！\n\n1人、2人上手な人がいただけでは守りきれない所が、DFの大変な所で、でもやりがいのある所だと思います！\n\n私が思う魅力はこんな感じですが、きっと違う人から見たらまた別の魅力を持っていると思います！新歓イベントに来ていろんな話を聞いて欲しいです！そして体験会で実際にラクロスに触れてその魅力を少しでも感じてくれたら嬉しいです！\nということで新歓イベントで待ってます！！ぜひ来てね！！",
    "article_datetime": "2018-03-13 16:41:28 +0900",
    "created_datetime": "2023-11-02 09:48:42 +0900",
    "secure_type": 0
  },
  {
    "id": "b8390248-9138-4fcd-8a77-e0483b81b4b5",
    "title": "バス移動もなかなか悪くない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12359935702.html",
    "contents": "外は暖かくなり始めたけどなんとなくこたつをつけてしまう、、明日は仙台も20℃超えるらしい……\n\n20℃！！夏？？って感じですね、気温の変化で体調崩さないようにしたいです\n\n\n15mg（新4年）きょんです、新歓ブログに割り込んだ形になりますがつま恋の報告させてください〜\n\n\n本当は帰ってすぐ書くつもりだったのに……\n\n毎日頭にはあったんだけど、こたつに吸い込まれて負けましたすみません\n\n\n\nということで8〜10日につま恋遠征に行って来ました\n\nまず結果から\n\n\n【予選リーグ】\nvs大阪市立大 5-1 ○\nvs中京大 5-5 △\nvs大東文化大 1-5 ×\nvs岡山B 6-0 ○\n\nブロック2位で決勝トーナメントへ🎉\n\n【準々決勝】\nvs中央B 1-5 ×\n\n\nということでベスト8でした！目標にしていた決勝トーナメント進出は達成できたので良かったですね🙌\n\n何より1日目が雨で中止、2日目に交流戦も含めて5試合とハードスケジュールでしたが無事ケガ人を出さずに終えれてホッとしたのとみんなお疲れ様と言ったかんじです！\n\n\n\nさて、例年つま恋は1〜3年生みんなで出てましたが今年は1.2年生主体で出場しました！\nつま恋幹部の16中心に若い力の奮闘が輝いた遠征になったなと思います！\n\n16はとても頼もしい姿をみせてくれたし（思っていたよりも頼もしくて驚いたしすごく嬉しかった）、\n\n17も上級生練に入った頃より格段に上手くなっていてこれからが楽しみだなと思いました！\n\n（ボキャ貧だから上手くまとめようとするとなんかありきたりになってしまう)\n\n\n個人的には17とたくさん話せて少しは仲良くなったので嬉しいです（片思い説あり）\n\n\n\n文ばっかになっちゃったので以下写真で！！↓\n\n\n地元が静岡のなっきーさん、ちあきさんが応援に来てくださいました！差し入れとビデオの実況ありがとうございました〜\n\n（なぜかかほだけちゃっかり2人と2ショット撮ってた）\n\n\n\n17は2日目夜にレセプションも頑張ってくれました！\n\n\n\n我が子（ではないけど）を撮る親の気持ちを噛み締めながらビデオ撮りました。\nたくさん練習してたらしく、終わった後も反省ビデミもしてました笑笑\n残念ながら入賞はできなかったけど面白かったよ、七大戦期待してるね⭐️⭐️\n\n\n\niPhoneのポートレートすごかった、、被写体は残念でもあらきれい🙃\n\n\n\nこちらはなんかのアイコンか来年の新歓パンフに使うらしい（認めたくないけどなかなかかわいい）\n\n\n\n\n後輩におんぶさせてまで撮った同期写真（この後、16.17verも撮りました）\n\n\n今回の良かったとこ反省点ともに見直して来週からの関西遠征頑張りましょう！",
    "article_datetime": "2018-03-13 15:35:00 +0900",
    "created_datetime": "2023-11-02 09:48:43 +0900",
    "secure_type": 0
  },
  {
    "id": "e46c9cbd-d3bd-4e6b-b4d4-10c8df3ff2f7",
    "title": "DFのDってドMのD？ドSのD?",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12359785096.html",
    "contents": "こんばんは！新2年化バイの宮崎春佳です！\n茨城県の茨城高校出身で、中高バスケ部でした⛹️‍♂️‍♀️\n\nポジション紹介、これまでAT、MFと紹介されてきましたが、今回は守備側の仕事人！DF(ディフェンス)の魅力をお伝えしたいと思います🤗\n\n\nDFとは、\n自分のチームのゴールに向かって攻めてくる敵の攻撃を防いだり、次の自分たちの攻撃につなげる「クリア」の第一陣になったりするポジションです！\n\nただ\"守る\"と言っても、守備の仕方は様々！\n\nすごい勢いで突っ込んでくる相手を、ゴールまで行かせないよう進路を塞いだり…\n\n\n\n複数人で連携して、ボールを持っている相手の攻撃を完全に防いでボールを奪ったり…\n\n\n\n\nDFは守るだけでボールは触らないの？\nいえいえ、もちろんボールだって運びます💪\nゴーリーからのパスを受けて自分たちの攻撃につなげるために、広い視野を活かしてボールを運ぶ、大事な役割もあります！\n\n\n\n\nDFにとっての褒め言葉は「あのDF嫌だ…近づきたくない😭」と、相手に嫌われること！\n(あれ、これドM…？)\n\nそして、DFにとって爽快なのは、相手が自信満々に仕掛けてきた攻撃を「残念だったな！😈」と潰してしまうこと！\n(あれ、結局これってドS…？)\n\n\n他にもDFの面白さはたくさんありますが、ここでは伝えきれません😭\nだからぜひ、新入生の皆さんには体験会に来て実際にラクロスに触れて、この面白さを知ってもらいたいです✨\n4月の新歓イベントで待ってます👋",
    "article_datetime": "2018-03-12 22:20:03 +0900",
    "created_datetime": "2023-11-02 09:48:44 +0900",
    "secure_type": 0
  },
  {
    "id": "3c483196-f5be-443a-9e5f-cc842bed33cf",
    "title": "ドローってなにー！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12359461195.html",
    "contents": "こんばんは！\n\n静岡県の浜松北高校出身、新3年の ぜん です！\n中高はずっとバスケ部でした🏃🏀\n\n先日合格発表でしたが、東北大学に合格されたみなさんおめでとうございます！！\nひかに続き、私もMFの魅力を紹介したいと思います🤗\n\nひかが紹介してくれた通り、MFは攻めも守りも両方関われるお得なポジションです！！\n攻めについてはAT陣が熱く語ってくれたし、守りについてもDF陣が熱く語ってくれるはず...笑\nなので、私はMFに特有の“ドロー”というものを紹介したいと思います！\n\nこれはバスケのジャンプボールみたいなものです！\nでもバスケとは違い、点数が決まるごとに行われます\n試合の結果を左右する大事なものです🔥\n\n\nレディ\n\n\nピッ\n\nただ前に飛ばすだけでなく、相手の力を使って後ろに飛ばしたり、上に飛ばして自分でキャッチしたり...\n毎回相手と駆け引きするんです！\n難しいけどおもしろいけど難しい...笑\n心理戦得意な方向いてます！\nぜひ東北大学女子ラクロス部でドロワーになってください！😏😏\n\nドロワーがどこにボールを飛ばすかも重要ですが、周りを固めるMFの位置取りや飛び出し方も重要です！\n\n\n相手の内側をとるか外側をとるか...😎\n\nどうですか？\nMFの魅力・おもしろさを少しでも分かっていただけたでしょうか！！\n\n少しでも興味を持ったという方、女子ラクロス部が新歓イベントで待っています🌈\n気軽に遊びに来てください！\n\nそれでは最後に昨日まで行っていたつま恋遠征での同期の写真で締めます！\n新入生に負けずまだまだ若い！！笑",
    "article_datetime": "2018-03-11 19:58:33 +0900",
    "created_datetime": "2023-11-02 09:48:45 +0900",
    "secure_type": 0
  },
  {
    "id": "20465e76-3874-4452-a1cc-28195cd5f5d0",
    "title": "優柔不断なあなたへ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12358180925.html",
    "contents": "こんにちは！新2年農学部の山室ひかりです！\n\n都立大泉高校出身で、中高6年間バレーボールしてました🏐\n最近同期によくいじられますが、本物のシティーガールです😊\nポジションはMF(ミッドフィルダー)です！\n\nさてさて、今回のテーマは\n『ポジション紹介 MF編』\nと、いうことで私なりにMFの魅力を紹介したいと思います！\n\n\nMFはフィールドを縦横無尽に駆け回り、OFにもDFにも関わるポジションです！\n\nOFもやりたい！でもDFでも活躍したい！そんな欲張りな人にぴったりな、とっってもお得なポジションです✨\n\nそんなお得なうえに、試合中好きなだけ走れるんですよ！！\nラクロスにはオフサイドというルールがあるので、ATやDFは決められた線を越えてプレーすることはできません。自由に走れるのはMFだけ！\n\nいっぱい走るの？疲れるでしょ？\n\nって思うかもしれません。そりゃあ疲れます(笑)\nでも…コートを自由に走れる分、活躍する場面は他の人よりもたくさんあります！！走れば走るほど目立つ！！！\n\n\n\n攻めも\n\n\n\n守りも\n\nどっちもできるなんてかっこいいですよね？\n\nこれを読んで少しでもMFに興味を持ってくれたら嬉しいです😊ぜひ、4月からの新歓イベントに参加してラクロスの魅力や部の雰囲気を知ってください！お待ちしてます👋\n\n最後に17のMF陣の写真で締めたいと思います。\nまだまだMFの魅力はありますが、残りは次の善さんにお任せします！\n\n\n(あれ？なんかMFのかっこよさ薄れた…？)",
    "article_datetime": "2018-03-06 22:44:09 +0900",
    "created_datetime": "2023-11-02 09:48:45 +0900",
    "secure_type": 0
  },
  {
    "id": "6c087170-bef1-4431-8803-df896e97f009",
    "title": "ぽじ紹介〜AT2〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12358078406.html",
    "contents": "こんにちは！\n新3年の堀越かなです。\n\n出身は東京の広尾学園からやってきました。\n\n今回のブログも17まりに引き続きAT(アタック)の魅力を紹介したいと思います🔥\n\nATの醍醐味といえば、やっぱりショットを決めること―――\n\nDFを抜いた時、仲間からパスを受けた時、ゴールに近づいた時―――\n\n\n決めるッ！\n\nと共に\n\n\n入った！！\n\nこの快感…達成感…\n\nが味わえるわけです。\n\n\nまたATには、DFシーンで奪ったボールを自陣まで繋ぐ「クリア」\n\nショットを止められた際に、敵チームのボールをDFして奪う「ライド」\n\nという二つの仕事にも関わる重要なポジションです。\n\nそれらに関しては、きっとMFが答えてくれるでしょう。\n\nこーんなラクロス、新歓で実際に見たり、体験したりできちゃいます！\n\nではでは、新歓で会いましょう✨",
    "article_datetime": "2018-03-06 17:24:50 +0900",
    "created_datetime": "2023-11-02 09:48:46 +0900",
    "secure_type": 0
  },
  {
    "id": "aea22320-e693-4d46-98b8-5004538a0af6",
    "title": "⭐️ポジション紹介〜AT編〜（改)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12357650864.html",
    "contents": "こんにちは！\n新2年のまりです😀\n\n\n青森県八戸高校出身の医学部看護学科💉で\nポジションはATです！\n先程、機械音痴で間違って投稿してしまったので、こちらが改訂版になります。すいません😢\n\n\n今日からこのブログでは\n\n『ポジション紹介』\n\nというテーマで書いていきたいとおもいます😊\n\n\nまずはじめに、ラクロスには、、、\n\nAT(アタック)\nMF(ミッドフィルダー)\nDF(ディフェンス)\nG(ゴーリー)\n\n\nこの4つのポジションがあります！\n\n\n\n今日はこの中で、点取り屋💥とも言われるATについて紹介していきます。\n\n\n\nATとは\n主にオフェンスを担当するポジションで、サッカーでいうFW(フォアード)と似ています。\nつまりラクロスの花形ポジション🌸\n\n\n\nゴールに向かって攻めて攻めて\n\n\n\n\n\n\n\nショットを打ち、点をとりまくります！\n\n\n\n\n\n\n\nたくさんのDFに囲まれながら進むことも。\n\n\n\n\n\n\n\nだからこそ、相手のDFをかわしてショットを決めた時の爽快感は最高！！\n\n\n\n\n\n\n\nラクロスは試合中に点をより多くとったほうが勝つスポーツなのてま、ATの活躍はチームの勝利を大きく左右します。たくさん点をとって活躍したい、DFを抜いて鮮やかなショットを打ち、目立ちたい、と思った人はぜひATへ！😉\n\n1人で攻めてもよし、味方と戦略を立てて点をとるのもよし。考え方しだいで、色々な攻め方ができる面白いポジションでもあります！\n\n\nつまり、色々書いたけど、一言でいうとATはとてもかっこいいポジション！✨✨✨\n最高の瞬間をぜひみなさんも味わってみませんか？！\n\n\n\n\nこれから行われる新歓では東北大学女子ラクロス部の魅力をどんどん伝えていきます！\n興味がある人もない人も、是非一度参加してみてください！お待ちしてます😊\n\n\n\nそれでは👋\n\n17まり",
    "article_datetime": "2018-03-04 22:58:58 +0900",
    "created_datetime": "2023-11-02 09:48:47 +0900",
    "secure_type": 0
  },
  {
    "id": "24365838-24b7-424f-bcec-30a09f084994",
    "title": "大学生活＋ラクロス＝最高✌️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12357315562.html",
    "contents": "こんにちは🌟新4年の安達由佳です！茨城県の水城高校出身で今は工学部建築社会環境工学科に所属してます🏡ポジションはDF・MFやってます！私のブログのテーマが『ラクロス部に入った理由』です！このテーマは私が最後です。さて、なぜ自分は入ったんだっけ？と数日前考えました。…覚えてない…全く覚えてない…気づいたら入っていたような気がする🤔と、まぁ最上級生にもなると記憶って薄れるもんですね〜。同期との初対面とか、新歓イベントに参加した記憶は鮮明に残っているのに肝心な記憶が抜けていました。必死に1年生時の自己紹介ブログを漁るもなぜか私の投稿は消えており…👀やっとこスマホの中から当時のメモを見つけました。『入部したきっかけはもともとスポーツが大好きで運動部に入ろうと思っていて、新歓にに参加した時に先輩たちのラクロスの試合や部活紹介の動画を見て、こんなにキラキラした集団の一員に私もなりたいと思ったからです！先輩たちの魅力に圧倒されたのと今までやったことない新たなスポーツに挑戦するワクワク感で選びました！』だそうです。長いし文章のまとまりのなさがすごい。さて、ここからは覚えてる話です。中学でバスケ、高校でダンスをやっていたので、大学入学当初はこの２つを両立させていきたいなと思っていました。サークルで楽しく活動できればいいかなって感じです。でも、女子ラクロス部の本気さに修造魂呼び起こされて『ここしかない！』って思いました！自分の中で、勉強以外の何かに本気になりたいって気持ちがあったのだと思います。今まで色々なことがあったけれど、女子ラクロス部に入って本当に良かったと思っています！大切な仲間、先輩や後輩、色んな方々に出会って、影響を受けて、自分自身少しずつですが成長しているなと感じています。そして、勉強以外の何かに本気になれること、高い目標に向かって努力することの楽しさを味わうことができています！本気でぶつかれる同期や、引退したあとも関われる大好きな先輩も出来ました！一生懸命な後輩も可愛くて、本当に恵まれた環境にいるなと感じています😊↑同期↑リーグ戦での円陣もし大学で何を始めようか迷っていたら、一度女子ラクロス部のイベントに足を運んでみてください🙌たくさんの新入生と出会えることを心待ちにしてます！いつでも待ってまーす✨",
    "article_datetime": "2018-03-03 20:06:43 +0900",
    "created_datetime": "2023-11-02 09:48:48 +0900",
    "secure_type": 0
  },
  {
    "id": "2bbcf7bc-626e-4b1a-b7c8-a1eec9cc705e",
    "title": "水から陸へ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12356949478.html",
    "contents": "こんにちは！\n新2年のゆいです\n\n茨城県の竹園高校出身の薬学部💊で、ポジションはMFです😊\n\n\nさて、このブログのテーマは、\n『ラクロス部に入った理由』\n\n\n（言葉にするとなると結構恥ずかしい、、）\n\n\n私は5歳の時から高校三年生までずっと水泳をやっていて、小学生の頃からは選手として本格的に競泳をやってました\n全国の舞台で結果を残すことを目標に、一日多いときは25キロ、、、\nただひたすら泳いで泳いで泳ぎまくる毎日でした🏊🏊💤🏊🏊💤\n\nでも、結果を残すためにより速く泳ぎたいという思いよりも、私が大事にしていたのは一緒に泳ぐ『仲間』への思いでした\n\n\n\n憧れの舞台に立てて一緒に喜んで、\nなかなか結果を残せず一緒に悔しんで、\nコーチがうざくて一緒に愚痴って（笑）、\n練習が辛くて一緒に弱音吐いて、\n練習終わりには一緒に馬鹿やって、\n\nどんなに辛くてもみんなと一緒にいるとほんとに楽しくて、\n同じ目標に向かってスポーツを一緒に頑張る、楽しむ仲間が自分の中では本当に大切な存在でした。\n\nでも大学に入り、みんな関東に残るなか仙台にひとり、、\n最初の頃は寂しくてホームシックでよく泣いてました笑\n\n\nそんな中、ただチョコフォンデュが食べたくて行った女子ラクロス部の新歓\n女ラクの雰囲気と先輩の仲の良さに惹かれて、\nPVを見たときは感動しました\nここで\n“全国の舞台を目指したい”\n“最高の仲間と一緒に頑張りたい”\nそう思い、ラクロスのことなんてほとんど知らないし、朝はめっちゃ苦手だし、球技苦手だし、、何より陸で動けるんだろうか😑と不安だらけだったけれど、入部を決めました\n\n\nラクロス部に入って、\n\n一緒に全力で戦って\n\n\n一緒に全力で喜んで\n\n\n\n\n一緒に全力で楽しむ\n\n同期や仲間がいます！\n\nずっと水の中で動いてきた私でも陸で頑張っています笑\n\nそれ以外にも、いろんな経験をしてきた人たちが集まるので、今までよりもずっといろいろな角度からものを考えられるようになったり、、成長できる部分がたくさんあります！！😊\n\nんー、長くなっちゃいましたね、、💧\n普段こんな真面目なこと言わないから同期のがんこちゃんとかにめっちゃバカにされそう、、、\n\nまぁいっか😜\n\n\n\n私はとんでもなくボキャ貧なので、言葉ではうまく伝えられないけど、\nぜひ、ラクロス部の新歓のイベントに参加して部の雰囲気や魅力を感じて欲しいです！！\n\nお待ちしています！\n\nでは👋\n\n17ゆい",
    "article_datetime": "2018-03-02 12:35:38 +0900",
    "created_datetime": "2023-11-02 09:48:48 +0900",
    "secure_type": 0
  },
  {
    "id": "5c424c61-d1d1-4235-a105-5d442b0fbf5a",
    "title": "齋藤飛鳥ちゃんみたいに秀逸なブログタイトルが欲しい…安達家家族会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12356895503.html",
    "contents": "こんにちは🌞\n17スタッフのどれなです\n\nブログリレーの間にちょっとお邪魔して、\n2/16に開催された安達家家族会について\nご報告をさせていただきます🐝\n\n\n\n\nさてさて新家族の安達家メンバーは…\n\n\n\nおっと失礼しました。\nブレブレですね\n\n\n\n\n\nこちらが安達家のメンバー\n頼れる我らが家長 あだちさん！（右から3番目）\nあとは右から順に\n新2年 東京ガール（笑）の「ひか」\n新4年 マテの奇跡、でも中身は中1男子の「あやね」さん（←ブレブレ自撮りの犯人）\n新2年 どれな（わたし）\n新2年 ノンストップスピーカーの「ほのか」\n新3年 ミス・コチュジャン「わかな」さん\n新2年 止まらぬダメ人間化「いく」\n\n以上7名！！！\n\n\n\n\n今回は、「チーズダッカルビ」🧀🍖と「たこ焼き」🐙でした！！\n\n\n\n場所は17いく宅でした〜\nなんて良い立地…\n実家生のわたしからするととても羨ましい…\n\n\n\n\n\n\nみんなたこ焼きクルクルに夢中です\n\n\n\n\n\n\n無邪気にクルクルするわかなさん\n\n\n\n\nおしゃべりとても楽しかったのは覚えてるけど\n何を話したかは全く覚えてないです。。。\n\n\n\n最近の練習や試合ではみんな頼もしくてかっこよくて\n自分とは違う遠いところにいるように感じていた先輩や同期が\nとっても近くにいると再確認できた家族会でした\n\n\n\n早く次の家族会したいなあああ\n\n\n\n\n\n少し話は変わりますが、\n\n実はわたしもみくやさちのように、\n1ヶ月イギリスに滞在しています\n\n\n\nこっちに来ても5時前起床は抜けません（時差ボケ？）\n\n\n\n今日はこちらの大学で、\n「チームの良いメンバーとは何か」\n「集団における個々の役割とは」\nという経営論チックな授業がありました\n\n\n\n同じ集団でも役割は9種類に細分化できるんですって。詳しくは長くなるので省略します。\n\n\n\nスタッフのわたしは\nプレーでチームに貢献できるわけでもないし\nラクロスやトレーニングの専門家でもないしでもないし\nチームを引っ張る幹部でもないし下級生だし\n存在意義が不明瞭な立場だからこそ\n\n足りないところを補う役割\n一歩下がって客観視できる役割\n革新的なアイディアを実行する役割\nなどなど新しい何かができる実は可能性無限大なポジションなのかなって思いました。\n\n\n\n\n\n早く戻ってみんなの顔が見たいです！\n\n\n\n\nでは最後にカメラ見つけてファンサービス精神旺盛なあやねさんで締めます！！！\n\n\n\n\nSee you again!!",
    "article_datetime": "2018-03-02 08:02:03 +0900",
    "created_datetime": "2023-11-02 09:48:49 +0900",
    "secure_type": 0
  },
  {
    "id": "cffd2ec2-a992-47de-a9ff-c7bef749a131",
    "title": "新歓ブログリレーはじまるよー！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12356840643.html",
    "contents": "こんばんは！  \n新3年のゆうきです😊\n\n\nまずは、自己紹介を！\n出身は福島県の安積高校で、ポジションはATです。\nカピバラさんが大好きな経済学部生です👏\n\n\n\n今年も新歓ブログリレー、始まりました！\nこのブログでは、新入生に向けて、ラクロスの魅力から部員の日常生活まで、幅広く発信していきます！\nラクロスのあれこれ、個性あふれるラクロス部員の生態がわかると思うので、ぜひ楽しみにしていてください🙌\n\n\n記念すべき1回目のテーマは、、、\n\n「ラクロス部に入った理由」です！\n\n\n\n実は、私は大学に入るまでラクロス部の存在すら知らなかったです💦\n\n\nそんな私が入部した理由は、\nラクロス部の先輩方がとてもきらきらしていたからです！\n\n\n\n私は、中高吹奏楽部だったし、大学生になったらサークルに入って、軽く運動しよーって思ってました。\n\n\nそんなある日、新歓イベントで女子ラクロス部がパフェパーティーをやってる！と知って、甘いものが大好きな私は、パフェを食べたい一心で新歓に行きました笑\n\n\nいざ行ってみると、ユーモアあふれる先輩方がたくさんいて、楽しそうな団体だと思いました✨\nその一方で、ラクロスに本気で取り組み、全国の舞台で戦っているのを知って、純粋にかっこいいなとも感じました！\n\n\n自分もそんな部活の一員になりたい！と思って入部したかんじです。\n\n\n\nまさか、自分がラクロス部に入るなんて想像してなかったけれど、今はとても充実した毎日を過ごしています！\n\n\n\n同期とぶどう狩り🍇\n\n\n\n\n\n↑こんなかわいいユニフォームも着れるよ！\n\n\n4月は新歓イベントたくさんやっているので、ブログに書ききれないラクロス部の魅力を感じてほしいです😆\n\n\n新入生のみなさんが来てくれることを楽しみに待っています！\n\n\n\nおわり",
    "article_datetime": "2018-03-01 23:28:00 +0900",
    "created_datetime": "2023-11-02 09:48:49 +0900",
    "secure_type": 0
  },
  {
    "id": "dc64332d-a6eb-4a3f-b0a9-04a9fc29af39",
    "title": "みんな元気かなぁ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12356240315.html",
    "contents": "こんにちは！\n17みくです。遅くなりましたが2/5に開催された第1回板坂家家族会について報告します！きょんさんすみません…😅\n\n場所はなつめさんのお家です。なつめさんありがとうございました！\n\n\n\n今回のメンバーはこちら👇\n\n画:善さん\nわかの美脚が際立ってますね〜\n\n\n少し遅めの節分ということでみんなで恵方巻きを作りました。恵方巻きはそれぞれのセンスが問われますね😌\n\n\n手慣れた感じでさらっと作っちゃうきょんさん\n\n\n\n第1弾はあんまりうまくいってなさそうな善さん \n\n\n第2弾はとっても上手にできて嬉しそうな善さん\n\n\n\nそれぞれ自分が作った恵方巻きをおいしくいただきました。\n\n\n\nそして家長のきょんさんからの差し入れで焼き菓子をいただきました！おいしかったです☺️(すいません写真は撮り忘れました…💧)\n\n食べ終わった後は海月姫を見て、最近の部活の話などをして盛り上がりました！新しい家族になって、また先輩方と距離が縮まった感じがします！\n\n次回も楽しみです！！\n\n\n\n以上、SAPのためオーストラリアからお届けしました！こちらはまだ夏なので暖かいです☀️\n仙台は寒いみたいですが、早く帰ってラクロスしたいです〜\n\n最後に元気なさちの写真をどうぞ",
    "article_datetime": "2018-02-27 19:40:27 +0900",
    "created_datetime": "2023-11-02 09:48:50 +0900",
    "secure_type": 0
  },
  {
    "id": "d3a77e82-f3af-4c3b-adce-f81f20c51caa",
    "title": "全部雪のせいだ。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12356221806.html",
    "contents": "こんにちは！17あさいです！\n\n\n本日仮免前最後の技能教習で全力で脱輪をかまし泣いております！検定は明後日です！\n\n\nタイトルは当時の私の心の声を表しております。\n\n\n今年の仙台は雪が多いですね。\n\n\n\n\n\nそれはさておき、本日27日、第2回1617会が開催されましたので、その様子をお届け致しましょう。\n\n\n開催場所は大学生の味方『しゃぶ葉』\n\n\n昼は予約ができないとのことで、練習後そのまま開店と同時に出陣 (いやほんとすみません、ぞろぞろと)\n\n\n私達のテーブルではレモンとオリーブオイルという洒落た組み合わせのスープを注文。\n\n\n\n\n\n背伸びした。\n\n\n思わずマロニーちゃんも背伸びしてしまっている。\n\n\n大変おいしゅうございました…！\n\n\n1617の会話も各テーブル大盛り上がりでした！\n\n\n\n\n\n長く一緒に戦っていく16と17の仲をより深められた会になったのではないでしょうか！\n\n\nつま恋も楽しみです！\n\n\nでは最後に本日のベストショットを\n\n\n\n細長いわたあめを食べる17うさ(左)とそれを優しい笑顔で指差す16ぜんさん(右)\n\n\n16と17の仲もこのわたあめのように末永く、いや、とけるからダメか、んー、締まらない、\n\n\n\n\n\n\n楽しかった！！！",
    "article_datetime": "2018-02-27 18:38:00 +0900",
    "created_datetime": "2023-11-02 09:48:51 +0900",
    "secure_type": 0
  },
  {
    "id": "a9664451-d29b-4470-9ac3-4151abb0ccda",
    "title": "純豆腐",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12355753318.html",
    "contents": "こんばんわ！16かなです。\n\n昨日の小沼家の食卓についてお伝えします。\n(第1回家族会)\n\n17みずはの提案でスンドゥブを作りました！\n\n鍋、チーズダッカルビ、手巻き寿司…とマンネリ化しがちな家族会に新しい風を吹かせてくれました💨\n\n通称「赤」と「白」という2種類のスンドゥブでした♡♡\n\n見るからに辛そうな「赤」……\n\nしかし、辛いものが苦手な17りかに先輩として優しくよそってあげる15かほさん🔥🔥\n\n\nこの後バイトへ向かったかほさん、合コンへ出陣したりかには良い腹ごしらえとなったようです😋\n\n次回は17おんちゃんも揃うことを願って、\n最後に雑コラでお別れとします笑",
    "article_datetime": "2018-02-25 21:22:41 +0900",
    "created_datetime": "2023-11-02 09:48:51 +0900",
    "secure_type": 0
  },
  {
    "id": "9ae0af91-42d8-48e3-bef2-e462310b5f19",
    "title": "青森県民は朝食から刺身らしい、、",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12355458716.html",
    "contents": "こんにちは😃17のそうこです。\n第1回常田家家族会の報告をします！\n\n今回はかざねさんのおうちで手巻き寿司をしました！\n\nかざねさんと17で準備したのですが、かざねさんが台所にいると高い声の鼻歌聞こえてくるのがすごく可愛かったです💕1人でニヤけてましたごめんなさい\nはるかの包丁使いを見守りつつ(女子大生なのに、、)まりとすし酢作りなどしていると、、\n\n\n\n\n家長まっきーさんの登場！！！\nまっきーさんは料理上手で有名なので私たちは密かに期待していたのです、、\n\n\nまっきーさんは手作りキッシュを作ってきて下さいました！これがめちゃめちゃ美味しかった😋😋😋ごちそうさまです！\n\n\n\n\nさてさて、メインの手巻き寿司はというと、マグロ、サーモン、納豆、ウインナー、たまご、キューリ、といったおなじみの具材から筋子、ブリ、焼肉、いなり、といったレア具材まで、とても豪華な手巻き寿司でした🍣\n\nなんと米を5人で8合も消費、、😳お腹いっぱいだけど食べちゃうんですよね〜笑\n\n\n\nさらにまっきーさんが景品で当たったというポップコーンメーカーでポップコーン作り！\n\n\n\n斬新なデザインですよね！最強に「映え」してますね😎\n\n\n\n食べまくってしゃべりまくってとっても楽しい家族会でした💕今回はやごさんが欠席だったので次回は全員で開催したいですね！やごさんが来たらもっと話が弾みそう！！\n\n\n\n次回予告     常田家、ケーキ食べ放題に行くの巻\n楽しみですね😋",
    "article_datetime": "2018-02-24 19:14:09 +0900",
    "created_datetime": "2023-11-02 09:48:52 +0900",
    "secure_type": 0
  },
  {
    "id": "d890c113-1f57-4fd0-ad92-5d1fc9a7faa8",
    "title": "雪国育ちは雪道なんてへっちゃら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12347837136.html",
    "contents": "おつかれさまです！\n久々の平社員ブログは、みなさんお待ちかねの15まっきーです🍎\n\n\n\n今年1年間、このチームの一員として過ごす中で行き詰まったり、頑張る理由を見失ったりした時に立ち返る物として、このブログを活用したいと思います。\n\n\nまず、今までを振り返って大きく2つの後悔があります。\n1つ目は2年生の時。チームがどんどん勝ち進んでいくのに、自分の気持ちがついていけず、そのまま16'HUMBLERSが終わってしまったこと。\n2つ目は去年。勝たせてあげたい14や、終わらせたくないチームがあるのに実力がなくて直接的にチームに関われなかったこと。\n\n今年こそは今年こそはと年度始めに思うも、気持ちの継続力のない自分は終盤失速します。\n今年は今までの後悔を払拭して、自分を変えて、口先だけプレーヤーを卒業したいです。\n\n理想をいうと、\n「ここでまっきー(さん)がボール持ったら絶対これやって来る！」っていう必殺技を持ってて、ゴーリーに恐れられるシューターに、スタッフさんから見て安心できるプレーヤーに、みんなから信頼されててパスを出したい人、になっていたいです。\n\nそしてクロスワーク現役No.1プレーヤーになります。グラボの自主練@評定とかやる時は誘ってください。自分からも誘います。\n\n\nまた、怪我のせいにする自分が嫌いだったのでカラダづくりから見直して、怪我や体調不良でチャンスを潰すことがない1年にしたいです。\n\n中間目標として「開幕スタメン」を掲げます。みんなに見られた方がプレッシャーもあると思うので、あえて書きました。\n\n試合に出たい、試合に出たい、と気持ちだけ前に出て、うずうずしていた去年までの自分を大反省して、練習やチームに向き合いたいです。\n\n\n雪降って朝練潰れて、テストあって練習外の時間をなかなかビデオに割けないけれど、部屋でクロス触ったり鏡の前で素振ったりして基礎を蓄える冬期間にします。\n春になってパスキャ続かなくて後悔することがないように。\n\n\nあと誰よりもチル活動します。チルと一緒に上手になって、チルからいっぱい学びます。ビデオも丁寧に見て、パスキャも細部まで見直します。一緒に成長したいです。\n\n最後に15みんなで試合に出たいです。去年までついて行くだけだった同期に追いついて、一緒に打倒関西できる仲間として見てもらいたいです。ひざーずが最近戻ってきて最近15がいっぱいいる練習が楽しいです。少しでも長くみんなとラクロスします。\n\n\n\nと、色々書いたのですが、いちばんは誰よりも楽しく、考えて、時間を費やしてラクロスに向き合いたいと思います。\n練習中もいちばん元気に声出してラクロスします。\nまっきーさんが頑張ってるから頑張ろうってみんなの心を動かしたいです。\n\nすごく自分勝手なブログになってしまったけど、今年1年一緒にがんばりましょう！\n\nへばな！\n\n\n新4年 AT 常田真葵音",
    "article_datetime": "2018-01-27 11:54:23 +0900",
    "created_datetime": "2023-11-02 09:48:53 +0900",
    "secure_type": 0
  },
  {
    "id": "64f87037-72ab-441b-801c-38d50441a973",
    "title": "水道が凍りませんように！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12345288738.html",
    "contents": "こんばんは！\n\n毎日、寒い日が続いて外の水道が出ません！（今日は出ました◎）\n寒さに負けず、朝練頑張ってます平社員2人目、新4年MGの板坂京香です。\nあだちに引き続き、18チームでの私の抱負を書かせていただきます。\n\n新年mtgで私は以下のことを掲げました。\n\n\n\n「プレーヤーの先回りをして最後の一押しまでする」\n\n\n意味としては\n\nみんなが練習しやすい環境を整える、こうしてほしいなと思うようなことを予め考えて行動にうつす。そして、練習だけにとどまらないアフターケアや試合や練習が振り返りやすい環境を整えたい。\n\nこう言った気持ちが込められてます。この根底にあるのが今年のスタッフの目標でもある「一緒に戦うスタッフ」。\n試合は最終的には結果だと私は考えてます。でも、良い結果に辿り着くためにはその過程がしっかりしていないといけない。\nプレーヤーと共に考え、チームが勝つ過程を共に進みたい、そう考えてあかねと今年のスタッフの目標にしました。\n\n\nプレーヤーについて行くだけでは一緒に戦っていることにはならない、だから自分で考えて主体的なスタッフになります。\n\n\n新チーム始まって、まだまだ自分の思い描くようには上手くいかないことが多いですがそれはみんな同じだと思います。\nプレーヤーは今の時期、基礎練をたくさんやって試合で戦う土台作りをしています。\n\nそれはスタッフも同じだと思うので、一緒に戦うスタッフの土台を作って行きたいと思います！\n\n今年1年、どうぞよろしくお願いします。",
    "article_datetime": "2018-01-17 20:23:00 +0900",
    "created_datetime": "2023-11-02 09:48:54 +0900",
    "secure_type": 0
  },
  {
    "id": "0e321734-7f8e-4e0c-9960-060d383e74d2",
    "title": "最後まで全力疾走！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12345035236.html",
    "contents": "こんばんは🌃\n\n\n幹部挨拶が終わったということで、最上級生の今年のブログリレーに入ります！\n\n平社員トップバッターです！\n今年度副DFPLを務めます、15の安達由佳です。よろしくお願いします。\n\n\n\nブログに何を書くべきか悩み続け、今も悩んでいる所です。考えていることが上手く言葉におさまらない…\nまとまりのある文章になっているかわかりませんが、読んでいただけたら嬉しいです。\n\n\n\n\n\n今回のブログでは、自分がチームのために今年頑張りたいことを書きたいと思います。\n\n\n\n私が今年チームのために頑張りたいことは\n『DFの層を厚くする、ボトムアップに徹する』\nことです。\n\n\nPLのさとみがDFのレベルを高めてくれる分、私はDFの基礎力を上げることに尽力したいと思っています。\n\n\n今までは自分が試合に出れればそれでいいという考えのもと、自分が上手くなることしか考えていませんでした。でも、けがをして練習に混ざれなくなって、初めてチームとして勝つことを考えられるようになりました。\n自分が上手くなることはもちろんだけど、それだけではいけない。しっかりと周りの人を引き上げて全員で成長することがチームとして強くなることにつながると思いました。\n\n\n\n今年は最上級生。\n私たち15が周りを引き上げる番です。\n\nだから私は今年、DFの層を厚くすることに徹したいと思っています。\n\n\n厳しいことたくさん言うと思うけど、一年間かけて絶対みんなを成長させます。だからついてきてください。\n\n\n\n\n昨年、怪我で初めてプレーすることができないリーグ期間を経験しました。\nつらいことや苦しい思いをたくさん味わいました。逃げ出したいと思ったことも何回もありましたが、逃げずに頑張り続けられたのは、一生懸命闘うチームメイトの姿に支えられていたからだと思います。\n\n\n私はこのチームが好きです。一年生の時も二年生の時も三年生の時も、HUMBLERSが大好きです。\n\n今まで自分を支えてくれて励ましてくれたHUMBLERSというチームのために、そしてこのチームを通して出会えた方々、自分を育てて支えてくれた方々に感謝を込めて、今年一年最後まで全力で頑張りたいと思っています。\n引退するまで全力で走り続けます。一年間よろしくお願いします。\n\n\n\n\n復帰してみんなと一緒にプレーできる日がすごく楽しみです。\n\n\n\n\n15　安達由佳",
    "article_datetime": "2018-01-16 21:11:53 +0900",
    "created_datetime": "2023-11-02 09:48:55 +0900",
    "secure_type": 0
  },
  {
    "id": "8ae9f081-c09e-4091-8374-1945a511442b",
    "title": "運営幹部挨拶 櫻井風音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12344826810.html",
    "contents": "こんばんは。\n今年度運営幹部を勤めさせていただくことになりました、２年の櫻井風音です。\n\nまず初めに、昨年度様々な形でチームを支えてくださった全ての皆さまに感謝を申し上げたいと思います。皆さまのご支援、ご声援は私たちががんばる原動力となり、たくさんの場面で背中を押してくださいました。本当にありがとうございました。\n\n\nさて、このブログにはまさに今日、私が思ったことを書きたいと思います。\n\n\n\n\nきっかけって大事。\n\n\n\nきっかけって大事だと思うんですよね。きっかけ次第で暗かった気持ちが一気に晴れたり、無くしかけたたやる気が急に湧き上がってきたり、、、\n\n書き直したのですが、実は今日の夕方まではすごくネガティブな内容のブログを書いていました。\n幹部になってから1ヶ月半経ちましたが、チームに大きく貢献できる理想としていた自分と、頭でっかちになって大事なことを取りこぼしている現実の自分との間にある大きなギャップを思い知らされ、正直へこんでいました。\n\n\nしかし、今日少し同期と話して、また、幹部mtgを終えて、今すごく前向きです。くよくよしている時間がもったいない。やりたいことがたくさんでてきました。\n\n\nきっかけはいろんなところに存在すると思います。\n言葉だったり、行動だったり、たとえさりげないものだったとしても、大きく誰かを変えるきっかけになりうる。\n\n自分発信で自分自身を奮い立たせるというのはなかなか難しいことだと思います。\n辛い状況の時はなおさら難しい。\n\n打倒関西を達成するまでにはたくさんの部員がどこかで壁にぶつかるでしょう。\nそうなったときに、もう一度頑張り直す小さなきっかけに私がなれればと思います。\n\n運営幹部にできることは事務仕事だけではありません。決まった仕事が事務仕事だけである分、ほかの幹部より見えるものがあるはずです。チームに必要なことをよく考えて、柔軟に動きます。\n\n\nチームが良い方向に向かうきっかけとなり少しでもチームに貢献できるよう、これから頑張っていきたいと思います。\n\n\n\n長くなりましたが、これで挨拶とさせていただきます。ありがとうございました。",
    "article_datetime": "2018-01-15 21:40:35 +0900",
    "created_datetime": "2023-11-02 09:48:56 +0900",
    "secure_type": 0
  },
  {
    "id": "e7e287e5-f346-4302-92ad-5d362e40f7da",
    "title": "DFPL 挨拶 上野里美",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12343947307.html",
    "contents": "こんにちは。\n今年度DFPLを務めさせて頂きます上野里美と申します。\n\nまず初めに、昨年度大変お世話になった、コーチの皆様方、OGの皆様方、平田先生始めリゾスポの皆様方、ご家族の皆様方、ラクロス関係の皆様方、\n昨年度は多大なる御支援や御声援ありがとうございました。厚く御礼申し上げ致します。\n\n\n他の幹部が昨年の悔しさや今年度の抱負を書いているので、私は少し違った視点からこのブログを書いてみようと思います。\n\n\n\n主に後輩に向けてのメッセージとなるのですが、この先、様々な先輩やPLからアドバイスをもらう機会があると思います。\n\n\n\n\n先輩の言っていることはいつも正しいでしょうか。\n\n\n決してそんな事はありません。\nPLだとか、上手い人だからといって常にその人のプレーだけが正しい訳ではありません。\n\nフィジカルや身長、スピード、得意とするところが人それぞれで違います。\n\nしかし、一度はその方法を試して欲しいと思います。\nそこで自分と合わなかったらやめればいいだけの話です。\n\nPLの言う事だけ、与えられた事だけを絶対としてやるのではなく、自分の選択肢の一つとして取り込んでいって欲しいです。\n\nつまりここで私が一番伝えたいのは、\n自分で考えて、試行錯誤して、自分にあったスタイルを見つけていって欲しいという事です。\n\n\n\n部内向けの挨拶になってしまいましたが、\nOGの皆様方が母校として誇らしくあれるよう、東北大学が全国的に知られる強豪校となれるよう、私たち現役は日々精進致して参ります。\n\n今年度も変わらぬ御支援、御声援どうぞ宜しくお願い致します。",
    "article_datetime": "2018-01-12 18:38:27 +0900",
    "created_datetime": "2023-11-02 09:48:57 +0900",
    "secure_type": 0
  },
  {
    "id": "a8e7f0af-2408-49a9-af46-7200e6f5e5ec",
    "title": "OFPL挨拶 助川彩音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12343355356.html",
    "contents": "こんにちは。\n今年度HUMBLERSのOFPL(オフェンスポジションリーダー)を務めさせていただきます、新4年の助川彩音です。\n\n新チームが始動して1ヶ月が過ぎました。遅ればせながら、私からもご挨拶をさせていただこうと思います。\n\n\n\n\n\nまず始めに、昨年度HUMBLERSを支えてくださったコーチの方々、OBOGならびに保護者の方々、応援してくださったすべての方々に厚く感謝申し上げます。\n皆様のさまざまな形でのご支援が私たちの大きな力となりました。本当にありがとうございました。\n\nそして、その恩を仇で返すような結果で終わってしまい、本当に申し訳ございませんでした。\n\n\n\n関西突破を唱えていた昨年度のチームの結果は、「三地区予選敗退」。\n\n\nこの結果は、昨年度のチームのみでなく、HUMBLERS というチームにとって、大きな\"挫折\"という苦汁を味わう経験に繋がったと思います。\n\nそしてそれは、私個人にとっても同様です。\n昨年のチームでATの1枚として出させていただきましたが、自分の技術不足、考えの甘さなど自分の至らない点を多々痛感致しました。\n\n\n今年度のチーム発足の際、私は自分の意志でOFポジリをやりたいと申し出ました。\n\nそこには、自分の弱さを払拭したいという気持ち、そして私がポジリをやることで必ずチームに良い影響を与えるという確信があったからです。\n\n\n昨年度のOFにいた絶対的な存在が、今年は明らかに少ない。(卑下する訳ではありませんが、私もそうではありません。)\n\n裏を返せば、今年は誰か1人に頼ることなく、全員が\"当事者意識\"を持ってプレーをできると思っています。\n\n\n「チームのみんなが足並みを揃えて、\"全員OF\"をできるように、今年一年チームを導いていきたい。」\n\n\nみんなに望まれたOFポジリではないかもしれないけれど、\n\nこれが、私がこのチームのOFの到達点として掲げる目標です。\n\n\n\n\n\n\nそして、今年のチーム目標である「打倒関西」。\n\n絶対に達成させてみせます。\n\n昨年、同期の数名で全学準決勝の舞台を観に行ってきました。\n\nあのヤンマーフィールドに戻ってきたい。あの舞台で戦いたい。\n\nそしてそこに歴代の方々の思いも乗せて、勝利したい。\n\n\n高く、高くそびえたつ壁ではありますが、一昨年そして昨年の苦杯を忘れず、辛酸を舐める思いで、今年一年邁進していこうという覚悟です。\n\n\nどうぞ、今年度のHUMBLERSの応援も引き続き、よろしくお願い致します。\n\n\n\n2018年度 OFPL 26期 助川彩音",
    "article_datetime": "2018-01-10 14:31:00 +0900",
    "created_datetime": "2023-11-02 09:48:58 +0900",
    "secure_type": 0
  },
  {
    "id": "f6d0ba47-11e6-4eba-8197-5b2728a0f152",
    "title": "FL挨拶 渡辺果穂",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12343121132.html",
    "contents": "こんにちは！\n今年度FL(フィールドリーダー)を務めさせていただきます、渡辺果穂と申します。\n新チーム発足から1ヶ月ほど時間が経ってしまいましたが、ご挨拶させていただきたく今回のブログを書かせていただきました。\n\n\n幹部として今年度の挨拶をする上でこのブログで何を書こうかかなり悩んだのですが、昨年度自分が感じたこと、今感じていることを自分なりに書こうと思います！少々個人的な文章になってしまうかも知れませんがご了承ください。\n\n\n昨年度自分たちのチームは「関西突破」という目標を掲げながら活動してきました。\nとても高い壁であることは目標を掲げた時に誰もが分かっていたことです。それでも目標達成すると本気で思っていたし、それに向けてチームとして数えきれないほどの努力をしてきました。\n結果、全学出場が決まる三地区で負け、その目標達成はなりませんでした。\n自分なりに頑張ってきたと思っていた一年間、全学の舞台を踏むことができなかっと事実を目の当たりにした時は悔しいというより悲しいに近い感情でした。\n\n仙台で行われた全学一回戦と大阪での全学準決勝の会場に行きました。選手としてグラウンドに立つのではなく、スタンドから試合を観る側として。\n試合をしているチームは負けたらチームが終わる状況の中でも、全員でラクロスをしてみんなが試合を楽しんでいるように感じました。\nいいなあ、と\n素直にそう思いました。\n\n\n昨年度のチームは終わってしまいましたがHUMBLERSは新しいチームとなって始まっています。\n幸いにも自分たちにはまたチャレンジする機会があります。先輩たちが残してくれたたくさんものを無駄にせず、今年こそはまた全学準決勝の舞台に戻って打倒関西する！自分たちもあのレベルまでいってラクロスをチーム全員で楽しみたい！\n\n\n現役の人たち\n\n今は朝練が始まる時間はライン見えないくらいめちゃくちゃ暗いし、雪で靴の中冷たいし、布団から出たくなくなる程寒いし、そんな中基礎練ばっかで正直辛い時期だと思います。\nけど、基礎はいざ三地区、全学の舞台に立った時にどうこうできるものではありません。今どれだけ自分のラクロスに磨きをかけられるかが後ですごーーく大事になってきます。\nチーム最初のミーティングの船の話に例えると、今は荷物を積む時期。食料や燃料を積めば積むほどより遠く強く進める船になります。\nみんなで頑張ってたくさん荷物を積んでいこう！👍\n\n打倒関西するためには上級生下級生関わらず、全員の力が必要です。\n部員ひとりひとりの挑戦がチームにとって絶対プラスになります！\nだから失敗することを怖がってやらない、やめる、にするんじゃなくて、自分がやれること、やりたいことに挑戦し続けてみんなですごいチーム作っていきましょう！！！\n自分も一部員としてたくさん挑戦して失敗しても挑戦し続けながらチームに働きかけていくつもりです。\n\n長々と失礼しました。今年度はこんな感じで4年生として、幹部として励んでいきます！\n\n最後になりますが、昨年度のチームの支えとなってくださったコーチの方々、遠方からでも応援に来てくださり、金銭面からのサポートもしてくださったOBOGの方々、平田先生始めリゾスポの方々、応援団の方々、保護者の皆様、その他チームに関わってくださったラクロス関係の皆様、\n昨年度は本当にたくさんの支援と応援をありがとうございました。感謝申し上げます。\n\n今年度もチーム全員で、応援されるいいチームを作っていくつもりです。\n遠征や大会などぜひ応援に来ていただきたいです！練習にも来ていただければとても嬉しいです。\n18HUMBLERSもよろしくお願い致します。\n\n\n\n\n\n2018 年度       FL      渡辺果穂",
    "article_datetime": "2018-01-09 16:46:18 +0900",
    "created_datetime": "2023-11-02 09:48:58 +0900",
    "secure_type": 0
  },
  {
    "id": "62bbacfc-95f2-4939-bcda-864276becd51",
    "title": "副将挨拶 小沼千紘",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12342471459.html",
    "contents": "こんにちは。\nご挨拶が遅くなり申し訳ありません。\n2018年度女子ラクロス部の副将を務めます、新４年の小沼千紘です。\n\nまず始めに、昨年度は多くの方々からご支援とご声援をいただきました事、心より御礼申し上げます。関わってくださった皆様のサポートがチームの力となりました。\n\nまた私は昨年度の試合で応援席にいたのですが、こんなに試合を観に来てくれる人、このチームを応援してくれる人達がいるのかと、いつも心強かったです。本当にありがとうございました。\n\n\n\n\n【チーム理念】\n人の心を動かす\n常に感謝の心を持つ\n\n【チーム方針】\n挑戦し続ける\n\n\n主将のブログにもありましたが、大切なことなのでもう一度書きました。これらは私達HUMBLERSの活動の基となるものです。\n\n理念とは？\n理念を体現するとは？\n挑戦し続けること\n\nなどを部員一人一人が、またチームとして考えて実行できるように、一幹部として責任を持って１年間取り組んでいこうと思います。\n\n\nここから先は、私が最後の１年頑張りたいことのいくつかを言いたいと思います。\n副将、幹部、４年生、チームの一員、私、ラクロスのプレイヤーのどの立場として頑張りたいことなのか考えたのですが、あえてわける必要も無いので、総合して話します。\n\n\n・目標を達成する\n関西地区の代表に勝つことです。純粋に強い相手と試合をして勝ちたいです。今までのチームでの悔しさもあります。\n目標は方向性を決めるためのものではなく達成されるものなので、高い目標ですが必要な事を確実にやっていきたいです。\n\n・怪我人（膝の）を出さない\n去年は膝の怪我が特に多く、私はその１人目だったのに何もチームに働きかけられなかったことをとても後悔しています。１年間終わってから気付けば４人。このあまりにも多い数字を繰り返さないために、予防として出来ることをやっていきたいと思います。私はトレーナーではありませんが、同じ思いを他の部員にさせたくないので積極的に関わっていくつもりです。\n\n・チーム感\nざっくりと言うと、関東や関西の強いチームを見ると、チームとしての一体感が私達とは違うように感じます。全員で勝ちに行くチームになりたいです。\n\n・ラクロスが上手になる\nラクロスというスポーツを学んで、練習して、ラクロスが上手になりたいです。個人としても、チームとしても、です。\n\n\n\n具体的な話をするとさらに、とてつもなく長くなってしまうので省略させていただきます。\n\n色々と理想ばかり書きましたが、現実にするにはまだまだ未熟な私１人や部員だけでは限界があります。\nコーチの方々やOBOGの皆様、平田先生をはじめリゾスポの方々、その他にもたくさんの方にお世話になると思います。\n\n精一杯頑張りますので、これからもよろしくお願い致します。\n\n\n2018年度 副将 小沼千紘",
    "article_datetime": "2018-01-07 09:12:00 +0900",
    "created_datetime": "2023-11-02 09:48:59 +0900",
    "secure_type": 0
  },
  {
    "id": "11828f81-0d5f-494f-9e90-117efecc8791",
    "title": "新年の抱負　主将　土田咲絵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12342414743.html",
    "contents": "こんばんは。\n二日ほど前に主将挨拶として目標、スローガン、理念や方針についてブログを書かせていただきました2018年度主将のさえです！\n \n連投になってしまいましたが、今回は新年の抱負として、私個人が主将という立場からこの一年どうチームに向き合っていくつもりなのか、私なりに書こうと思います。\n \n \n2017年11月４日の三地区予選\nこのときの経験は一生忘れることがないと思います\n \n特に２試合目vs岡山大学戦\n点差をつけて折り返した前半\nその後後半でじわじわと点差を詰められ、最終的に岡山大学に１点勝ち越され敗北。\n \nこのときほど自分の実力不足を痛感したことはありません\nこの日までにできることはすべてやってきたつもりでした\nですが足りないこと、できていないことがまだまだたくさんあったことに\n三地区予選の当日に、当日にです\n気づいたのです。\n \n一年間真剣にラクロスに取り組んできたつもりでしたが、\n実際は自分の中に甘えがあったんだと思います\n \n \n \n \n \nですが幸せなことに、私たちにはまだリベンジするチャンスがあります\nそしてこの一年間主将としてやっていきたいことも明確になりました\n \nそれは、\n『全員が挑戦し続けるチーム』\nを作っていくことです\n \n \n18Humblersは今年\n『打倒関西』を目標に掲げています\n \n打倒関西するまでには\n東北地区優勝\n三地区予選一位通過\n全日本ラクロス大学選手権一回戦突破\n \n打倒しなければならない壁がたくさんあります\nそのためにはチームの一人一人が\n自信をもって試合に臨めることが大切です。\n \n『自信』はどうやったら手に入れることができるのか\n私が思うに、日々の練習をただこなすだけにしてしまうのではなく\n \n今日はこれをできるようになろう\n今日はこれをがんばってみよう\n \n \nと何事にもトライし続け、挑戦してみたことができるようになったとき\nその経験はかならず大きな自信につながります\n \n \n \n現状を維持するのは比較的簡単ですが、\n一歩先へ挑戦するのって勇気が必要ですよね\n特に下級生はミスをするのが怖かったり、先輩に遠慮したりして\nなかなか自分の殻を破れないことが多いんじゃないかな\nそれはもったいなさすぎます\n \n \n \n後輩たちが思いっきりプレーできるように、先輩達がいるからミスしても大丈夫と思えるように\nそんな圧倒的信頼を得られるように\n私がチームで一番挑戦し続けていきます。\n \n現役のみんなへ\n \n今後、みんなに要求するレベルが高くなっていくと思うけれど\nそれは皆に期待しているからです\nプレイヤーもスタッフも、全員が目標を目指すにふさわしい人だと思っています\nつらいことも楽しいことも、15,16,17の部員全員で共有していきましょう\nこの一年は目標達成に向けて、泥臭く、どのチームよりも貪欲に\nラクロスに向き合っていこう！\n \n \n \n \n \n \n \n最後になりますが\n打倒関西を成し遂げるためには、コーチの方々やOGの先輩方を始め\nたくさんの方々のご支援が必要不可欠になります。\n今後とも2018年度Humblersを引き続き応援よろしくお願いいたします。\n \n \n2018年度　主将　＃３８　土田咲絵\n ",
    "article_datetime": "2018-01-06 23:51:06 +0900",
    "created_datetime": "2023-11-02 09:49:00 +0900",
    "secure_type": 0
  },
  {
    "id": "cddf5ee7-4a49-42c4-a8b7-312435b78712",
    "title": "主将挨拶　土田咲絵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12341553046.html",
    "contents": "新年あけましておめでとうございます！\n2０１８年度Humblersの主将を務めます♯38G 土田咲絵です。\nコートネームはさえごりです！\n昨年度はOGの方々、コーチの方々をはじめたくさんの方に応援していただき、本当にありがとうございました。\n２０１８年度も変わらぬ応援よろしくお願いいたします。\n \nまず始めに、今年度の幹部を紹介いたします。\n主将　土田咲絵\n副将　小沼千紘\nFL(フィールドリーダー）　渡辺果穂\nOFPL　助川彩音\nDFPL　上野里美\nスタッフリーダー　田村亜香音\n運営幹部　櫻井風音\n \n \n今後一人ずつ幹部紹介のブログが投稿される予定なので、そちらをぜひ読んでください！\n \n \n \n次に今年度のチーム目標を発表いたします。\n今年度は\n \n　　　　　　　　『打倒関西』\n \nに決定いたしました。\n \n昨年度は「関西突破」という目標を掲げ、４年生の先輩方を先頭に、今までにないくらい部員全員がラクロスに真剣に向き合った一年でした。\nしかし結果は\n福岡大学に引き分け\n岡山大学には１点差で敗れ、三地区予選３位。\n \n \n結果は変えることはできません。\nですが未来は私たちの想いや行動次第でいくらでも変えることができます。\nいきなりですが、Humblersというチームには、理念と方針が存在します。\n \nチーム理念：\n人の心を動かす\n常に感謝の心を持つ\n \nチーム方針：挑戦し続ける\n \n \nラクロスがうまいだけのチームでは周りから応援されない\n雰囲気がいいだけのチームでは勝つことができない\n \n私が思うに、打倒関西を成し遂げるにふさわしい\n本当に強いチームになるために必要なことは、このHumblersの理念と方針に尽きます。\n全体MTGでも言いましたが部員全員がこの一年、理念と方針を常に自分の心の中に持ち続けて、体現してほしいと思っています。\n \n \nまた、私たちは今年、三地区予選においても\n全学準決勝の関西の舞台においてもチャレンジャーです。\n失うものがない立場です。なんだってできると思いませんか。\n私自身、自分がまだまだ成長できると思うとワクワクが止まりません。\n \n目標である打倒関西を達成するために\n部員全員が泥くさく、がむしゃらに！そしてどのチームよりもラクロスを楽しんで！\nこの一年ラクロスに取り組んでいきます。\n \n目標を達成して、これまで支えてくださったOGの先輩方を始めたくさんの方々への恩返しをしたいと思っております。応援よろしくお願いいたします！\n \n \n最後に、チームスローガンも発表いたします。\nチームスローガンは\n \n　　『RISE』\n \n\"RISE\"には\n這い上がる\n日が昇る\n \nという意味があります。\n先ほども言いましたように、まさに今年はチャレンジャーとして目標に向かって這い上がるという意味で2018年度のチームカラーににぴったり合ったスローガンだと思っています。\nそして日が昇るように明るく、眩しい、応援されるようないいチームになるべく、チームスローガンを大切にしていきましょう！\n \n \nでは、長くなりましたが終わりとさせていただきます。\n今後更新される幹部挨拶の方もぜひ読んでください！\n \n＃３８　土田咲絵",
    "article_datetime": "2018-01-03 20:54:07 +0900",
    "created_datetime": "2023-11-02 09:49:00 +0900",
    "secure_type": 0
  }
]