[
  {
    "id": "2cef4bf9-9491-4f93-9d3a-9abf1d7c56da",
    "title": "第一回まりちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12563312897.html",
    "contents": "ブログリレー中失礼します🙇‍♀️18はるなです😊ずいぶん時間が経ってしまったのですが、先日行われたまりちる会について書きたいと思います！第一回目は、、、チーズフォンデュ！と、チーズダッカルビ！！をやりました！チーズ尽くし会でした！おいかったです〜🥰ゆきなのIHがめちゃめちゃ役に立ちました👍さゆりがバイトで遅れて到着したのですが、お土産を買ってきてくれました！なんと、、31のアイス！！！ありがとう〜〜そして、今回はゲストもいたんです！ひかさんです〜ひかさんはケーキを買ってきてくれました！ありがとうございます🥰なんだかすっごく豪華なチル会でした！笑いろんな話をして、とっても面白かったです😊その中でも面白かったのは、ゆきなのクロスが、、ネギに似ているということ！！笑笑色も似てるし、たれてる紐がネギのシール感を出してますね！みんなで記念撮影もしました！次のちる会も楽しみです！🥰",
    "article_datetime": "2019-12-30 16:40:10 +0900",
    "created_datetime": "2023-11-02 09:49:01 +0900",
    "secure_type": 0
  },
  {
    "id": "89941ea7-918d-4342-ac64-7a81877490c2",
    "title": "2019年もあとちょっと",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12562360153.html",
    "contents": "こんにちは！今日からオフですが、絶賛バイト6連勤中の、18スタッフ、たちはらです😿バイトばっかりしていて、書くネタがない、、、ということで考えた結果、18の日常、好きな写真ランキング🥇開催したいとおもいます！18の日常とは、18のLINEのアルバムで、割と毎日更新されています。今は4個目のアルバムに突入しました😯😯さっそくいきましょう！！とその前に、7位の写真がトップの写真になるのは嫌なので、1枚貼っておきますねわ〜💫💫これで大丈夫気を取り直していきましょう！第7位なんとも言えない写真〜後ろの文字の見ればわかるがいい効果〜第6位朝練前のなつみブスすぎてびっくり〜第5位事故画が多いなつきにしては可愛い写真きよしは友情出演〜2人ともかわいいね大好き第4位新歓の体験会でのむらたイケメンすぎる〜やっぱ好き？かも？第3位ちょっと前は毎日トレンド入りしてた、ゆきな！！あざかわの称号をあげましょね〜第2位なっちゃん！💚私とみなみが誕プレであげたパーカー、来てくれました〜かわいいね、ほんとすき！堂々の2位です🙆‍♀️続いて1位！！！じゃーん！！！私は本当にこの写真が大好きなので、見たことある人もいるかも！ですね！つるちゃん！かわいいとブサイクの中間みたいな感じがハマるんですよね〜めちゃよき！です！はいおわり〜🙆‍♀️こんな愉快な18で、2020年も頑張っていきましょう！みなさま良いお年を〜🎍💫ハッピーニューイヤー！",
    "article_datetime": "2019-12-26 14:39:42 +0900",
    "created_datetime": "2023-11-02 09:49:02 +0900",
    "secure_type": 0
  },
  {
    "id": "0cd8bc85-3280-4010-b643-51945cb8c0cc",
    "title": "メリークリスマス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12562180710.html",
    "contents": "メリークリスマス🎄🎁🎅今日はクリスマスですね去年のクリスマスもバイト🎂今年もクリスマスは全部バイト🎂だろうと思っていたら今日だけ抜かれて急にぼっちになりました18ゆうなですちゃんと同期に拾われて今はクリパの真っ最中です今日はクリスマスでもあり、2019年最後の練習でした🥍ということで、今日のトレーニングはモチベアップ企画でスタッフも含めたリレーでした🏃‍♀️普段走らないスタッフの頑張りも見られて、みんな楽しんでいてよかったです！みんなでクリスマスっぽい服を来て練習しました！そしてそして最後にはチル親からクリスマスプレゼント！！🎅大きな子どもたちはなかなか来ないサンタさんに大喜び👏みんないい笑顔ですね次みんなに会えるのは1/5の新年mtgそれまで冬オフです☃️ではではみなさん良いお年を👋ついでにリアルタイムな18クリスマスパーティーの様子も紹介します今日は長田のつくるビーフシチューを食べる日です🥘ただ今長田は自宅トレーニングのカーフレイズをやりながらお肉を焼いていますちなみに買い出しに来るまでアーケードを歩きながらカップルの数を数えてきたらしい👫（集計結果　65）一応クリスマスっぽいやつも🍾できました〜いただきます🍴まだまだ夜はこれから〜",
    "article_datetime": "2019-12-25 18:24:52 +0900",
    "created_datetime": "2023-11-02 09:49:03 +0900",
    "secure_type": 0
  },
  {
    "id": "67f7f43d-2c97-496b-ba6c-bc4880b4206d",
    "title": "新幹部挨拶　18幹部　津留志音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12560523804.html",
    "contents": "こんにちは！\n20humblers の幹部を務めさせていただきます18つるです！\n\n\n\nまず最初に、昨シーズン19humblersを支えていただいた全ての方に厚く御礼申し上げます。昨シーズンはクラウドファンディングなども行い、応援していただいている方々の存在を大きく感じるシーズンとなりました。その分を結果で返すことは叶わず大変申し訳ない気持ちでいっぱいですが、確実に部員の力になっていました。今シーズンも変わらぬ応援をよろしくお願いします。\n\n\n\n\n\n\n\nついに回ってきてしまった、幹部挨拶、、、\n\n\n\n何書こうかなあと毎日考えていて毎日違うことが書きたくなってと迷える日々を送っていたのですが、最近聞いた話でとても印象に残っているものがあるのでそれについて書きたいと思います！\n\n\n(書き終わってみたらすごい理系み感じるブログになってしまったのでご容赦ください)\n\n\n\nそれは以前SELLの幹部サポート制度の一環でとして東北大にいらした青学HCのしゅんさんのお話で出た、「チームのパフォーマンス」についてのことです。\n\n\n\n\n最終的なチームのパフォーマンス\n＝1人1人の頑張り✖︎人数✖︎練習回数\n\n\n\n　\nチームのパフォーマンスを上の式のようなものだと考えてみます。\n\n1人1人の頑張り：0〜100%\n人数：今の東北だと約50人\n練習回数：一年で週5✖︎4週✖︎12ヶ月＝240回\nとすると、マックスは\n\n100×50×240=1,200,000=120万！\n\n\n\n\n\n\n\n・幹部8人が100%でめちゃめちゃ頑張っていてそれ以外の人がほどほど50%で頑張ってるとき\n\n(100×8+50×42)×240=696,000=70万弱！\n\n\n\n\n\n\n\n・みんなが80%で同じくらいに頑張っているとき\n\n80×50×240=960,000=100万弱！\n\n\n\n\n\n\n後者の方が大きいことは一目瞭然ですね！\n\n\n\n\n\n\n\n\n\n\n\nこのことから何が言いたいかというと\n\nみんなも幹部と同じ熱意を持ってがんばろう！！！\n\n\nということではありません。\n\n\n\n\n\nむしろ逆です。\n\n\n\n\n\n幹部は自分のモチベや技術を高めることは大事だけど、それ以上に部員1人1人が頑張れる環境づくりをすることが求められる\n\n\nということです。\n\n\n\n\n\n\nじゃあ私には何ができるのか。\n\n\n\nそれは、その環境を作るためにみんなが何に頑張れるのか知ることかなって思いました！\n(むたも言ってた)\n\n\n\n\n\n\n\n\nなのでみんなたくさん話しましょう！\n\n\n\n\n\n今年1年間よろしくお願いします！",
    "article_datetime": "2019-12-18 10:50:27 +0900",
    "created_datetime": "2023-11-02 09:49:03 +0900",
    "secure_type": 0
  },
  {
    "id": "d6e0c7c0-5c89-4091-b893-984f9f0e2c82",
    "title": "新幹部挨拶 18幹部 村田理佳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12560113249.html",
    "contents": "20humblers の18幹部を努めます、村田理佳です。むたと呼ばれてます！\n\n\n始めに、昨年チームに関わっていただいたすべての方に感謝申し上げます。FINAL敗退という形に終わってしまったことお詫び申し上げます。またここから新たに歴史をつくっていくので応援よろしくお願いします。\n\n\nさて、下級生幹部になるにあたって自分が今年幹部としてこのチームにできることはなんなのか、私が幹部にはいる意味はなんなのかを考えました\n\nもちろん今年やる経験は必ず来年自分達の代に生かすことができる、それは間違いない。\nでもそれだと今年のチームに還元できることがなにもない\n\n\n幹部ミーティングでヤジとばすだけじゃだめなんだよなぁ\n　\n\nつるは毎回めちゃめちゃいいこと言ってるんだよなぁ\n\n\n\nわたしなんもやってないなぁ\n\n\n\nあれわたしなんで幹部選ばれたんだ？\n（朝井さんに聞くの忘れた）\n\n\n\nという迷走期間を経て、最近たどり着いたのは\n下級生が頑張れる環境をつくること\nです（ふつう）\n\n\n正直その年のチームが勝つかどうかはその年の下級生がどれだけそのチームについてくるか、主体的に頑張れるかに左右されると思っています。\n\n\nせっかく幹部としての立場があるなら下級生の意見をどんどん取り入れていきたいし、周りを巻き込んで下級生の勢いがあるチームを作っていきたい！\n\n\nそのために私が今年やることは\nみんなが何を考えてるのか知る！\nです\n\n\n下級生の意見てなかなか全体や幹部に伝わることはないけどそれは別になにも考えてないわけじゃないですよね\n「あ、これこうしたらいいんじゃね？」\n「ここもっと改善できるのに」\nって思う瞬間みんな絶対あるはず。\nそういう意見てめちゃめちゃチームにとって大事だし、みんながもっと楽しくラクロスできるきっかけになると思ってます\nもちろん私からもいろんな形でアプローチしていくけど、このブログをきっかけに\n「まあ言う機会ないし」\nじゃなくて\n「あ、これむたさんに言ってみよ」\nっていう発想になってくれたら幸いです。\n\n\n\nまとまらない文になってしまいました、すいません\n自分が何書いてるかわかんなくなってまた迷走しないうちに終わりにしたいと思います\n\nみんなで強いチームを作りましょう！💪💪💪",
    "article_datetime": "2019-12-16 11:49:15 +0900",
    "created_datetime": "2023-11-02 09:49:04 +0900",
    "secure_type": 0
  },
  {
    "id": "e557adb5-5778-4c7d-975b-ab645be761ff",
    "title": "新幹部挨拶 スタッフリーダー 小澤芹奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12557296291.html",
    "contents": "こんにちは！\n\n20HUMBLERSのスタッフリーダーを務めます、新4年の小澤芹奈です。\n\n\n\nまず、19HUMBLERSを支えてくださった全ての皆様に心より感謝申し上げます。皆様のおかげで1年間頑張ることができました。ありがとうございました。\n20HUMBLERSもより一層強く、応援していただけるチームにしてまいりますので、今後ともご支援・ご声援の程よろしくお願いいたします。\n\n\n\n\n\n私はスタッフリーダーなので、\nここからは20スタッフについてご紹介したいと思います。\n\n\n新チームのスタッフは12人と例年より多く、活動の幅が大きく広がります。\n\n\n\nまたプレイヤーの \"自主練\" のように、スタッフも練習外で学び、チームに貢献できる場として昨シーズンから導入された \"スタッフ内の班活動\" を今年も継続して行っていきます。\n\n\n今年は新たにデータ班が加わり、\n・トレーニング班 (TR)\n・メディカルケア班 (TR)\n・メンタル班 (MG,TR)\n・栄養班 (MG)\n・データ班 (MG)\nの5つの班で活動してまいります。\n\n\n\n\n20スタッフは意欲の高い人が多く、このメンバーなら人数を武器に変え、今まで以上に多方面からチームにアプローチできるスタッフ組織を作っていけるのではないか、と私自身とてもワクワクしております。\n\n\n\nスタッフもプレイヤーに負けないくらい努力しチームの勝利に貢献していけるような、よりよいスタッフ組織をつくっていきます！\n\n\n1年間よろしくお願いします😌\n\n\n\n\n\n\n✂︎  ー　ー　ー　ー　ー　ー　ー　ー　ー　ー\n\n\n\n\nさて、ここからは私のおはなし\n\n\n\n\n\n\n\n私は頑張ってる人を一番近くで支え、応援できるこのスタッフという立場が大好きです。\n\n\n\n「見てるだけじゃつまらなくない？」などと言われることもあり、一般人にはあまり理解してもらえない感情なんですけどね😅\n\n\n\nスタッフは私の天職だなって思います。\n\n\n\n\n\n\n\n\n高校から長々とやってきたスタッフ生活もあと1年。\n\n泣いても笑っても、勝っても負けてもあと1年。\n\n\n\n\n\n\nわたしは\n優しくて大好きな同期と、\n頑張り屋でとってもかわいい後輩たちと、\n\n\n絶対に結果を残したい！\n\n全学準決勝にぜっったい行きたい！！！\n\n\n\n\n\n\n結局、結果ってすごく大事だと思うんです。\n\n積み重ねてきたみんなの努力は、やっぱり最後に報われてほしい。\n\n\n\n\n史上初の全学決勝に勝ち進んだ男ラクがすごくうらやましくて、悔しかった。\n\n私たちだって、勝ちたい。\n\n\n\nだから、ちゃんと報われるだけの努力をしていこうと思いました。\n\n\n\n\n\n\n\n\n今まで先輩方がつくり上げてきたいい部分は引き継いで、チームをよくするために変えた方がいいことは変えていく。\n\n\n後悔だけはしたくないので、やりたいことは全部やってみます！\n\n\n\n\n\nもう「男子に比べて女子は…」なんて言われるのは終わりにしましょう。\n\n\n\n\n来年以降また『打倒関西』を掲げ、全学決勝の舞台に立てるチームになるために、今年のチームがHUMBLERSの新たな歴史の第一歩になれたら嬉しいなって思います。\n\n\nこの幹部、この同期、この後輩たちとなら\nそんなチームをつくっていけると信じています。\n\n\n\n\n\n\n\n長くなりましたが、以上で私の幹部挨拶とさせていただきます。\n\n天職ラストイヤー、思う存分楽しみます💫\n\n\n\nスタッフリーダー　小澤芹奈",
    "article_datetime": "2019-12-13 10:37:00 +0900",
    "created_datetime": "2023-11-02 09:49:04 +0900",
    "secure_type": 0
  },
  {
    "id": "7d9c6b1f-a8be-4387-b4fa-4ab35008e3fb",
    "title": "新幹部挨拶 DFPL 上原さやか",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12556278160.html",
    "contents": "「このチームで勝ちたい」私はチームが始動した時からずっと、強くそう思っています。ただ、当然ですが自分ひとりの思いでは勝てません。みんながこのチームで勝ちたいと思った時、周りからも勝ってほしいそう思ってもらえた時、チームは爆発的なパワーを発揮すると思います。私は幹部として、PLとして、引っ張るというよりみんなの勝つための技術を、勝ちたいという思いを、勝てると思える自信を、\"引き出す\"ことを大切にしたいと思っています。結局やるのは自分自身だから。ここからは2つの面から話します。①DFPLとして今年、チームのDFを強くすることはもちろんですが、自分の中のもう一つの目標があります。ラクロスはかなりOF優位のスポーツであります。たくさんのDFのルールがあります。さらには点を決めたOFみたくアナウンスされることもなければナイスDFで喜ぶ時間もない。でも、本当はDFってすごく格好良くて、もっと注目して欲しいって思っています。笑だから、もっとやっている側も見ている側も、ワクワクするようなDFを作ることが私のもう一つの目標です。②1幹部として強いチーム=組織力×技術力だと思います。どちらかが0なら絶対勝てません。技術をいきなりめちゃくちゃ高くすることってなかなか難しいけど、組織力はいくらでも高められると思っています。だから今年は組織力も高い、強いチームにしたいです。(もちろん技術も1年通して高くすることは大前提のもとで)人想いな17と、貪欲な18と、真っ直ぐな19が揃ったこのチームだからこそ、実現可能だと思います。みんなが「このチームで勝ちたい」と思えるようなチームを作りたいです。そうすれば自ずと「このチームに勝ってほしい」と応援してもらえるチームになり、結果として強いチームになるはずです。2020年11月ヤンマーの舞台で、東北の名を轟かせます。最後になりますが、昨年度もたくさんのご支援ご声援ありがとうございました。今年度、HUMBLERSは歴史の中においても大事な1年になると思います。目標達成し、これからまた歴史を作って行きますので、今後とも変わらぬご支援ご声援の程よろしくお願い致します。2020年度DFPL #6  上原さやか",
    "article_datetime": "2019-12-12 09:24:44 +0900",
    "created_datetime": "2023-11-02 09:49:05 +0900",
    "secure_type": 0
  },
  {
    "id": "f3563541-5a0e-4e7e-aa58-449cd89b9df4",
    "title": "新幹部挨拶  MFPL 山室ひかり",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12556023035.html",
    "contents": "こんばんは！\n\n20HUMBLERSのMFPLを務めさせていただきます、新四年の山室ひかりです。\n\n\n\nまず初めに、19HUMBLERSを支え、応援してくださった方々に心より感謝申し上げます。挙げたらキリがないですが、この一年たくさんの方々にチームに関わっていただき、とても力になりました。より良いチーム作りに励みますので、今後も応援よろしくお願いします。\n\n\n\nさて、突然ですが、\n\n\n\n\n私は今年このチームで絶対に目標を達成したい！！！\n\n\n\nもちろん誰もが思っていることだし、私も毎年思っているけど、今は過去1この気持ちが強い。\n\n\n自分が最後の年だから、とかもあるけど、\n\n\n全学準決勝で男ラクが関西に勝って嬉し泣きしてるのを間近で見て、\n\n\nかっこいい、羨ましい\n\n\nって思ったからです。\n\n\nめっちゃ羨ましいって思った。同じ環境で練習しているはずのに、私たちが届かなかった舞台で勝ったのが羨ましくて仕方なかったです。\n\n\n入部してから3年間、目標を達成できたことはありません。目標とする舞台で戦えたこともありません。\n\n\n目標達成したときの気分ってどんな感じなんだろう。\n\n\nたくさんの人を感動させて、すごくキラキラしてて、私もその気分を味わいたいって思いました。\n\n\n(まあ1819のこと好きっていうのもある)\n\n\n絶対良いチームを作って強くなる！って改めて思いました。(FINALのときも思った)\n\n\n\n良いチームにするために私が頑張ることは、\n\n\n「周りを巻き込む」\n\n\nまず、色々な人に呼びかけて自主練する！\n\n今まで自主練とかビデミを1人でやることが多かったけど、頑張る姿を見せて、みんなが頑張る原動力になれたら嬉しいです。\n\n\n\nそして、感情を出す！\n\n私は良くも悪くも感情が表に出ないタイプです。\n\n幹部になって、頑張りたいという熱意や楽しいっていう気持ちは周りに伝わるようにしないとだめだと思うようになりました。\n\n\n何考えてるかよくわからない人について行こうなんて誰も思わないはずだから。\n\n\n\nあと、外部の人も巻き込んでたくさん練習に呼びたい！\n\nみんながワクワクする刺激のある練習にできたらいいなって思います。\n\n\n\n長くなりましたが、言いたいことをまとめると、\n\n部員全員が楽しい！頑張りたい！って思えるようなチームを作って絶対に目標達成するぞってことです。\n\n1年間頑張ります！！\n\n\nMFPL 山室ひかり",
    "article_datetime": "2019-12-11 20:22:16 +0900",
    "created_datetime": "2023-11-02 09:49:06 +0900",
    "secure_type": 0
  },
  {
    "id": "b9a7c559-810e-49a7-a4b7-b7790a787196",
    "title": "新幹部挨拶　ATPL　加藤蒼子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12555516645.html",
    "contents": "こんにちは。\n\n新チームのATポジションリーダーを努めます加藤蒼子です。\n\n\n昨年はとてもたくさんの方々に応援していただいてとても幸せでした。OGの先輩方をはじめ、保護者の方、金澤さん、クラウドファンディングの協力者様等すべての方に感謝申し上げます。ありがとうございました。\n\n今年はもっと応援したくなるチームにしますのでこれからもよろしくお願いします。\n\n\n\n\n\n\n突然ですが、わたしは口下手です。\n\n\n\n\n技術幹部になるにあたって、わたしが１番心配していることです。\n\nポジションリーダーになったら、戦術とか、改善点とか、たくさん考えることがあります。\n\nそして、考えたらもちろん伝えなきゃなりません。\n\n\n\n\n\n自分で思ったこと、感じたことを人に伝えるって難しい！！！\n\n\n\n\n\n去年からちょっとの期間ポジションリーダー任せてもらったり、頑張って反省を出したりして、言葉にする練習をしてきたつもりでした。\n\n\nでもたぶんまだまだ足りないんだと思います！！！\nあんまし伝わってない！\n\n\n\nだから、わたしの幹部としての目標は、\n「伝える努力を惜しまない」\nで行こうと思います！\n\n\n言葉で伝わるように工夫するのはもちろんだけど、基本的に言葉が苦手なのは急には変わらないから、、\n\n\nとにかくビデミする！まずわたしがしっかりしたイメージを持てるように。\n\n\nそれと、もし伝わらなくても、わかるまで伝えようとすること！\n分からなかったらみんな一緒にビデミしましょう！\n\n\n\n\nオフェンスって特に正解がないから、そこが楽しいとこでもあるんだけど、みんながやりたいことが分かんなくて、何していいかわかんなくて、オフェンス嫌いです、怖いですって言う人結構聞いたことあります。\n\n\n\n今年はそんなことがないように、みんなで以心伝心のオフェンス作るぞ〜！\n\n\n\n\n\n\n話は変わりますが、今年から自分たちがどんなラクロスしたいのか、ラクロスの軸を考えました。\n\n\n\n今年の軸は\n🔥Offensive lacrosse🔥\n\n\n攻め気のあるラクロスってことなんですけど、\n\nいやめっちゃオフェンス大事やん！\n\nってことでわたしがポジリーズの中でも１番がんばる！頑張ります。\n\n\n\n長くなりました、かつ言葉が下手なのでまとまっていないと思いますが、自分では精一杯まとめたつもりなのでわたしの決意表明ということで大目に見てください。\n\n\n応援よろしくお願いします！\n\nATPL  加藤蒼子",
    "article_datetime": "2019-12-10 20:26:51 +0900",
    "created_datetime": "2023-11-02 09:49:07 +0900",
    "secure_type": 0
  },
  {
    "id": "92949b13-9a0b-4c86-8437-e7e701a8907d",
    "title": "新幹部挨拶 副将 佐藤穂乃香",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12554803394.html",
    "contents": "おはようございます。\n\n新チームの副将を務めます佐藤穂乃香です。\n\nまず初めに19HUMBLERSを応援し支えていただいた皆さんに感謝申し上げます。そして、新チームの20HUMBLERSも応援していただけると幸いです。\n\nさて、幹部挨拶ということで、何を書こうかとても迷ったのですが、ここは1プレイヤーとしてではなく幹部として大事にしようと思っていることを中心にお話ししていこうと思います。（1プレイヤーとしては後ほど、、、、）\n\n\n「東北女子はなんで負けたの」\n\n最近よく聞かれる質問です。\n\n正解は1つではないし、いろんな要素があると思います。\n\nこの質問を聞かれる度に悔しくて悔しくてなんとも言えない気持ちになります。\nそれと同時に、20HUMBLERSをつくっていく時に逃げてはならない質問だと思います。\n\nでも、みんなどこか他人事で、「〇〇が〜〜だったから」とよく言ってしまいがちです。チームをつくるのは一人一人の部員なのに。\n私もその1人です。\n\nでも、そんな言い訳ばかりしていても何も成長しないし、そんな言い訳ばかりしている人がたくさんいるチームはいいチームではないと思っています。\n\nだから、\n\n「言い訳しない」\n\nこれが私の幹部としての目標です。\n\n時間がないから自主練できない。\n傷付くのが嫌だから指摘しない。\n\nこういうのはもうやめます。\n\nそれからもう1つ。\n\n私が学連委員長をやるかやらないか迷っている時に大好きなおばあちゃんから言われた言葉。\n\n「人生は1度きりなんだから、なんでもやってみなさい」\n\nすごくシンプルな言葉だけど、なんでもやってみるってすごく難しいことだと思います。（失敗したらどうしようとか思うし、、、、）\n\nでも、1819は失敗してもいいからなんでもやって欲しいです。\n失敗しても、17がフォローします。だから、大丈夫。\n\n\n長くなりましたが、何が言いたいかというとみんなとこのチームで絶対に勝ちたいし、みんながそう思ってくれるチームをつくっていきたいということです。\n\n以上で幹部挨拶とさせていただきます。\n\n副将 佐藤穂乃香",
    "article_datetime": "2019-12-09 09:03:12 +0900",
    "created_datetime": "2023-11-02 09:49:08 +0900",
    "secure_type": 0
  },
  {
    "id": "24e6f258-878e-43a5-a8ea-159086d59908",
    "title": "新幹部挨拶　主将 朝井舞",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12553405478.html",
    "contents": "こんにちは。20HUMBLERSの主将を務めることになりました、17の朝井舞です。まず初めに19HUMBLERSを支え、応援してくださった全ての皆様に心より感謝申し上げます。20HUMBLERSはより一層良いチームを目指していきますので、今後ともよろしくお願い申し上げます。最初に新幹部の紹介をさせていただきます。主将　朝井舞副将　佐藤穂乃香OFPL  加藤蒼子MFPL  山室ひかりDFPL  上原さやかスタッフリーダー　小澤芹奈18幹部　村田理佳、津留志音以上8名で幹部を務めることになりました。1年間よろしくお願い致します。この先それぞれ挨拶がありますので、ご確認いただければと思います。続いて目標の発表をさせていただきます。今年度の目標は「全学準決勝進出」です。昨年度まで3年間掲げてきた関西に勝つという目標よりは一段下の目標とはなりますが、チーム全員が向かえる目標ということを考慮した上で、この先のHUMBLERSの発展を考えると関西と戦う舞台に進むことは絶対に必要だということでこの目標に決定致しました。この目標に向けて練習やチーム作りに励んで参りますので、応援よろしくお願い致します。スローガンにつきましては今後決定次第お知らせさせていただきます。ここからは私の話です。一昨日から新チームの練習が始まり、わあーついに始まるな〜〜と、わくわく半分緊張半分、いや緊張7割の気持ちです。主将として活動し始めて1ヶ月半ほど経ちましたが、去年とは比べものにならないくらい頭をフル回転させています。いや、去年の自分もうちょい頑張れよ、、、って感じではあるけど、主将という立場、4年生という立場の大きさを感じているところです。とりあえず書きたいことをつらつらと書くので気が向いたら読んでください。まずは、私が主将になった経緯から。3年生で幹部に入ってから、自分の代でそれなりの立場にはなるだろうとずっと想像してきました。でも、いざ主将を決めるぞ、という時期になったらとんでもなく莫大な不安に襲われました。ひとつは、主将という立場の責任の大きさ。なりたい主将像っていうのは人それぞれだと思うけど、外部からも内部からも見られる存在であり、チームに与える影響が大きい立場であることは間違いないでしょう(ハードル爆上げ)。考えれば考えるほど、自分にそれが務まるのか、という不安が頭をぐるぐるしていました。一方で、「主将」じゃない自分が4年生として頑張れるのか、という不安もありました。自分じゃない誰かが主将になっていることを想像したら、心にぽっかり穴が開いたような気持ちになって、そんな気持ちのまま4年生を過ごしたら、なんとなく練習して気付いたら引退、なんてことになってるんじゃないか、とも思いました。なんだかんだプライドは高いのかもしれません。主将をやるにしろやらないにしろどちらかの不安には向き合わなきゃいけないわけで、この２つの不安が自分の中でぐちゃぐちゃになっていたので、なかなか覚悟を持てずにいました。そんなときに「主将をやることで自分がプレイヤーとして成長できると思うならやればいい。自分のためにやっていいんだよ。」という言葉をもらって、なんだか心がすっとしました。今まで人のこと気にしすぎてたわぁ、自分のためでいいのかぁ、自分がプレイヤーとして成長したらチームにもいい影響出るなぁ、えっ自分が強くなることでチームも強くなったら最高じゃん、3150じゃん！！！！と、自分の中でぱぱぱぱーと結論まで至りました。主将をやらなかったらひとつめの不安からは完全に逃げることになるけど、やったらふたつとも解消するチャンスあるな、だったらやった方がええやん(自分は東北出身です)となりました。もちろんまだまだ至らないところだらけだけど、みんなと一緒に成長していきたいなと思ってるので、みんな頑張ろうなッここまでの時点でなかなかに長くなっているのでもうひとつだけ。私がこれからの1年、というか今までも大事にしてきたしこれからもずっと大事にするであろうことを話そうと思います。「正論は正しい。でも正論を武器にするのは正しくない。」図書館戦争で堂上教官が言ってました。これ聞いた時、うわ〜まじでそれだ、それすぎる、ってなりました。論理自体は正しくても、それを押し付けたり振り回したりしてたら、相手に理解してもらうことは疎か相手を傷つけてしまうこともあります。私ならそれが正論だと分かっていても、そんな乱暴な人に従おうとは到底思えません。でも、こういうのって組織の中心の立場の人が陥りがちなことなんじゃないかなって思います。こういう組織にしたい！っていうのを掲げてて、それに向かう責任があります。そのためにはやらなきゃいけないことなのに、なんでみんな分かってくれないんだ、やってくれないんだ、って思ってしまうこともあるかもしれません。そういう時は自分の考えを言うだけじゃなくて、その子が今どういうことを考えてるのか、どういう環境にいるのかを丁寧に聞き出して理解することが必要だなと思います。私はそういうみんなに寄り添う人になりたいし、それが主将の仕事だと思います。1年間みんなにぴったりしていきます！！変な終わり方になったよ！！図書館戦争は最高だからみんな見てくれ！！！1年間かけて内部からも外部からも良いチームと思えるようなチームを作りたいと思っていますので、よろしくお願い致します。主将 朝井舞",
    "article_datetime": "2019-12-06 12:15:00 +0900",
    "created_datetime": "2023-11-02 09:49:08 +0900",
    "secure_type": 0
  },
  {
    "id": "f1fa53e8-2243-44c4-9f0a-5bb936ea7356",
    "title": "最後のご挨拶 櫻井風音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12552470105.html",
    "contents": "こんにちは！\n\nきっと今後の人生の中でブログを書くなんてことはないんじゃないかな。\n人生最後のブログしたためます〜🙌\n\n\n改めまして、\n今年度主将を務めさせていただきました、\n16かざねです。\n\n\nこれまでの四年間で、ラクロスを通じて本当にたくさんの方と繋がることができました。\n同期、先輩、後輩をはじめとして、コーチ、平田先生、リゾスポのみなさん、金沢さん、OGのみなさん、男子ラクロス部のみなさん、ゲストのみなさん、他大学ラクロス部の皆さん、、、\n挙げるときりがないですが、東北大学女子ラクロス部を支えてくださった全ての方に感謝を申し上げます。\n本当にありがとうございました。\n\n\n\n10月20日に東北ファイルで負けてから一ヶ月半が経ちました。\nあまり思い出したくないくらい、あの日からずっと悔しいです。\n向き合わなきゃいけないけど、向き合うことから逃げて、ここまで過ごしてきたような気がします。\n\n\n\n\n\n東北地区準優勝、\n東北地区を突破できなかったという結果は、\n思い描いていたよりもずっとずっと手前で、\nあまりにも悔しい終わり方でした。\n\n\n\n全学一回戦で北大女子が勝ったのを見て、\n全学準決勝で東北大男子が勝ったのを聞いて、\n\n\n目標を達成する気分てどんなものなんだろうって、\n\nそれに向けて1年間チームで頑張ってきたことが報われる瞬間はどんなに嬉しいんだろうって、\n\n自分が届かなかった喜びを味わっている他チームのひとはキラキラとしていて、とても羨ましかったです。\n\n\n思えばラクロス部に入ってから4年間、\n私は目標達成を経験することなく引退しました。\n\n\n1年生の時の夏冬新人戦優勝、\n2年生の時の関西突破、\n3年生の時の打倒関西、\n\nそして今年の打倒関西。\n\n\n一回くらい、\nできることなら自分が主将をやったこの代で、\nみんなと目標達成を喜び合いたかったな。\n後輩にも成功体験を残せたら良かったな。\n\n\n\nそれまでの過程でどれだけ頑張ったとしても、\n残酷なことに結果次第でその捉え方は変わってしまうものだと思います。\n\n\n\n同じことをしたとして、\n\n成功すれば、よくやったって思えるけど、\n\n失敗に終われば、もっとできた、とか、やめときゃよかったって思ってしまう。\n\n\n\n今年は圧倒的に後者でした。\n\n\n\nどこを変えれば良かったかなんて、\n簡単にできる話ではないけれど、\nあんな結果で終わらせたくなかった。\n\n\n\n\nスポーツの世界に正解はないし、\n練習時間に対して試合時間って一瞬だし、\n勝つも負けるも紙一重で、\n過程を見ればちょっとの差なのかなと思うけど、\n\nそのちょっとの差がもたらす結果の差はすさまじく大きくて、\n\n\n勝つと飛び上がるほど嬉しくて、\n\n負けると立てない程に悔しい。\n\n\n\n\n\n打倒関西を目指して1年間やってきたのに、\n蓋を開けてみれば東北地区も突破できなくて、\n\n悔しいって思うとめちゃくちゃ悔しくなるし、\n自分の1年間、みんなの1年間を否定してしまいそうで怖かったからあんま考えないようにしてきたけど、\nやっぱり向き合わないと先に進めないし、\n後輩たちにはこんな思いして欲しくないと思って、\nあえて悔しさむき出しで、\n多少自虐的になっちゃったけど、\n気持ちを正直に書いてみました。\n\n\n後輩のみんなは今年の悔しさをバネに、\nもっと上を目指して勝ち進んでね。\n\n\n\n\n目標達成できなかったことの他に、\n私には悔いがもう一つあって、\n\n最後の一年、\nフィールドでチームに貢献できなかったことがものすごく心残りです。\n\n\n自分が悪いんですけど、\nこんなはずじゃなかった〜って、\nどうしても思ってしまいます。\n\n\n2月に怪我をしてから、\n最後の一年のほとんどをみんなとラクロスできずに過ごしました。\n\n\n怪我をして、手術を受けた時点でわかっていたことですが、復帰はリーグ戦に間に合わず、試合ではいつも同期や後輩が勝ってくれることを祈るしかできませんでした。\n\n\n2、3年生の時、下手くそながら試合に出させてもらっていたから、今年はそれまでの経験を活かして、しっかりチームをプレーで引っ張るべきだったのにそれが全くできなかった。\n\n\n私がプレーできない分、\n同期や後輩のみんなにはたくさんのものを背負わせることになってしまいました。\n本当にごめんね。\n\n\n\nプレーできない状態で主将をやるなんて前代未聞ですよね。\n自分もたくさん悩んだけど、みんなも迷いながらなんとか付いてきてくれたんじゃないかなと思います。\n\n\nみんなにとって、主将が私で良かったかはわからないけど、\n私にとっては、チームメイトが温かいみんなで本当に良かったです。\n\n\nみんなの頑張る姿はいつも私を鼓舞してくれて、\n\nどんどん上手くなっていくみんなの成長を見るのが嬉しくて、\n\nみんなの前では明るくて元気な私でいたかったから、\n苦しい時もみんなが私を強くしてくれて、\n\nみんなが勝ち進むって信じさせてくれたおかげで、\n最後まで諦めずに試合復帰を目指せました。\n\n\nきっと私が序盤に怪我をしたことが今年のチームにとって最大の誤算で、あの時はすごく動揺させてしまったと思います。\nそれでもみんなは私がぶち壊したチームを必死に立て直してくれて、東北ファイナルまで連れて行ってくれました。\n\n\n本当にありがとう。\n\n\nあともう少し、チームを押し上げられる主将だったら良かったんだけど、私の力不足でした。\n\n\n\n\n\n\n\n\n何かと悔いることの多い最後の一年になって、\n今はどうしても悔しい気持ちが勝ってしまうけど、\nこのことをそんなにネガティブに捉えてるわけではなくて、\n\n\n\nいつか、\n\nあんな終わり方だったけど、\nそれで良かったなって思えるようなこれからにすればいいと思っています！\n\n\nラクロスの結果はもう塗り替えられないけど、\nラクロスは私の人生の過程の一つに過ぎない！\n\n\n\n基本ポジティブなので、悔しがるだけ悔しがって、後はしっかり前を向こうと思います。\n\n\n\nさてさて、\n長くなってしまいましたが、\n最後に、\n\n\n1718へ\n\nこれまでたくさんお世話になりました！\nこれを言うと驚くと思うけど、私は後輩という存在がそんなに得意ではありませんでした。笑\nみんなに出会ってから大きくそこが変わって、こんなにも後輩はかわいいのかと、自分でもびっくりするくらい後輩が大好きになりました。\nみんなが頼ってくれるから、みんなにいい格好したくて頑張れていた部分がたくさんあります。\nあと一年、二年のうちにいろんなことがあると思うけど、みんなならどんなことも乗り越えられる！！\n\n\nみんなのことが大好きです。\n本当にありがとう。\n心から応援しています。\n\nかざねさんはいつでもみんなの味方です☺️\nがんばれ👍\n\n\n\n\n19へ\n\n新人戦優勝おめでとう🎊\n\nこれから上級生練に入っていくと思うけど、みんなの先輩はいい子たち揃いなので、安心してついて行って大丈夫です。\nそれと、1番下だからって遠慮しないで、先輩任せにしないで、しっかりとチームを支えてください。\n2年生の頑張りは、チームにものすごくいい影響を与えます！\n\nがんばれ👍\n\n\n\n新幹部へ\n\n最後のチームの結果に一番責任を感じるのは、結局幹部だと思います。\n幹部になってしまったがために悩んだり、苦しんだりすることもあるでしょう。\n\nだからこそ、自分たちのやりたいように、自分たちが信じるようにやりなね！\n学生が自分たちの力で運営出来ることがラクロス部の醍醐味の１つだと思います。\nいろんな選択をしていく中で、間違えることもあるかもしれないけど、失敗を恐れて挑戦しないのはすごく勿体無い！\n\n自分たちが主体となってチームを作ることを楽しみながら、誇りと責任を持って、自分たちらしいチームを作り上げてね。\n\n\n16へ\n\n四年間お疲れ様でした！！\nみんなよく頑張った！！\n\n…ちょっとブログ書くの疲れてきました。\n\n改めて言うこと別に無いわ！！\n\n\nありがとう！！\nこれに尽きる！！\n\n\n\nぜんへ(お返事)\n\n三年生までずっと同じような立場でラクロスやってきて、四年生になって、これから一緒にチームを引っ張ろう！って時に私が離脱しちゃって、善には私が背負えなかったたくさんの苦労をかけちゃったね。\n一年生の時はもっと気が弱かったイメージだったけど、四年間を通して、善はものすごく強い人になったと思います。特にこの一年は、ずっとチームのエースとしてみんなを引っ張ってくれて、技術はもちろんのこと、その精神力も尊敬していました。\n同期や後輩に対して厳しい言葉をかけても、周りの人が付いて来ていたのは、みんな善が誰よりもラクロスを頑張っているのを知っていたからだと思います。\nがんばり続けてくれてありがとう。\n\nこれからたくさん遊びましょう。\n\n\n\n\n\n\n\n\n\n\nラクロス部で過ごした濃密な四年間、その中で出会った仲間は私にとってかけがえのない宝です。\n\n\n\n\nラクロス部に入って本当に良かった！\n\n\n\n\n\n主将 櫻井風音\n\nBE",
    "article_datetime": "2019-12-04 00:05:54 +0900",
    "created_datetime": "2023-11-02 09:49:09 +0900",
    "secure_type": 0
  },
  {
    "id": "20b4f785-d6de-4e69-9380-fefe08b65676",
    "title": "最後のご挨拶　綿引夏萌",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12551988069.html",
    "contents": "こんにちは、16なつめです🦎\nこうしてブログを書くのも、いよいよ最後となりました。\n\nまずは、今年度チームに関わってくださった全ての方々に、厚く感謝申し上げます。\nたくさんの感謝を、結果としてお返しできず申し訳ありませんが、このチームが活動できたのは皆様のご支援あってのことでした。本当にありがとうございました！！\n\nさて、引退してしばらく経ちましたが、体調を崩したり、バイトをしたり、お酒飲んだり、ぼーっとしたり、ダメ人間生活を送っています。(研究室行け。)\n\n引退ブログとして何を書こうかすごく悩んだのですが、一向にまとまりそうもないので、とりあえず感じたことをつらつらと書いてみようと思います。\n\n⚠️注意⚠️\nとんでもなく長いです！\n\n～目次～\n①\tやりきったことで見えてくることのお話\n②\tHUMBLERSの現在とこれからのお話\n③\t感謝感謝のお話\n\n①\tやりきったことで見えてくることのお話\n\nほぼ自分語りなので読み飛ばしていいです。笑\n\n他の16も何人か引退ブログで言っていたけれど、正直、4年間の部活生活では楽しいことよりも辛いことの方が圧倒的に多かったです。\nそれぞれの学年でそれぞれのキツさがあって、学年が上がるにつれて、楽しいことも増えたけど、求められることも責任も増えて、自己嫌悪も年々増した気がします。\n\n特に、4年間を通じて私が辛かったのは、自分のことが大っ嫌いだということでした。\n4年生になってからは表には出さないようにしてきたつもりだったけれど、自分のことが嫌いな中で、自分が試合に出続けること、自分を信じて戦わなきゃ行けないことがかなり辛かったです。元々の性格って言っちゃえばそれまでなんだけど、もし後輩の中にも私に似た人がいたら、絶対自分のことを認められるようになった方がいいよ。その方が絶対いいプレーできるし、大きく成長できるはず。\n\n私は、自分のことは信じられなかったけれど、自分を選んでくれたコーチと、一緒に練習してきたゴーリーの後輩の実力を信じていました。それがフィールドに立ち続ける力を与えてくれました。\n\nそして、引退が決まった試合の後に先輩方から送られてきたメッセージを見て、4年間の自分がやっと報われた気分になって、少しだけ、自分のことを認めることができました。\n\n月並みだけど、やっぱり最後まで部活をやりきって良かった。\n\n今悩んでいる人にも、絶対誰か自分のことを見てくれている人がいます。\nその人がかけてくれる言葉を信じて、とりあえずやりきってみてください。\nそしたら見える世界はちょっと変わるかもしれません。\n\n\n②\tHUMBLERSの現在とこれからのお話\n\nこの話は主に後輩に向けて。\n\n今年一年間で全員が、勝つことの難しさを身にしみて感じたと思います。リーグ戦でも、楽に勝った試合なんて一つもなかった。\n最後の結果も、東北地区準優勝。打倒関西に挑戦するためのステージにも立てなかった。\n\n｢人生山あり谷あり｣ってよく言うけど、これってチームにもいえることなのではないでしょうか。\n単純に戦績だけを見ると、13の代で初めて全学準決勝に進出した後、二年連続三地区で敗退。今年は東北地区制覇すらならなかった。一度山を経験した後に、谷へ向かっているような印象を受けます。\n\nここで後輩たちに伝えたいことが2つあります。この2つは両方とも、私が好きな『頂きはどこにある？』という本から引用したものです。皆の気持ちをちょっとでも前向きにしたり、頑張る力を与えられたりすればいいなと思って、紹介します。\n\n1つ目。\n“山と谷はつながっている。今日の順境で過ちを犯せば明日の逆境をつくり出す。そして、今日の逆境で賢明なことを行えば明日の順境をつくり出す。”\n\n2つ目。\n“逆境にひそむ利点を見つけそれを活かせば谷を山に変えることができる。”\n\n今年1年間、色々なアプローチを試したけれど、結果的に私たちはHUMBLERSを山に導くことができませんでした。それは本当に申し訳ない。\n\nでも、ここからは上り坂しか見えなくない？？\n\n純粋でひたむきな17と、個性豊かで全力投球な18と、可能性しか感じない19なら、絶対山にたどり着けると思います。\n\n負けたことは目を背けたい事実かもしれないけど、この負けにどう向き合って、どう乗り越えるかがこれからのHUMBLERSを左右すると思います。\nがんばれ！！！\n\n\n③\t感謝感謝のお話\n\n長々とブログ書いてきたけれど、最終的に私が一番伝えたいのは感謝です！\n大反省会でも少し話しましたが、引退が決まったときにその場にいることができず、ぐちゃぐちゃな感情のときに、ある人から｢まずは色んな人に感謝の気持ちを伝えるといいと思う。｣と言われました。そのときに、この4年間でお世話になった方々の顔が思い浮かび、最後にはその人たちに心からの感謝を伝えなきゃいけないなと感じました。\n\n16へ\n4年間ありがとう。\nなんだかんだ言っても皆が同期だったから最後までやりきれたんだと思います。\n大学生になってこんなに強いつながりができたのは貴重なことだと思います。\nこれからもよろしくお願いします！\n全員まとめては言えないことばかりなので、飲んだときにでも語りましょう！\n\n1718へ\n今年一年間支えてくれてありがとう！\n辛い思いやもどかしい思いをしたこともいっぱいあったと思うけど、日に日に成長していく皆の姿が頼もしかったです。\nやっぱり個人個人で伝えたいことが違うので、機会があったら直接話しましょう。笑\n\n19へ\n新人戦優勝おめでとう！\n上級生練での活躍を期待してます！\n16と同じように人数が少ないけど、だからこそ同期を大切に！\n\nここからはすごい個人的な話になっちゃうけど、ちょっとだけお付き合いを。\n\nゴーリーズへ(先輩後輩みんな)\nすごくやりたくて始めたわけじゃなかったゴーリーだったけど、本当にゴーリーになって良かったなあと思います。\n一年練のときからたんばしさんにマンツーマンで教えてもらって、上級生練に入ってからも先輩からたくさんのことを教えてもらって…。3年生の時に自分を見直すきっかけをくれたのもGコーチのごんさんとゴーリーズでした。4年生になってからは頼りない私についてきてくれて、支えてくれて本当にありがとう。\nこんなに素敵で最高なゴーリーズの一員としていられたことを誇りに思っています！\nだいすきです！！\n\n家族へ\n4年間、精神的にも、金銭的にも支えてくれて本当にありがとうございました。\nあんまりバイトもせずに4年間部活と勉強に打ち込めたのは、いつでも私の選択を尊重して応援してくれた家族のおかげです。\n何度も泣きながら電話した私の話を気が済むまで聞いてくれてありがとう。\n楽しみにしてくれていたのに、最後に試合に出ている姿を見せられなくてごめんなさい。\n\n支えてくれた人たちへ\n特に今年一年、色々な人に私の弱さをいっぱい見せてしまったなあと思っています。\n同期をはじめ、後輩や女ラクじゃない人にも、たくさんたくさん話を聞いてもらい、励ましてもらったり、力をもらったりしました。\n私に関わってくれた人の一人でも欠けていたら、今の私はありませんでした。\n本当にありがとう。\n\n\n何回ありがとうと言っても足りないくらい、感謝の気持ちでいっぱいです！\nこれからはOGとして現役を支える立場になるとともに、HUMBLERSの発展を心より願っています。\n\n\nBE",
    "article_datetime": "2019-12-02 22:50:46 +0900",
    "created_datetime": "2023-11-02 09:49:10 +0900",
    "secure_type": 0
  },
  {
    "id": "8c23aba4-8de9-47d1-9ac6-3b279ac00839",
    "title": "最後のご挨拶 山本優希",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12551887355.html",
    "contents": "こんにちは〜\n\n\n卒論提出まで時間がないのに、\nYouTubeにはまってしまいました😅\n\n16ゆうきです。\n\n\n\nついに引退ブログを書く日がやってきました。\nこれで最後か〜って思うと、なんか寂しいです。\n\n\n4年間振り返ると、\n本当にいろんなことがありました。\n\n\nなんとなーくラクロス部に入ったけれど、\nこんなに濃い時間を過ごせると思わなかった！\n本当に入ってよかったと思ってます！\n\n\n\nもちろん、辛いことも悔しいことも\nたくさんあったし、\n楽しいこととか嬉しいこともいろいろあったけど、\n\nラクロス部だからこそいろんなことを経験できて、\n充実した4年間でした！\n\n\n\n特に最後の一年はめまぐるしかったなぁ。\n\n3年生までは、のびのびと生きてきましたが\n\n4年生になって、\n自分のこともチームのことも考えて、 \n\nできない自分にめっちゃいらいらしたし、\n全然上手くいかないことだらけでした。\n\nめっちゃしんどいって思ったけど、\nその分、何かできるようになった時とかの喜びは\n1番感じた1年間でもありました。\n\n\n最後不甲斐ない結果で終わってしまったのは、\n本当に悔しいし、申し訳ない気持ちでいっぱいです。\n\n\n\nいろいろ思うことはあるけど、\n要するに、4年間頑張ってよかった！\n続けることに意味がある！\nみんなありがとう！って感じです。\n\n\n文章書くの本当に苦手で、\nよくわからない感じになってしまいましたが、\n何か聞きたいことあったら直接聞いてください。\n(＝最近みんなに会ってなくて寂しいから、ご飯行こう)\n\n\n\n\n16へ\n人数少ないし、問題大ありの学年だったけど、\nみんなだいぶ変わったし、いろんな立場で頑張ってきたね。\n(かなが最後の試合で点決めて泣いたのは秘密)\n\n私はみんなにたくさん支えてもらって\nここまでやってこれたかな、と思ってます！\n4年間本当にありがとう。\nこれからもよろしくね！\n\n\n17へ\nプレーでも、それ以外のところでも、\n頼りない16を支えてくれて、 \n一緒にチームを引っ張ってくれてありがとう\nみんななら最高のチーム作れると思ってます！\n期待してます😄\n\n\n18へ\n18は、とにかくみんな一生懸命で、貪欲で、\nお互いに高めあって、本当にすごい代だと思ってます！\n来年のみんなの活躍、楽しみです😊\n\n\n19へ\n新人戦優勝おめでとう！！！\nどの試合もほぼ圧勝で、安心して応援していました笑\n上級生練でも自信持ってがんばってね👍\n\n\n\n\n最後になりましたが\nOBOGの皆様、コーチの方々をはじめ、\nここまで応援し、支えてくださった皆様、\n本当にありがとうございました。\nこれからも変わらぬご支援、ご声援をよろしくお願いします。\n\n\n私もこれからはOGとして、\nチームを応援していきます！\n\n\n今まで本当にありがとう！\nがんばってね！！！\n\n\n\n\nおわり",
    "article_datetime": "2019-12-02 19:43:17 +0900",
    "created_datetime": "2023-11-02 09:49:11 +0900",
    "secure_type": 0
  },
  {
    "id": "35e324e7-2f23-456c-8853-d9e573dbc424",
    "title": "最後のご挨拶 善瑞穂",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12551103670.html",
    "contents": "もう12月ですね⛄(更新予定日は昨日、すみません)\n引退して緊張感なくなったのか免疫力落ちたのか分かりませんが久しぶりに熱出る系の風邪引きました\nちゃんとビタミン取らなきゃな〜🍊\n16ぜんです\n\n私も4年間振り返ってみようと思います！\n\n\n1年生(きみどりクロス時代)\n初めてのことだらけで目の前のことに必死だった(気がする)\n正直あまり覚えてないな...笑\nでも先輩たちの開幕戦で活躍している当時2年生の15を見て、来年は絶対自分もこの舞台に立ってやる、と強く思ったのは覚えてる\n1年生コーチのことは大好きでした(お世話になりました！)\n\n2年生(白クロス時代)\n上級生練に混ざって練習のレベルが上がって、新しいことだらけで楽しかった！\nパスキャが本当に苦手だったので毎日壁に通って苦手つぶしをした、それがまた楽しかった(すごい練習したから、3年生のときに18が作ってくれた｢取れないボールはありまぜん｣の応援結構うれしかった)\nDFでよく迷子になったり、ミスしまくりだったり、試合後泣いたりして迷惑かけっぱなしでしたが、根気強くご指導頂いたコーチの方々や先輩たちには感謝でいっぱいです\n\n3年生(白ヘッド紫シャフト時代)\n4年間で1番楽しかった！\n上には頼れる先輩たちがいて、のびのびやらせてもらってました\nこの年から外部からのコーチを呼んでくださって、新しい考え方や戦術等いろいろ教えて貰って、カルチャーショックがすごかった\nでもそれがとにかくおもしろくてワクワクして全力でラクロスを楽しんでた\n\nそして4年生(グレークロス時代)\n正直、苦しかった、大変だった\nやりきったかと言われたらやり切れてないし、後悔もやっぱり尽きないけど、とにかく一生懸命でした\nもちろん苦労話は尽きないんだけど(話を聞いてくれた方々ありがとうございました)、楽しかったこともたくさんある\nちょっとドキドキしながら研究室抜け出して(だめやん)、グラウンド行ったら後輩たちが練習しててうれしくなったり\n教えたことを後輩がやろうとしてくれててうれしくなったり\nゲストで来てくれた方と6on6をやっていいプレーできた時めちゃくちゃ楽しかった！\nあ、あとトレーニングをとにかく追い込んだら面白いくらい体力ついた(引退の時点では東北地区の中で1番体力あった自信ある)\n\n(毎年クロス変わってる...！)\n\n\n\nやっぱりラクロス大好きなんだな〜\n引退して1番思うのは、ラクロスやりたい！ってことです\n本当に毎日思ってる笑\nまだまだ現役でできるみんなが羨ましい！\nクロスを持たずに家を出る違和感がすごい\n練習ある日もない日も暇さえあればラクロスして\nというか自主練をするためにその他の行動の時間調整をして\n学年があがるとどうしても自主練できない日もあってそれに落ち込んだりして\n本当にラクロス中心に生活してたから\n生活の軸を失った今、なんか物足りない、生活にハリがない！\n\n\n\n\nそれではせっかくの引退ブログなので後輩たちへ\n今年のチームで勝つことが簡単なことじゃないし、当たり前のことじゃないって思い知ったと思います(思い知らせてしまった？)\nましてや目標達成するっていうことがどれほど大変なことか\n今年東北地区のチームでチーム目標達成したチームはないんじゃないかな\n全国を観てもほんのひと握りだと思う\n目標達成は(わかってると思うけど)甘くない\n並大抵の努力じゃ達成できないんだと思う、達成したことないからわかんないけど\nうちのチームが練習してるように、他のチームも同じくまたはそれ以上に練習してるからね\n練習量を個々で増やすのはもちろんやってくれたらいいと思うけど、私は練習の質を上げて欲しいと思います\n要するに、能動的に練習してほしい\nこのメニューをやると言われたからやる、このトレーニングをやれと言われたからやる\nのと、\n今日はここに重点を置いて練習しよう、このトレーニングは何秒を目標にがんばろう\nでは絶対伸びが違うと思うんですよね\n下級生はメニューの意味とかどんな目的でとか考えるの難しいかもだけど、PLたちが考え抜いたメニューだと思うから信じてがんばってほしい\n上級生になると、下級生の頃の気持ちは意外と忘れてしまいがちなので、下級生の意見は本当にチームのためになります\n上級生は言わずもがな、特に4年生は全員がそれぞれに毎回の練習を考えて取り組んで欲しいです\n最初はそう思ってがんばれてても、やっぱり忘れてしまいがちだから、チームみんなで思い出す機会を作る機会を作るといいかなと思います\n\nきっとこれから基礎練の時期に入るけど、これもぜひ試合を想定したり自分の活躍する姿を想像して入って欲しい！！\n来年このチームで活躍するのは自分だ、って\n\n\n19へ\n昨日の新人戦みんながそれぞれに活躍してて、輝いていて、眩しかった！全員得点してて本当にすごいと思った！19は人数が少ないけど、みんながそれぞれに強みを持てているので心配していません。上級生練入るの不安な子もいるかもだけど、みんななら大丈夫！😊\n\n18へ\nいろんな人に小出しに言ってますが、私は君たちを(勝手に)黄金世代と呼んでいます笑\nみんな向上心が高くて、ラクロスに対して熱くて一生懸命で仲間想いで二個下の後輩だけど尊敬してる\n来年のチームの鍵を握ってるのは18です\n今年も本当にみんなのがんばりと元気に支えられてました\n二個下が18で本当に本当によかった、ありがとう\n期待してるよ🥍\n\n17へ\n今年はたくさん支えてくれてありがとう\nいろいろ思うところもあったと思うけど、1年間ついてきてくれて本当にありがとう\n17は同期に優しい学年だな〜と思います\n最高学年になるのであえておせっかいを言わせてもらうと、お互いの弱さにも向き合えたらもっともっといい学年になると思います\n17が作る20HUMBLERSとても楽しみにしてるよ〜🐝\n\n\n\n\n16へ\nみんなの引退ブログをみても思ったけど、それぞれがそれぞれの立場でそれぞれに苦しんだ学年だったかもね\n人数もともと多くなかった上にどんどん人減ってったね...\n4年間お世話になりましたありがとう！\nみんななぜかお酒強いので忘年会楽しみましょ〜🍻\n\n\nそして4年間で1番お世話になった\nプレーでも精神的にも支えにさせてもらった存在\nかざね\n学部も出身部活も身長も(入部当初は髪型も)同じでよく間違えられたよね笑\n私とは対照的にかざねは明るくて人当たりよくて自然に周りを巻き込めるのすごいといつも思ってた\n去年はいつもドローサークルの反対側に風音がいて\n新チーム始まる前にも、2人で19HUMBLERS引っ張ってこうって話し合って\nだから怪我したって電話もらった時は\nおおおおいまじか！！！！泣泣泣\nえ、どうしよう...やってけるかな...\n(動揺と泣きそうになるのを隠すのに必死)\nって感じだったけど\nかざねは割とすぐに前を向いていて(フリだったかもだけど)\n本当にすごいと思ったし、プレー以外でもチームにたくさん影響与えてくれていて本当に尊敬してた\nFINAL勝てなくてごめん\nかざねともう一度いっしょに戦いたかった\nFINAL負けた瞬間は泣けなかったけど、風音見たら涙止まんなくなっちゃった\n本当に4年間ありがとう\n農学研究科に進んでもがんばろう\n\n\n\n最後になりましたがこの4年間たくさんの方々に応援していていただき、ご指導いただき、支えていただきました。\nOBOGの皆さま、コーチの皆さま、保護者の皆さま、\nこのチームに関わっていただいた全ての方に感謝いたします。本当にありがとうございました。\n(関東遠征の時に泊まらせていただいた、かな家かざね家まゆ家ありがとうございました！！)\n(大事な試合前に連絡くださったOGの方々や東北地区に携わってくださってる方々、本当にありがとうございました！力になりました)\nこの感謝を結果で返せなくてすみません。\nそして東北地区連覇を阻んでしまい本当にごめんなさい。\nこの悔しさは後輩たちが晴らしてくれるはずです。\n20HUMBLERSももうすぐ始まります。\n来年以降も是非HUMBLERSの応援をよろしくお願いします。\n私もできる形で力添えしていこうと思います。\n\n\n\n最後の最後に家族へ\nいつもマイナスなこと吐き出させてくれてありがとう\nラクロスの話たくさん聞いてくれてありがとう\nそして視野が狭くなってしまいそうな時に顔を上げさせてくれてありがとう\n最後の方は遠征費やらなんやら工面してもらってしまいました\nラクロスに集中できたのはほんとに家族のおかげです\nこれからの人生で恩返しします\n\n\n\nやっぱりラクロス最高！\nラクロスと出会えてよかった！！\n\n\np.s.\n金井さん今年めちゃくちゃ頼らせていただき本当にありがとうございました\n金井さんのおかげでなんとかやってこれた部分も大きいです\n不意打ちでニヤニヤしてると思うのでこの辺で\n\n\nBE\n\n\nMFPL #4 善瑞穂",
    "article_datetime": "2019-12-01 11:20:00 +0900",
    "created_datetime": "2023-11-02 09:49:11 +0900",
    "secure_type": 0
  },
  {
    "id": "e69454af-b911-47ae-9455-365bd2701c50",
    "title": "最後のご挨拶 大畑陽菜乃",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12550454963.html",
    "contents": "胃腸炎のため、昨日、更新ができませんでした。\nすみません💦\n（胃腸炎流行ってるらしいから、みんなも気を付けて…）\n \nこんばんは。１６ひなのです。\n \n \n \n \nまず、始めに、19HUMBLERSに関わってくださり、応援をしていただいた全ての皆様厚く感謝申し上げます。\n \n \n私もついに引退ブログを書かないといけないと思うと、なんだか不思議な気持ちです。\n何を書こうかたくさん迷ったので、長くなってしまいそうですが、お付き合いください。\n \n \n \nなんとなく、ラクロス楽しそうと思って入った1年生の春、私はプレーヤーでした。\n1年生の時は試合も結構出てたし、来年も試合出ようと頑張ろうと思っていましたが、うーん走れば走るほど、足は痛いし‥‥\n\n\n\n結局2年の時は、リハビリしかしませんでした。\nチームも終盤に差し掛かったころ、メニューに入ったりもしたけど、とてもよわよわメンタルで、うーんこのままプレーヤーするのもなーみたいな感じに思ってました。辞めようとも思ってました。\n\n\n\nけど、2年生のころから新人委員に入って、新人委員長になることもお願いされて、\nHUMBLERSというチームそのものが嫌いになったわけではないし…\nせっかく作ってきた、たくさんの人とのつながりをここで０にするのもなあ、と思いました。\nメニューに戻ったとは言え、まだ足もいたいのは変わらないし…\n（まだ審判しててもいたいんですけどね笑）\n\n\n\nそう思った時に、スタッフさんの様子をよく見るようになりました。\nスタッフさんは、適材適所みたいな感じで、それぞれがいろんな役割でいろいろ頑張ってるし、\nわたしもチームに残りたいし、わたしにもそういう方向でなにか頑張れることはないだろうか、そう思ってスタッフになりました。\n \n\n\n\nスタッフとして活動し始めた3年生、\n同期が減り、なんとスタッフは16でわたしだけ。\nうーん、来年とか大丈夫なのかなとか、考える余裕もなく、目の前のやることを必死でやっていたような気がします。\n17の後輩も増えて、やる気のある子がたくさんいて、\nわたしに頑張れることってなんだろうかと考えて、板挟みになった気持ちもありました。\n \n\n\n\n\nそして4年目。\n\n\n\n\n\n\n就活や学連委員長としての活動、スタッフリーダーとしての活動、審判。\n\n\n\n\n今思えば、どれももっとできたのかもしれないと思うことはたくさんあります。\n\n\n\n\nけど、今年の1年は、特に、わたしの中で、同期の16とのかかわり方、人との接し方を見直し、改めることができた1年だったと思います。\n特に、わかなはわたしのことを成長したと言って褒めてくれます。ありがとう。\nどう変えたのかというと\n相手の気持ちを考える\nただそれだけです。\n \n今までは、思ったことをばーって言って、終わり。みたいな、くそ人間でした。\n特に16は個性豊かなので、わたしとの考えが合わないこともたくさんありました。\nそれにいちいち突っかかって、話して、、みたいなのが成長前だとすると\n成長してからは、自分がこういわれたら嫌だから、相手にお願いするときの言葉遣いだったりとか、\n人の話は最後まで聞いて、肯定してから、訂正したいところは意見するとか、\nそんな簡単なことをできるようになったんだと思います。\n（ほとんどの人はできてるかも…笑、でもこれが意外と難しい）\n \nスタッフとの関係性を築く中でも、\n4年生はわたししかいないので、どうお願いしたら、気持ちよく仕事がやりやすいだろうか、と考えることが多くなりました。\nそのなかでたどり着いた結論？といってはなんですが、\n1718がやりたい、こうしたほうがいいと思うと言ってくれたことは、全部やってみなよというスタンスでいることにしていました。\nまあ、ダメだったらわたしが何とかすればいいかみたいな感じです。\nでも、1718のスタッフは、とてもしっかりしていて、\nわたしが今年から始めた班活動とかその他もいろいろ自発的に何でも頑張ってくれました。\nみんなの支えのおかげです。ありがとう。来年からももっと活躍できるみんなになれると思っています。\n \nそうやって人との付き合い方を改めてみたら、\n周りとの関係性ももちろんうまくなって、\nそして、今までは気付けなっかったものに気づくことができるようになったと思います。\n \nラクロスはチームスポーツです。\n特に、このチームはほんとにいろいろな人がいるチームだと思います。\nそうだからこそ、相手の性格を分かって、話し方を変えてみるとか、常に相手のことを考えたほうがうまくいくと思います。\n自分勝手な子ほど、自分勝手であることに気づかないことが多いですが、\nそういう時、指摘してくれる同期をはじめとする周りの人を大切にしてください。\n \nなんか○○にこういわれたぁ～で愚痴ってもいいけど、\nそこから自分を見つめ直すと、また何か新しいものが見えてくるはず。\nちょっと心にとめてもらえたら嬉しいです。\n \n \n \n大反省会の時もお話しましたが、\nそういった意味で、今まで私のことをちゃんと指摘してくれた、16のみんなには感謝しています。\n16でなければ私の性格はくそのまま、社会不適合者として、社会に出て、打ちのめされていたかもしれないです。\nなんだかんだあったけど、私は16で良かったです。\n心からありがとうです。\n \n\n\n\n\n\n\n16  ひなの\n\n\n\n\n\n \n\n\nps\n\n\n最初、描き始める前は、\n幹部も就活も学連も審判もやりたいと思ったことはなんでもやってみて、意外となんでも出来るよ〜っていう話をしたかったんですけど、\n書き始めたら全然違くなりました笑\nまあ、そんなもんですよね笑\n\n\n\n\n\nおわり",
    "article_datetime": "2019-11-30 00:23:00 +0900",
    "created_datetime": "2023-11-02 09:49:12 +0900",
    "secure_type": 0
  },
  {
    "id": "d475dd79-6c4c-44d7-b9a4-4234261db294",
    "title": "最後のご挨拶 中山瑞貴",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12550495345.html",
    "contents": "最近めっきり寒くなりましたね。\nそろそろ湯たんぽを解禁しようかと考えています。\n\nどうも、16みずきです。\n\n\n\nまず初めに、コーチの方々、OBOGの方々、保護者の方々、平田先生ならびにリゾスポの方々、練習に来てくださったクラブチーム、社会人の方々等、今年度私たちを支え、応援してくださった全ての皆様に厚く御礼申し上げます。\n\n応援して下さる方々の有り難さを特に感じた1年でした。結果としてお返しできなくて本当に申し訳ございません。\n\n後輩たちに託す形になってしまいますが、来年は今年を超えるチームをつくってくれると思いますので、これからも変わらぬご支援、ご声援のほどよろしくお願い致します。\n\n\n\nさて、このブログを書くにあたって色々振り返ってみたのですが、振り返ってみればみるほど、自分の不甲斐なさというか中途半端さというか、とにかくマイナスな部分ばかりが思い浮かびます。\n\n募る思いは後悔ばかりです。\n\n\nもっと意欲的に練習に取り組めばよかった。\n\nもっと自主練すればよかった。\n\nもっとビデオ見ておけばよかった。\n\nもっとラントレ頑張ればよかった。\n\nもっと上手になりたかった。\n\n\n当時は一生懸命やっていたつもりでも、今振り返るともっとできたんじゃないか、なんて思うのはよくある話だと思います。\n実際、引退した今、もっとこうしていればよかったんじゃないか、なんてことが時々ふと頭をよぎります。\n\n後悔なんて先にできるものじゃないけど、終わったあとになるべく小さい後悔で済むように頑張っておけばよかったなぁ…\n\n\n\nそして、ポジリとして活動した最後の1年は自分の不甲斐なさをよりはっきりと感じました。\n\n自分には圧倒的な実力も、実力を補う知識もない。\n皆をまとめ、引っ張るカリスマ性もない。\n考えを具体的に提示できない。\n伝えたいことを伝えきる力がない。\n何より自分に自信が持てない。\n\n自分が望んでこのポジションについたのに、逃げ出したくてたまらなかったです。\n\nそれでも逃げ出さずに踏ん張れたのは、共に苦労してきたポジリたち、頼れるコーチ、そして一緒にDFを作りあげたDFメンバーがいたからです。\n\n頼りないポジリでごめんなさい。\n皆がいてくれたおかげでここまでこれました。\n\n\n\nとまあ、しんどいこともたくさんあったけど、その分楽しいこともいっぱいありました。\n今まで生きてきた中で一番充実した時間を過ごせたと思っています。\nこの4年間で得たものはきっとこれからの人生で役に立つでしょう。\nラクロス部に入って本当によかったです。ありがとうございました。\n\n\n\n\n\n最後に\n16のみんな、には特に言うことなかった。\nお疲れ様でした。今までありがとう。\n\n17のみんな、今年は私達16を支えてくれてありがとう。皆が作るチーム楽しみにしています。\n\n18のみんな、色んな形でこのチームに貢献してくれてありがとう。どんどん頼もしくなっていって嬉しい限りでした。\n\n19のみんな、いつも試合の応援ありがとう。新人戦優勝目指して頑張って。\n\n\n\nBE",
    "article_datetime": "2019-11-29 23:25:57 +0900",
    "created_datetime": "2023-11-02 09:49:12 +0900",
    "secure_type": 0
  },
  {
    "id": "e8893ba1-bb32-46d2-aa98-cc2d0d60c127",
    "title": "最後のご挨拶  堀越かな",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12549585961.html",
    "contents": "(とりあえずブログのサムネにしとこう)\n\n\n\n\n\n\nこんにちは。\n\n最近風も冷たく、めっきり寒くなりましたね❄☃\n\n銭湯めぐりが楽しみです♨️\n\n\n16かなです。\n\n\n\n\n\n私は男ラク26期の引退ブログを読んだ去年からずっと、4年間を振り返ろうと決めていたのでそれで行こうと思います！\n\n\n\nそれではれっつごー💭\n\n\n\n\n\n1年生\n\n\n\n\n\n本当はホーネッツに入りたかった。\n\n\n\nその頃ラクロスがアメフトか迷っていた時、第2回大体験会にて、\n\n(司会の人すべってんなー…アメフトの人のが面白いやん、そっちにしよ)と思った矢先\n\n\nVPに選ばれた女ラクの先輩方に囲まれ\n\n\nゴリゴリ押され\n\n\n入部してしまいました(笑)\n\n\n\n勢いに負け、ノリで入部…\n\n\n\n\n\n初めの頃の私は一匹狼で、練習が終わると会話もせず即帰宅。お昼ご飯も授業も学部の友達とでした。\n\n\nさくらんぼ狩りなんか存在すら知らずに終わっていました🍒\n\n\n\nでも練習するにつれだんだん楽しくなっていき、\n\n\n誰より反省を出し、声を出し\n\n\n上手くなりたいと思っていた。\n\n\n\n向上心は1番あった自信ある。\n\n\n\n\n歩くのが困難なほど腰を怪我したし、\n\n新人戦すら全然出られなかったけど、\n\nとにかく楽しかった！\n\n\n\n(夏の新人戦)\n\n\n\n\n\n\n\n\n2年生\n\n自分の運動神経の鈍さがここに来て顕著に現れるようになった。\n\n\n七大戦、関東遠征、夏合宿…\n\n\nどれも行くけど試合は1秒も出ずに帰る\n\n\n\nこの頃はAB分けのシステムがしっかりしてなかったから、めちゃくちゃしんどかった。\n\n飯食って帰るだけやんけ。\n\n\nちょー悔しかったけど、諦めずアピールし続けた。\n\nコーチには噛み付くように視線を送ってた。\n\n\nこの苦しみを一緒に乗り越えたわかなは尊敬してる。\nよく頑張ったよね私たち。\n\n\n\n\nあと1番印象に残ってるのは、\n\n必死で止めてた同期が2人同時にやめた次の日の練習\n\n\n\nスクエアまでやって、\nその後端っこで1時間半泣き続けて気付いたら練習が終わってた。\n\n\nあの時隣でずっと話を聞いてくれた、当時マネだったまゆには本当に感謝してる。\n\n\n\n(メンタルやばすぎ！！笑)\n\n\n\n\n\n懐かしい〜\n\n\n\n\n\n(レセプ優勝を飾ったシンデレラクロス)\n\n\n\n\n\n\n\n\n\n\n\n\n3年生\n\n\n\n\n私のラクロス人生の転機！\n香港オープンが訪れる！🇭🇰\n\n\n喉から手が出るほど試合に出る機会が欲しかった私は迷わず申し込んだ。\n\n\n1人ぽっちだったけど初海外✈️\n\n\n何試合したかは忘れたが4点取ったことは覚えてる。\n\n\n\nこの遠征を機に私は何かが変わったし\n\n何よりズボンが短くなった(そこかよ)\n\n\n\nパスポートを取るため親には説明しましたが、皆で行くと嘘をついてしまいました。すみません。\n\nだって自分だけ行くって言ったら絶対止められるもん😢\n\n\n\n\n\nそして、3年夏からAチームに入れるようになり、試合にも出られるようになってきた！\n\n\n\nAの厳しさに揉まれながら、たくさん学び、吸収した。\n\n\n\n\n(香港オープンでの1枚)\n\n\n\n\n\n\n\n\n\n\n4年生\n\n\n\n\n\n\n私は4年生になって初めてチームのことを考えられるようになった。\n\n\n\n今までは何をやるのも自分のため。\n\nコーチのために、とか\n\n先輩が好きだから、とか\n\n正直理解出来なかった。\n\n\n\nどうしたらこのチームが目標に向かっていけるのか\n\n\n後輩たちは不満を感じていないか\n\n\n東北女子に足りないものは何だ\n\n\n\nとか色々考えて視野が広まった。\n\n\n\n\n\n\n\nでも自分の気持ちはというと、\n\n\n正直つらかったなー。\n\n\n1000m測定始まったし。\n\n\n大嫌いほんと。\n\n\n就活も上手くいかないし\n\n\n試合出てもミスしまくるし\n\n\nB落ちるし\n\n\n\n\n\nこの頃ほんとに練習とかアップは出来るのに、試合になると途端に上手くいかなくて悩んだ。\n準備は万全なはずなのにどうしたらいいか分かんなかった。\n\n\n自主練の時、チャリを止めて横目に競技ダンス部を見て羨ましがったりもした。\n\n\n\n私たちが引っ張らなきゃいけないのに、下手くそな自分が情けなかった。\n\n\n強く求め合えない自分も嫌いだった。\n\n\n16では唯一ぜんだけが厳しい声を出してくれて、\nそれは1年生の時からそうで、\n本当に尊敬してる。\n\n\n\n風音が練習できない中、ぜんには申し訳ない気持ちでいっぱいだった。\n\n\n私がもっと上手ければ張り合えるのに…\n\n\nかなえにもりかにも、かっこいい背中を見せられなかった。\n\n\n\n\n\n\nそんな感じでリーグ戦が過ぎていって\n\n\nでもfinalの前にチャンスが巡ってきた\n\n\n\nfinalの前の2回の練習で急に6on6に入れてもらって、\n\n\n試合でも4枚目として準備しろと。\n\n\n\n自分でも急すぎてというか、今更感すごくてびっくりしたけど嬉しかった。\n\n\n\n\n\n\n\n\n最後の最後、試合に出られたのも\n\n北大戦で2点決められたのも\n\n自分の4年間が報われた気がして嬉しかった。\n\n\n\n\n\n負けちゃったけど、私たちのために泣いてくれる後輩がいて嬉しかった。\n\n\n\n\n\n後輩たちはこんな頼りない16についてきてくれてありがとう。\n\n\n\n\n16も4年間ありがとう。\n言いたいことがたくさんあるので手紙でも書きます！\n\n\n\n\n(大好きな皆と)\n\n\n\n\n\n\n\n\n最後に\n\n\n\n皆には、どんなに辛くても腐らないでいてほしいなって思います。\n\n\nきっとその努力が報われる日がくる。\n\n\n私はそう信じて頑張りました。\n\n\n雨の日も雪の日も、夜12時からでも、就活で東京にいても、\n\nランニングしました。\n\n\nバイトで疲れた日もなんとか自宅トレーニングしました。\n\n\n大反省会でも言ったけど、私は1年生のとき動きがトロすぎて\n\n「かなやんティーパーティーしてる」\n\nなんて言われてたんだよ！？\n\n\nこんな私でも出来ることは皆にも出来ます絶対。\n\n\n来年こそは頑張ってね。\n\n\n\n\n\n\n\n\n長くなりましたが、4年間応援してくださったOBOGの方々、平田先生やリゾスポの方々、金澤さん、来てくださったゲストの方々、本当にありがとうございました。\n結果という形で恩返しできず申し訳ありません。\n後輩が達成しますので、応援し続けて下さい！\n\n\n\nそしてコーチの方々、私は本当に泣き虫だし、下手だし、迷惑かけました💦\nメールも愚痴ばっかりすみませんでした💦\n皆さんの期待に答えられず申し訳ないです。\nご指導ありがとうございました！\n\n\n\nそしてそして家族へ\n関東遠征では色んな人を泊めてくれてご飯も作ってくれてありがとうございました。4年間応援してくれてありがとう。せいじは来年ラクロス部の新歓に何かしら行っとけ。けいじはチームの応援くらいはしろ。\n\n\n\n\n男ラク27期へ\n皆ほんとすごい。準決勝で感動して泣いた。\n歴史を変えてくれた。\n私は誇らしい気持ちでいっぱいです。\n\n芋煮も新歓も、27期の皆がいてくれたから成功できました。\n優しい人たちで本当感謝してます！\n同期が皆で良かったです！！\n\n\n\n\n次は→→ひなの\n\n\n\n\n\n\n\n\n\nBe",
    "article_datetime": "2019-11-28 00:52:31 +0900",
    "created_datetime": "2023-11-02 09:49:13 +0900",
    "secure_type": 0
  },
  {
    "id": "417ca777-07f1-4099-b0f7-6a9a5d8df603",
    "title": "最後のご挨拶 中嶋真優",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12549246323.html",
    "contents": "引退ブログで理系恒例の、\n研究室にこもって研究してるだけの生活、にはなってません。\nかわりにバイト三昧です。\n \n16まゆです。\n \n \n4年間はほんとうに長くて、ほとんどがしんどい時間だった。\n\n\n\nプレーしてたのは3年もなくて、でもそのうち2年間がベンチ争いだった。\n\n\n\n\n3年生のとき、わたしは試合に出るために頑張ることがしんどいけど楽しかった。\n\nライバルだった2人とも真面目で頑張る人だから、頑張りがいがあった。(ほのはるありがとう！)\n \n\n出れない期間もトレーニングは本気で追い込んだし、雨の日も風の日も壁に行った。\n \n\n\nラクロスの上達に必要のないことは全部「捨てた」。\n \n \n副将の話もそうだ。\nなっちゃんが適任すぎてもうみんな覚えてないと思うけど、わたしにとって副将をやらないという選択は大きなものだった。\n\nでも、ラクロスの成長には邪魔だと思った。だから捨てた。\n \n\n\n \n15のチームが終わった時が、4年間で一番やる気があった。\n\nもはやラクロスしかしてなかった。（単位はめちゃくちゃ落とした。）\n \n\n\nでも今チーム最初のAB分けでBチームになった。\nその次もB。\n正直、なんで？？？？？って思ったし、私以外の数人も、なんで？って言ってくれた。\n\n\n コーチと話しても、プレー面は指摘されず4年生だからとしか言われなくて最初は不満だったけど、\n\n\nつまりもうわたしは要らないんだな、\nと悟った。\n \nコーチに立ち向かうのをやめた。\n\n\n \n\nしかもスタメンを掴み取ったのは去年のライバルたちじゃなくて、ずっとさぼってた後輩だった。（嫌な言い方してごめんね。）\n \n \n心が折れた。\n小さい子みたいに不貞腐れて、目の前にある楽しいことを捨てたくなくなった。\n\n\n\n\nAとBを行ったり来たりするようになって、最終的には一日何往復もしてたけど、3年生の時みたいにベンチ争いは楽しくなかった。\n \n\n\n\n\n\n\nもう実力で試合に出ることは無理だと分かっていた。\n \n後輩のケガが嬉しかった。\n \n誰かが不調の時に来る、次は出るかもしれないから準備してねというLINEが嬉しかった。\n\nなんで後輩のほうが上手いのに私が選ばれるんだろう。\n\nなによりそんな風に思う自分が嫌だった。\n \n4年生なのにみっともないな。\n \n\n \n\n\nファイナルもベンチにいた。\n私がなんもせずともチームは負けていった。\n \n\n\n\n\nただ、負けた瞬間感じたのは、\n\n東北制覇できなかったでも、先輩がつないだ歴史を途絶えさせてしまったでもなかった。\n\nそれは私が背負えなかった場所だ。\n \n\n\n\n\nなつめに後悔を残させる結果になってしまった。\nかざねが走れないまま終わってしまった。\n\n\n申し訳なさと、でも直接関われなかったからごめんとも悲しいとも言えなかった。\n \n\nそれと、終わったんだ、もうベンチ争いから解放された、という安堵もあった。\n\n\n\n\n、、、と悲壮感漂うブログになってしまったが、続けてよかったのかもなと思う。\n\nまじでメンタル強くなりました。\n\n\nまあこの話は、同じような立場で辛くなった時に相談してくれればお話しましょう。書くの疲れました。こっちを書けばよかったです。\n\n \n\n \nほんとにダメダメな先輩だったのに、頼ってくれたBチームの後輩たち。\nみんなが私の最大のモチベーションでした。北大戦はすごく楽しかった！本当にありがとう。来年以降、絶対に活躍してください。ラブ！\nりか、みゆ、つる、お疲れ様。ありがとう！\n\n\n最後になりますが、\nコーチの方々、OBOGの先輩方、平田先生をはじめリゾスポの皆様、保護者の方々、レナコス山田様、19humblersを応援してくださった皆様、本当にありがとうございました。\n応援していただけることのありがたみを最も感じた1年でした。\n\n\nまた、ユニフォームの寄付金をくださった方々、ありがとうございました。\n\n\n17.18.19頑張ってね。",
    "article_datetime": "2019-11-26 23:56:21 +0900",
    "created_datetime": "2023-11-02 09:49:14 +0900",
    "secure_type": 0
  },
  {
    "id": "4b2d2c0b-4c8a-4c1b-a3bd-da7c306c8022",
    "title": "最後のご挨拶　平山和奏",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12548977634.html",
    "contents": " \n \n朝練して，研究室のコアタイムが終わったら速攻で\n研究室抜けだして自主練して，ビデミして…\n \nそんな生活がなくなって，毎日私服で学校に行くようになって引退を実感しています．\n \n16わかなです．\n \n \n日ごろから女子ラクロス部を応援してくださってありがとうございました．\n毎日のように練習に来てくださった平田先生，リゾスポのかたをはじめ，\nコーチ，OGの方々がいたからここまで頑張ってこれました．\n多くの方の支えがあって今まで練習ができていたんだなあと改めて実感しています．\n \n日本語力がないので，思ったことを書き始めたら\nうまくまとまらなかったので，まとまらないまま投稿します．\n \n \n正直，苦しいことしかない4年間でした．\n最後の1年は特にしんどかった．\n \n去年，三地区で15の引退が決まったとき，\nかほさんから「試合に出ること諦めちゃだめだよ」と言葉をかけられました．\n今年，しんどい時に，試合に出られなくて諦めそうになることが何回もこの言葉を思い出して，\nいろんな先輩が応援してくれているから，\n最後の1年だから頑張ろう，と思っていました．\n \n頑張らなきゃいけない，頑張りたいとは思っていても，\n自分の強みがわからなくなって，\n自分の何を変えたらもっとうまくなれるのかもわからなくなった．\n \nFinalを見ていて，今までも悔しかったけど，\n残り時間がどんどん少なくなっていて，1点ビハインドのとき\n必死に走っている同期，後輩を見てなんで私は走っていないんだろうって\n悔しくて，もどかしくて，\n今までで1番うまく表現できない気持ちになっていました．\n \n \n今年のリーグ戦．\n今まで学院戦はなんだかんだAの人が出ていて，\nその人たちに心のどこかで頼っていました．\n学院戦で負けて，これは私の責任だと思いました．\nBしか出てなくて，4年生だから自分が引っ張らなきゃいけないけど、\n自分に自信がなくて．そんな自分を変えなきゃいけないと，\nリーグ後半はさらに感じていました．\n \n \n私がこの1年，試合に出られないから，どうやってチームに貢献できるのか．\nプレーで引っ張れたらもちろんそれが1番いいけど，\nその私にできる範囲は限られてるから，私には何ができるだろう．\nそう考えている中で，Bチームにいる私が頑張るのは，\n \nいつも声が少ない，と言われがちなところを，盛り上げることかな，と思いました．\nだから，声だけは誰よりも出していたつもりだし，　\nあまり得意じゃないけど，要求する声とかも出すように意識しなきゃいけないと思っていました．\n \n \nラクロス部に入って，\nしんどい時の方が多くて，\nやめたい，逃げ出したいって思ったことはいっぱいあるし，\nお金だけかかって，もっと遊びたいって思ったこともいっぱいあったけど，\nラクロス部に入ってなかったら\nこの年になってこんなに泣くことも，こんなに悔しいともうことも，\nこんなに嬉しいと思うこともなかっただろうなあと思います．\n \n \n4年間続けて，この経験があるから，\nきっとこれから辛いこととがあっても逃げ出せずに\n向き合うことができるんじゃないかな，と思います．\n引退直前，一年練派遣で一年練に行ったときにとがわさんが来てくださっていて，\nとがわさんが4年間続けて頑張ったね，続けることに意味があるんだよ，\nというようなことをおっしゃっていました．\nその言葉だけで，試合に出ることはできなかったけど，\n私の4年間にも意味があったのかな，と思えました．\n \n \nなんだかんだ続けてよかった．\nみんなありがとう．\n \n ",
    "article_datetime": "2019-11-26 08:53:27 +0900",
    "created_datetime": "2023-11-02 09:49:15 +0900",
    "secure_type": 0
  },
  {
    "id": "59f6a7e5-aad8-407e-a920-b90b234a5220",
    "title": "Happy Halloween!",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12540987973.html",
    "contents": "Happy Halloween! 今日はハロウィンですね🎃\n仮装やお菓子配りしましたか？？\n朝練でお菓子をもらえて１人喜んでる19香織です！\n\n今日は、先日行われたぴかチル会について書こうと思います！\n\n今回はなんと！！\n\n\n\n\n\nフォンデュ会でした🧀🍫\n\n映えてますね～～💕女子っぽい？ですね～！笑\n\nどっちもとっても美味しかったです😋\n\nチーズは伸びすぎてこんなことも、、、\n\n\n\nぴか姉妹(17ぴかさんと18みなみさんの総称)可愛いですね💕\n\nぴかチルは比較的胃袋大きめなのですが、１人だけ小さい方が、、、\n\nそれは、、、\n\n\n\n18いそさん！！\n\nお腹いっぱいですぐにダウンしちゃいました😅\n\nですが、その後復活して\n\n\n\n\n\nメロンと梨を食べました🍈\n\nみなみさんの包丁さばき怖いですね～！笑\n\n料理が出来ないみなみさんが梨を剥いている姿に感動しました！笑\n\n料理上手くなって、作って下さいね💕\n\nメロンはまず半分だけ切ったのですが、なぜか所々とっても苦く😱\n\n恐る恐るそのままスプーンでほじって食べてみると、とっても甘くて美味しかったです😘\n\n\n\nなんで半分だけ苦かったんでしょうか？🤔\n\nお腹いっぱいになった後は、トランプやUNOで盛り上がりました！！\n\nですが！！！\n\n今回のぴかチルで1番盛り上がったのは、女子が集まったら絶対しゃべる！！！！\n\n恋バナです💕💕💕\n\n話した内容はヒ・ミ・ツ❤ですが、香織的にはとっても楽しかったです💕💕💕💕\n\nもうすぐでぴかチルも解体😭\n\nですが、色々気になる事があるので、またぴかチル会開きましょーね😘",
    "article_datetime": "2019-10-31 15:12:27 +0900",
    "created_datetime": "2023-11-02 09:49:16 +0900",
    "secure_type": 0
  },
  {
    "id": "fe432be2-8a61-4fb3-b05e-40a1cba6440a",
    "title": "りかさんのおうちはきれい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12535994211.html",
    "contents": "だんだん外が寒くなってきましたね🍃18 かなえです🐾先日、大好きなモーニング娘。のコンサートの仙台公演のチケットがまさかの当日とれて行ってきました！！ほんとにみんなかわいくてかわいくて！特に私がすごく好きな グルグルJUMP という曲を聞けて幸せでした😢 癒されたい方はぜひ検索してみてください😊今度はほのかさん一緒に行きましょう〜！さてさて、少し日が経ってしまいましたが、かなチル会が開催されました！今回はりかさんのおうちで焼肉パーティーです🥩ローディング(高糖質)期間中だったため、脂の少ないお肉中心で、野菜をいっぱい食べて、お米はなんと！4人で6合食べました🍚🍚🍚おなかいっぱいになって幸せでした😊そしてなんと！先日誕生日だった私にちるの先輩方3人から、プレゼントをいただきました🎁😂20歳の誕生日ということで、オシャレなワインとステキなグラスをいただきました🍾🥂こんなステキなプレゼントをもらえて、とっても嬉しかったです😂 ありがとうございました🙇‍♂️他のちると比べても、わりと多めなペースで開催してるかなちる会、毎回すごく楽しみにしています😆次のちる会はなにをするんでしょう？とっても楽しみです〜！！ではまた🐾BE",
    "article_datetime": "2019-10-15 12:26:05 +0900",
    "created_datetime": "2023-11-02 09:49:16 +0900",
    "secure_type": 0
  },
  {
    "id": "808cd0aa-a13d-40ad-87cb-7f7f0171bd4b",
    "title": "台風の次の日は",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12535573665.html",
    "contents": "こんにちは！☀️18ゆうなです！この間の台風は大丈夫でしたか？？🌪🌀仙台駅も結構冠水してたみたいで今回の台風の威力を感じました🙀もう台風は来ないことを祈りましょうさてさて、最近私は19によく囲まれるようになりまして、本当は19なんじゃないかと思う今日この頃台風の夜も、最近仲良しのゆうみと長々と暇電してました📞どうでもいい話ばっかりだったけど、1つゆうみの弱点を知ることができました🤭それは、動物が苦手だということ🐕だから動物園が大嫌いみたいですそんなゆうみの動物嫌いを直したい私あら、なんということでしょう東北大のある川内駅から2駅先には動物園があるんですね🦁🐘🦒🦓仙台っていいところですね「ゆうみ明日暇なんだから動物園行って動物に慣れてきなよ〜 」なんて割と冗談で言ってたはずが、気づいたら私も動物園行ってました（18ゆうな、つる   19かおり、ゆうみ）つるとかおりも暇そうだったので誘いました👏（たまたまだったけどユニバ会になっちゃった）私もそんなに動物園好きじゃないから絶対来ないなって思ってた八木山動物園ゆうみが終始叫んでるのを見てたら全然飽きませんでした😁かおりも動物苦手らしいのですが、1日でだいぶ成長しました🐈他にも、ゾウとかキリンとかヘビも見ましたやっぱり1番はレッサーパンダかなかわいかった😍もちろんツルも忘れずにつるとツルのツーショットです📸ついでに、最近ここの動物園でサルが生まれたらしく名前を募集してたので、「ゆうみ」と、誕生日が一緒だったので「いそ」も応募しておきましたペンギンの名前にみんなお酒の名前がついちゃうくらいだからゆうみかいそかどっちかは採用されるといいな〜いそが採用されたらいそは年パス買って毎昼休み動物園通うらしいですよ🐒動物園、思ったより広くて楽しかったです仙台住んでるうちに1回は行ってみてください動物嫌いがいるとより楽しめます😂地下鉄組の2人を駅まで送るついでに展望台へ景色を見に行きました台風の後の天気はきれいでした☀️長い間歩いて疲れたけど楽しかった😚また遊びに行こう〜と、ここで終わるはずだった動物園の会しかしここは八木山ほとんどの東北大生は八木山に住むことはないのですが、18には八木山に住む人がいるのですそう18の母ちさきです🤱せっかくなのでちさきの家にみんなで遊びに行きました😄そこで見つけた懐かしの女ラクトランプで神経衰弱🃏新歓期ちさきが愛を込めて作った部員の写真入りトランプこのはんぶらちゃんは全部ちさきの手書きです✏️さすが👏たくさん遊んだし、明日も朝練頑張ろう！てことで、長い長い動物園の会が終了しました個人的に19と遊んだの初めてだったかな？楽しかったのでまた遊びたいと思います🙌BE",
    "article_datetime": "2019-10-14 13:02:06 +0900",
    "created_datetime": "2023-11-02 09:49:16 +0900",
    "secure_type": 0
  },
  {
    "id": "85615774-5116-41ee-9731-cde8a2f12e22",
    "title": "今はアイスは食べられない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12533582681.html",
    "contents": "こんばんはー\n\nやらなきゃいけないことが多すぎて若干キャパオーバーぎみの16なつめです！\n\nこのブログもなんだかんだ後回しにして2週間近く経ってしまいました…\nが、先日わたちる会が開催されました🤗\n\n今回は、たなか屋でしゃぶしゃぶ食べ放題してきました🥓\n\n新人のバイトさんの緊張につられながらちる会スタートです\n\nひたすらにもぐもぐしながら、穏やかにおしゃべりしました\nだいぶ前のことなので、何を話したかは結構忘れちゃったけど、多分部活のことがほとんどでしょう。\n\n食べ放題の時間が終わり、私の口は甘いものを欲していました。\nするとそこで、1718からサプライズ🎂\n\n\n\n1ヶ月ちょい前の私の誕生日と、2週間後くらいの19ありさの誕生日を祝ってくれる、かわいいデザートプレートが運ばれてきました！！\n\nさらにさらに、誕生日プレゼントまでもらっちゃいました😊\n私のツボを的確に突いた、センス抜群のプレゼントでした！ありがとう💕\n\nその後は、31%オフだった31でさらにアイスを食べました！\n\n\n\n今回のちる会の感想は\nおいしい たのしい しあわせ\nでした！笑\n\nわたちるのおだやかーな雰囲気大好きなので、また開催しましょう！\n\nBE",
    "article_datetime": "2019-10-07 22:19:51 +0900",
    "created_datetime": "2023-11-02 09:49:17 +0900",
    "secure_type": 0
  },
  {
    "id": "3589cd67-c5b4-49f4-aae4-a7808f3f74b2",
    "title": "うさちるふぉーえばー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12532279331.html",
    "contents": "こんばんは！\n\n\nなつやすみが終わってもまだなつやすみのような生活をしております。\n\n\n16ひなのです\n\n\n\n\n\n何も無い時間は基本ベットの上で、YouTubeを見て、眠くなったら寝る生活が染み付いてしまいました…\n\n\n\n\n\n\n\n\n来年から働けるのか…🤔🤔\n\n\n\n\n\n\nそんなわたしの\nおすすめのユーチューバーはももち🍑\n\n\n\n\n\n\n\n\nさてさて、今日はなんと！\n\n\n\n\n\n第5回うさチル会が開催されました〜\n\n\n\n\n\nもう5回もやってますね〜仲良しです❤\n\n\n\n\n\n\n\n今日はみんなで\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n肉食べました〜\n\n\n\n\n\n\n\nわたしのバイト先の激安食べ放題です👍\n(みんなも来てね🥓)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nたっくさん食べて、たっくさんお話して\n大盛り上がりで今日も終わりました！\n\n\n\n\n\n\n\n\n\n\n個人的には、るみこ偉いな、見直したぞ！\nの会でした☺️\n\n\n\n\n\n\n\n来年のお話もしたり…\n途中なんか寂しくなりましたけど…\n\n\n\n\n\n\n\n合言葉は\n\n\n\n\n\n\n\n\n\n\n\n\n\nうさチル Forever\n\n\n\n\n\n\n\n\n\n\n\n\n\nということで、\n\n\n\n\n\n\n\n\n\n\n\n次回も楽しみですね\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n次回は王将食べ放題です🥟\n\n\n\n\n\n\n\n\n\n\n\n\nあれ？食べ放題ばっかりだな(食欲の秋)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBe",
    "article_datetime": "2019-10-03 21:53:23 +0900",
    "created_datetime": "2023-11-02 09:49:18 +0900",
    "secure_type": 0
  },
  {
    "id": "ef5c84a5-2df7-4598-bc26-dc39264c8f4f",
    "title": "NEKKYOU",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12531093157.html",
    "contents": "こんにちは！マイブームは🍠、19のさくらです🌸9月28日に第2回1819会が開催されました！お店は道頓堀で、お好み焼き、もんじゃだけでなくお肉も食べ放題でした🥓🥩🍗🍖私はお好み焼きよりもんじゃが好きなんですけどテーブルのメンバーもみんなもんじゃ派で、鉄板がもんじゃもんじゃもんじゃもんじゃでしたでもやっぱりいちばん好きなのはお肉🥓🥩🍗🍖なので、最後のほうは鉄板の上が肉肉もんじゃ肉肉肉という感じになってましたなんでお肉ってあんなに美味しいんでしょう楽しくて楽しくてお腹いっぱいになりましたつぎもたのしみにしてまーーーす！🥰やっぱり女子が集まると恋バナに花が咲いてしまうんだなあ                                          さくを",
    "article_datetime": "2019-09-30 13:20:53 +0900",
    "created_datetime": "2023-11-02 09:49:19 +0900",
    "secure_type": 0
  },
  {
    "id": "72eded7e-afa9-449b-bb30-37a687e95386",
    "title": "あぱー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12531091455.html",
    "contents": "こんにちは 19 ちえです✨\n\n結構前にアパレル班会が行われました！\n書くの遅くなってすいません、、\n\n\n16のわかなさんが来られませんでしたがしゃぶ葉でお腹いっぱい食べてきました🐮\n牛も食べれてアイスも食べれて幸せでした✨✨\nわたあめの機械があってみんな作ったのですがいくさんがめっちゃへたっぴでかわいかったです😍\n\n\n先輩方ともいろいろなお話ができて恋バナも聞けたし仲良くなれて楽しかったです！またやりたいです😘\n\nこの写真むたさん近くないですか？！\nやはーーー😍❤️✨\n\n\nとりあえずアパ班のウィンブレ注文の仕事ゆりこと頑張ります💪",
    "article_datetime": "2019-09-30 12:52:28 +0900",
    "created_datetime": "2023-11-02 09:49:19 +0900",
    "secure_type": 0
  },
  {
    "id": "12a78f49-7ab4-4603-858e-7db1236066fc",
    "title": "明日はリーグ戦最終試合！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12528485416.html",
    "contents": "こんにちは🌞今日は雨ですね、18はるなです。大変遅れてしまったのですが、ブログ書きます🙇‍♀️今日のビデミでかざねさんがもうすぐで復帰できる！ときいて、かざねさんに憧れて入部した私にはとっても嬉しかったです😭😭絶対に明日の試合勝って、打倒関西しましょう！！話は変わって、私の最近のマイブームについてお話ししたいと思います。夏休み、何か新しいことしたいなぁと思って考えてDVD鑑賞をたくさんしよう！と思いました笑そこでランのついでにツタヤによって(そうすると頑張れる)借りた1個目は、「魔女の宅急便」でした！ジジ🐾かわいいですね〜「明日にはしろねこになっちゃうよ」が私は好きです😊こないだもツタヤによって、今度は「となりのトトロ」を借りようと思ったのですが、なんとTカードを忘れてしまったので、借りられませんでした😢今度はちゃんとTカードを持って行こうと思います🏃‍♂️オススメの映画あったら教えてください😊(ちなみに怖くないのがいいです)さて、次のリーグ戦は明日！vs新潟(away)＠福島大学 9:40ドローです！ぜひ会場にお越しください！！BE",
    "article_datetime": "2019-09-22 16:10:12 +0900",
    "created_datetime": "2023-11-02 09:49:20 +0900",
    "secure_type": 0
  },
  {
    "id": "8d71d302-09c5-4d8c-8dc3-0a452638d021",
    "title": "刑事法落とすのはやばい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12526516397.html",
    "contents": "こんにちは〜\n19 かなです！\n\n\n\n\n先日法学部会に参加してきました！\n今回の目的は、、、\n\n\n\n\n🦍師匠誕生月会🦍\n\n〜偉大なる師匠が生まれた月を盛大に祝う〜\n\n\n\nです！(なんかやばい)\n\n\n\n\n法学部の師匠・あさいさんのお誕生日が9/8ということで、法学部4人でごはんに行きました🌞\n\n\n\n場所は片平キャンパスの近くのgoutというお店です！\n\n\n\nおしゃれ〜〜💐\n\n\n\n\n先にごはんとみそ汁だけ食べようとしていましたが、お肉が来るまで無事待てました！\n\n\nあと１分遅かったらこの写真は撮れていないでしょう、、、\n \n\nハンバーグの大きさにびっくり❕\n初めてこんなに大きいのを食べました\nおいしかったです！\n\n\n\n\n素敵な距離感🤫\n\n\n\nちょっと困り顔のあさいさんも\nとにかく近いいそさんもかわいい〜\n\n\n\n\n笑いながら2人を撮るなつみさんかわいい〜\n\n\n\n師匠のほんわかした雰囲気とキャラの濃いいそさん&なつみさんの面白さがクセになりました\n\n\n\nそして食べ終わった頃、師匠に誕生日プレゼントが渡されました！\n\n\n写真撮るのを忘れてしまいましたが、ポール&ジョーのマトリョーシカみたいなリップがプレゼントされました！！\n\nあさいさんお誕生日おめでとうございます！！😽\n\n\n\n\n18の先輩がプレゼントを渡している間、何も用意していなかった私は危機的状況に陥っていました、、\n\n\n\nやばい、どうしよう、、💀💀💀💀💀\n\n\n\nなつみさんもプレゼントを手にしています\n\n\n\n死、、、、、🧟‍♂️🧟‍♂️🧟‍♂️🧟‍♂️🧟‍♂️\n\n\n\nそのときなつみさんから \n\n「かな誕生日おめでとう」\n\nと言われました\n\n\n\n\n\n？？？？？？？？\n\n  \n\n\n\nこれを目にした時と同じくらい驚きました\n(19合宿で見た政宗像)\n(まっきーさんごめんなさい尊敬しています大好きです)\n\n\n\nそんなこんなでちゃっかり私もプレゼントをいただいてしまいました😭本当にありがとうございます！！\n\n\n\n最後に集合写真を撮りました\n\n\nさすがは法学部、隣の法律事務所を目ざとく見つけます\n\n\n\n\n\n\n本当に楽しかったです！\nまた法学部会しましょう！！\n\n2セメからは専門もがんばります！👩‍⚖️",
    "article_datetime": "2019-09-17 15:30:00 +0900",
    "created_datetime": "2023-11-02 09:49:21 +0900",
    "secure_type": 0
  },
  {
    "id": "e407dfa6-7965-406b-a8f8-36b7c673978f",
    "title": "2Dの歩道橋",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12525702048.html",
    "contents": "これをすぐに翻訳してくれたアベルーヨの民の絆にあぁ、感動感動さてさて、9月14日は皆さんご存知川原家コチュジャンを消費する日です👏👏みなみの家にはタッカルビ後使い道が見当たらないコチュジャンがいらっしゃったのでチヂミを作ることになったのです！！前日にこの祝日が決まったので、誰が来るかよくわからずレッゴー川原家🥔🥔🧀🐷🦐みなみちゃんのはじめてのおつかいのおかげで家についたら材料全部ありました🎏よくできました😊💮まず、最初にイモチヂミを作りました🍳🥔イモ🥔をおろしがねでじょりじょり、、、すると、洗濯物を取り込んでからやってきた家庭的なそうこさんおろしがね逆じゃない、、、😱😱😱なんとなんとみなみちゃんおろしがねの歯がない方でイモをすりつぶしてました〜👏さすがラクロス部って感じの腕力ですね！！そんなこんなで無事すりおわり 粉とかニラとかチーズとかをまぜてジュージュー🍳🍳🍳イモチヂミ、エビチヂミ、具たくさんチヂミ、、めちゃめちゃ美味しい！コスパよき！お腹いっぱい！！あぁ、しあわせ👼粉物をたくさん食べたデブ日でしたとさちなみにコチュジャンそんなに減ってないです😎さてさて、いよいよ、明日はリーグ戦第4戦vs福島＠利府中央です！！15時ドロー慣れない時間帯だけど元気いっぱいがんばりましょ〜🦍be.",
    "article_datetime": "2019-09-15 20:16:57 +0900",
    "created_datetime": "2023-11-02 09:49:22 +0900",
    "secure_type": 0
  },
  {
    "id": "8715b56a-fcf4-4ddf-8245-c885f2f261da",
    "title": "まじめーなはなし。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12525030483.html",
    "contents": "こんにちは！17みどりです！ 一個前のブログ誰かな〜ってみたらみみ👂でしたね！ほんとーにどーでもいい話なんですがわたしも高校時代のあだ名はみみだったんですよ〜未だに高校の友達からはHey mimi~~みたいな感じで来ます👌 みみにあだ名取られちゃってちょっとさみしいです😢誰かわたしのことみみって呼んでくれてもいいのよ、さて、今日のブログ何にしようかな〜って考えてたんですけど、今日はわたしとはらが所属するメディカルケア班について紹介します！   メディカルケア班は、身体に関するいろんなことを学んでいて、mtg頻度圧倒的一位を誇るSNS班に所属している二人なので、メディカルケア班もmtgいっぱいしてます！笑夏休みはもはや議題が尽きてくる週1！😇😇    今回はリーグ戦も始まり、みんな疲れもたまってきているということで、疲労回復に効く食べ物を紹介したいと思います！    詳しい話はちょっとずつ割愛しながらめちゃくちゃ真面目な話します😂絵文字挟んでごまかしていきますね👌👌   まず、わたしたちの身体ではATP💫という物質をエネルギー源として使っているのですが、このATP💫が厄介なもので、使われるとADP👻という物質に分解されてしまうんですね〜🤮   なので、ATP💫の合成！が必要なんです！使われて違う物質になっちゃうから作り続けなきゃなんですね〜🤗 ATP💫の合成方法にもいろいろあるんですが、今回はミトコンドリア🕶(これは聞いたことはあるよね？)で起きる有酸素系に着目して食べ物を紹介していきます！😏😏    有酸素系で起きることを簡単にまとめた図がこちらです！ 🤗わかりやすくいろいろ工夫したのにスマホで見るとくっそ小さくてくっそ見にくい、   余談ですが、学生実験で散々やったからパワポで図使いこなせるマウントを取ろうとしたらパワポの使用期限が切れてました〜無念🤦‍♀️🤦‍♀️ワード図が描きにくすぎてしんどい、(パワポマウント)🤷‍♀️     まあようするに、ATPってのを作らなきゃなんですが、その際に  L-カルニチンクエン酸コエンザイムQ10などが大事になってくるんですよ〜 謎に色を変えることに成功した💃💃   なので、ここらへんのものをちゃんと摂取することが疲労回復につながるんですね〜🤓🤓 ちなみに、L-カルニチンはマッシュルーム、赤貝、ラム肉🍖 クエン酸は酢、柑橘系🍊コエンザイムQ10はイワシ、サバ、牛肉、ほうれんそう🐟などに含まれています！ここからは、お料理担当、たちはらが担当します！お題は、牛肉とマッシュルームと酢を使った料理、、、難しい、結構考えました！！笑1.ビーフシチューとハヤシライスの中間みたいな料理☀️ つくりかた ☀️🌷材料🌷マッシュルーム牛肉人参たまねぎいち、にんじんとたまねぎをきる少量の水をいれていためるに、牛肉に塩胡椒まぶす水足して、野菜と一緒に煮る野菜が柔らかくなるまでグツグツ煮込むさん、調味料いれる《トマトソース 大さじ8  中濃ソース 大さじ4 コンソメ 1キューブ 砂糖 大さじ 2  塩・胡椒少々》味は適当です🐥味見して調整しましょうよん、またちょっと煮込むとろみが欲しい人は火を止める前に水溶き片栗粉をいれる💫完成💫2.お酢を使ったドレッシング酢 大さじ2オリーブオイル 少量砂糖 大さじ1醤油 大さじ1.5まぜる！おわり！意外と美味しかった〜キャベツにかけて食べたよ食べてくれたひとたちのお顔そうちゃんかわいいね〜☺️いそむら！！どちらも、全然難しくないので、もしよかったらみなさんも作ってみてください！！作るのめんどくさいって人は呼んでくれればつくるのでよんでくださいね😽以上、17みどりと18はらのまじめーな話でした！みんなぜひ作ってみてね！！😘リーグ戦も中盤、頑張っていきましょう〜〜！BE ",
    "article_datetime": "2019-09-14 01:11:48 +0900",
    "created_datetime": "2023-11-02 09:49:22 +0900",
    "secure_type": 0
  },
  {
    "id": "c2e0d3e0-ec8a-4d4a-b982-fd542acc3c9c",
    "title": "締めは高嶺の花子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12523721520.html",
    "contents": "こんにちは！☺\n\n\n\nパンクを直してくれた優しいおにいさんに感動して人間って、いいなーと感じております。\n\n\n18 みみです！👂\n\n\n\n\n\n\n\n\n\nそのおにいさんは善意で、転倒により平行四辺形化したカゴも直してくれました…\n\n\n\n\n\n\n\n\n\nやっぱり人間っていいなーって思うので来世も人間に\n\n\n\n\nあわよくば、現世で得を積みまくって来世は有村架純になりたいです。\n\n\n\n\n\n\nあゴミ落ちてる…(拾)\n\n\n\n\n\n\n\n\nさて、昨日は\nだいすきなうさチルでカラオケに行きました〜！🐰\n\n\n\n\n\n\nひなのさんのマリーゴールドで幕開けでした🌻\n\n\n\nkawaii~~~❣\n\n\n\n\n\n\n\n\nうささんも頷きながら、生きていたんだよなを歌いました\n\n\n\n\n\n\n\nこちらも頷いてしまいます。うんうん。\n\n\n\n\n\n\n\n\n\nしたっぱーずも歌います！\n\n\n\n\n\n\n\n\n\n\n黒い黒〜い…\n\n\n\n\n\n\n\n\n\n\n\nばぁ〜〜黒\n\n\n\n\n\n\n\n\n\n\n今回ノリノリになっちゃってうささんとひなのさんの歌唱シーンを撮ることができなかったのでそれは次回、盗撮のプロ、なべのリベンジに期待ということにします。悔😢\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんな中でもみんなのカメラロールを埋めたヤツが…\n\n\n\n\n\n\n\n\n\n\n\n\n\nおおきいこえ！Big！\n\n\n\n\n\n\n\n\n\n\n英語の所になると、レロレロレローとか言うけどパワフルでうまいっぽく聞こえました\n\n\n\n\nわたしも困ったらレロレロって言おうと思いました\n\n\n\n\n\n\n\n\n\nそんなるみこは9/7誕生日！\n\nそしてひなのさんは見事試験合格！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nおめでとうございますおめでとう〜😙😙😙\n\n\n\n\n\n\n箱おっきかったけどサプライズ？できましたー！\n\n\n\n\n\n\n\nるみこにはクッションをプレゼント❣kawaii\n\n\n\nどうやらぴっぴからもクッションだったみたいです\n\n\n\n\n\n\n\n\n\nｵﾒ~🙂🙂🙂🙂🙂🙂🙂🙂🙂🙂😗\n\n\n\n\n\n\n\nチル会めちゃめちゃあっという間で名残惜しすぎたので次回は来月！笑 やる予定です！笑\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nちょっとでも長くいっしょにいたいと心からおもいます😊\n\n\n\n\n\n\n\nエネルギーチャージしたのでがんばります！🔥\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-09-10 18:44:49 +0900",
    "created_datetime": "2023-11-02 09:49:23 +0900",
    "secure_type": 0
  },
  {
    "id": "0c76dd4e-6dfb-499d-b4c4-7645bd1740fc",
    "title": "ランパス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12522266257.html",
    "contents": "こんばんは！\n17いくです！\n\n本当は昨日投稿の予定だったんですけど、遅れちゃいました😰\nごめんなさい😰\n\n\n今日はわたしの大好きなランパスの話をします！！\n\n\nランパスはランチがお得に食べれる本で、ランチだけじゃなくて、夜にも使えたり、デザートとかもあります！！\n本は1000円くらいで、期限は3ヶ月で、3回くらい行けば元取れます！\n9月からまた新しいのが始まったので、ぜひ買ってみてください😊\nわたしは今回で4冊目です！\nランパスについてわからないことがあったらわたしまで😉\n\n\n\nこれは昨日行った金華サバの定食です！\nローディング中でも食べれるご飯もあるんですよ！\n\nしかも今回はちょい飲み特集っていうのがあって\nお酒1.2杯とおつまみ3品ついて1000円で、おつまみが牛タンとか焼き魚とかお刺身とか豪華なんです✨\n\nあと今回はお刺身食べ放題のランチもあるんです！\n早く行きたいな〜\n\n\nでもこの頃痩せてきたので、ランパスのいきすぎでリバウンドしないように注意です⚠️⚠️\n減量とランパスの両立頑張ります！\n\nみなさんもランパス買っていきましょう〜\n\n\n\n\n最後に！\n明日はいよいよ集客試合！\nvs岩手大学！\n東北大学川内グラウンド！\n13:10ドロー！\nぜひ来てください！\n\nBE",
    "article_datetime": "2019-09-07 20:56:12 +0900",
    "created_datetime": "2023-11-02 09:49:24 +0900",
    "secure_type": 0
  },
  {
    "id": "256b2e22-34fa-4ada-8f2f-2b07bec0e716",
    "title": "育成班会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12522270017.html",
    "contents": "こんばんは！\n\n19のぺーです🐟\n\n\n\n昨日育成班会をやりました！\n\n\n\n\n\nどーん\n\n\n\n3Dスーパーブレードでみんなで全身を鍛えました💪\n\nそのうち19のトレーニングのメニューに入るそうです！\nうそです！🤗\n\n楽しかった〜🐥\n\n\n\n\n\n\n\nそして今回のメインの仕事、\n去年のユニフォーム等をH&Mの衣類回収サービスに出してきました🌟\n\n\n\n\n\n\n夜ご飯は食べ放題行きました〜🍽\n\nお店の名前は、忘れました\n\n\nいろんな料理がありました🍕🍛🍣🍜\n美味しかった〜\n\n\nリゾットを知らないって言ったらびっくりされたんですけど、\nリゾットって常識ですか？\n\n知らない人他にもいると思うんだけどなあ🤔！\n\n\nみなみに聞いたら、汁に浸ったべちょべちょのごはんだよーって言われました\nほんとかなあ、、\n\n\n\n\n\n\n\nねこちゃーん！🐱\n\nこのねこちゃんなんて言うんでしたっけ、、\nかわいい〜〜\n\n\n\nねこといえば、ある晩、かな(19)が、窓の外を見たらねこが4匹こっちを見つめていたそうです👀\n\nこれはもう恋...！ byゆうみ\n\n(よくわからない)\n\n\n\n\n\nまあこんな話は置いといて、\n\n\n19が入ってからの初めての育成班会楽しかったです！\n\nかおり🐶は緊張してあんまり先輩と話せなかったって言ってたけど🍗🐶\n話せるようになるといいね🐶！\n\n\n\nまた育成班会したいです🐰！\nありがとうございました🌼\n\n\n\nBE",
    "article_datetime": "2019-09-07 20:51:42 +0900",
    "created_datetime": "2023-11-02 09:49:25 +0900",
    "secure_type": 0
  },
  {
    "id": "b2182f19-4fb1-4741-9806-f7700bbc0c8f",
    "title": "ねずみじゃないよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12521245792.html",
    "contents": "こんにちは〜\nきのう自車校の技能をただ忘れてすっぽかしました……  \n18 みなみです\n\n１回1700円の罰金は痛いなぁ…食べ放題いけますね。またやらかしそうでこわい😇\n\n\n\n\nさてさて〜\nオフ明けのとある日\n16 かなさんと17 うささんと\nフクロウカフェにいってきました！！\n\n\nお目当ては……\n\n\n\nハムスター🐹\n(ふくろうのみなさんごめんなさい…😢)\n\n\n\nそう！！わたしたち3人は\nハムスター同好会🐹なんですね〜\n\n\n\nかわいい💕\n\n\n\nかわいい💕\n\n\n\nかわいい💕\n\n\n\nひたすらかわいい〜〜〜〜〜😍\nって叫んで、写真と動画をとりまくる会でしたね\n手のひらサイズ最高です、ふかふかです\n癒されました〜〜〜\n\n\nこのフクロウカフェ〜\n フリータイム ドリンクバー付き で700円(税抜)！！！コスパ良すぎますね、定期的にいきましょう！！！\n\n\n\n\nほかにグループでハムスターのかわいい写真や動画を共有したりしてます〜！\n\n\n先日かなさんから送られてきた画像がこれ…\n\n                  ↓↓↓↓\n\n\n\n\n衝撃すぎました 笑\n\nマッチョとハムスターのコントラストがよいらしいです、さすがですね。\n\n\n\n私もハムスター好きだよ！という方大大大募集です😍個性豊かなメンバーがお待ちしてます。\n声かけてもらえばすぐ入会できます。\n\n\n\n\n最後に〜集客試合のおしらせです！\n9/8 (日)  vs 岩手大学  \n   13:30 ドロー  @東北大学川内キャンパスグラウンド\n\n\nラクロスの試合が間近で見られるいい機会です🥍\nぜひぜひお越しください〜🏃‍♀️✨\n\n\nBE",
    "article_datetime": "2019-09-06 00:25:29 +0900",
    "created_datetime": "2023-11-02 09:49:26 +0900",
    "secure_type": 0
  },
  {
    "id": "dc55a0db-b8ec-4844-bd71-c493ff273d17",
    "title": "同期2人「赤毛のアン？」",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12520822044.html",
    "contents": "私の一昨日のファッションの話です。ちなみにアンは11歳だそうです(1巻時点)。若く見えるって事ですね!?やった～！ もうすぐ19歳の19さゆりです。たちはらさんご指名ありがとうございました～☺️むたさんへの愛が重すぎるところ以外(ここ重要)全部尊敬してます～一昨日は19が入って初めてのスタッフ会が開催されました～！場所は一番町のハミングバード ヴェッキオというお店でした～おしゃれなイタリアン🇮🇹とっても美味しかったです😋スタッフの先輩方は美人揃いなので(プレイヤーにももちろん美人はたくさんいらっしゃいますけど)私は若干緊張していたのですが、思ったよりずっと話が盛り上がりとても楽しかったです！↑このお方が絡むと19かなはただのオタクと化します恋バナとか恋バナとか恋バナとか…(ブログ書きながら気付いたけど恋バナしかしてない)人の恋バナをおかずにご飯が進みます🍽私も彼氏が欲しい～！！って気持ちでいっぱいになったところでお開きになりました～最後に記念写真を撮りました📸とっても楽しかったしもっと先輩方と仲良くなりたいのでぜひまたやりましょう～おしまい！",
    "article_datetime": "2019-09-05 11:04:26 +0900",
    "created_datetime": "2023-11-02 09:49:27 +0900",
    "secure_type": 0
  },
  {
    "id": "58c54062-2503-4869-903e-7b15f6189aa4",
    "title": "不可能の対義語は「ROLAND」",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12520567832.html",
    "contents": "『入り口には2種類しかない\n\n俺用か、俺以外用か』\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n会場に近づいた途端、耳に入ったアナウンス。\n\n\n声が聞こえた方を見ると、そこには怪しげに輝く金色の扉があった。\n\nその扉の上には金色のプレート。\n\nプレートには、たった一文字。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「俺」\n\n\n\n\n\n\n(………ここには、彼がいる………)\n\n\n\n\n\n\nすでに爆笑していた私達だが、心を鎮め入り口に向かっていく。\n\n\nもちろん、「俺以外」の入り口へと。\n\n\n\n\n\n\n\n\n\n\n\nさあ、彼に会いに行こう。。。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…というわけで、100%興味本位で、行ってきましたローランド展！！！！！\n🎉🎉🎉🤦‍♂️🤦‍♂️🤦‍♂🤦‍♂️🤦‍♂️️🎉🎉🎉\n\n\n\n\n\n\n\n改めまして、\nこんにちは！18ゆきなです😊\n\n\n突然ですが皆さん、ローランドって知ってますか？？？\n\n\n\n\n\n\n\n\n\n\n\n知らない人もいると思うので、軽く説明〜💁‍♀️\n\n\nROLANDは、日本のホスト、ファッションモデル、タレント、実業家。「現代ホスト界の帝王」と称される。(Wikipediaより)\n\n\n\n\n\n\nはい。\n\nローランドというのは現代ホスト界の帝王なんですね😌😌😌\n\n\n\nちなみに、私は「ソノサキ！」という(もう終わってしまった)テレビ番組でこの人のことを知りました！\n\n\n\n\n\nそして、この人の展覧会が、9/8(日)まで仙台PARCO 5Fにて開かれています。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの人の何がすごいかといいますと、\nまあ言うこと言うこと名言だらけ！！！(笑)\n\nこのブログのタイトルも、ローランド自身が言った一言です。\n\n\n\n\n\n今回は、その名言達を紹介していきたいと思います！！✨\n\n(基本がホストなのでキザな言葉ばかりですが、決してカッコつけている訳ではありません！💦\n\n本人曰く、『カッコの方から俺につかせてと懇願してくる』そうなので、ご了承下さい🙇‍♂️)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまずは、ローランドといえばのこの名言。\n\n\n『世の中には、2種類の男しかいない。俺か、俺以外か』\n\n\n\n\n\nいいですね。\n\nこんな言葉を言えるのは世界でローランドくらいでしょう。\n\n自己中心的な性格がとても良く表れている一言です。\n\n\n\n\n\n\n\n\n\n次は、彼女の左袖をご覧下さい。\n\n\n\n『無意識に人を幸せにしちゃう癖直したい』\n\n\n\n\n\nすばらしいですね。\n\n世界一幸せな国ブータンの国王ですら言えなかった言葉です。\n\n\n\n\n\n\n\n\n\n\n\nさて、ここからはテンポ良くいきます！\n\n\n\n\n\n\n『俺の隣がインスタ映え』\n\n\n\n\n『「ウォーリーを探せ」という命令口調が気に入らないから俺は何があってもやらない』\n\n\n\n\n『シャワーを浴びる時はオーラから洗う』\n\n\n\n\n『来年から俺の誕生日は祝日にしようかな』\n\n\n\n\n『俺がカニに接客したら、横じゃなくて前向きに歩く』\n\n\n\n\n\n\n\n………もはや意味が分からないですね(笑)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n早くも次が最後になります！\n\n最後に、私のお気に入りの名言を紹介します！\n\n\n\n\n\n\n\n \n\n\n\n\n『車を運転して右折するときはウィンカーじゃなくてオーラ出して曲がる』\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nいや、事故起きるって🤣🤣\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\nいくつか紹介しましたが、これでもまだまだほんの一部！\n\n\n皆さんもぜひローランド展に来て、\nローランドのことを知って、\nお気に入りの名言を見つけてみて下さい！！\n\n\n\n\nそして！\nそれ以上に来て欲しいイベントが今週末にはあります！！！\n\n\n\n🌟9/7(土) vs新潟県立大\n\n🌟9/8(日) vs岩手大\n\nどちらも\n\n💫13:10-ドロー💫\n\n＠東北大学川内グラウンドです！！\n\n\n\n\nローランド展が行われている仙台PARCOから電車で10分弱！\n\n\nラクロスの試合の格好良さはローランドに匹敵します！！！！！\n\n\n\nぜひぜひ見に来て下さい！！\n\n応援よろしくお願いします😊\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-09-04 21:17:17 +0900",
    "created_datetime": "2023-11-02 09:49:28 +0900",
    "secure_type": 0
  },
  {
    "id": "5f881bd3-cec7-4bfc-b2f4-b44cf497e269",
    "title": "梵くらに行ったお",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12519438927.html",
    "contents": "こんにちは、16かざねです🙋\n\n\n\n\n今日はグルメブロガーになりきって、この間同期のゆうきとかなと訪れたお店の紹介をしようと思います！！\n\n\n\n今回私紹介するお店は…\n\n\n\n『梵くら』\n\n\n\n仙台に住む女子なら知っておきたい、\n今流行りのかき氷専門店です🍧\n\n\n\n定禅寺通りの大町西公園近くにお店はあります！\n入り口は小さめで、少し分かりにくい😅\n\n\n開店は11時でしたが、人気店なだけあって、開店前から続々とお客さんが店の前に集まっていました。\n\n\nそして開店！！\n\n\nなんとか第一陣になることができ、すぐに入店できました㊗️\n\n\n(混んでいる時期だと開店前から整理券を配っていて、その整理券もすぐに無くなってしまうのでご注意を！！)\n\n\nお店の中は８人がけほどの大きいテーブルが１つと、カウンターが３席。\n\n\nお客さんが揃うとお店の方がメニューの説明をしてくださいました。\n\n\n印象に残っているのはバニラの説明🍨\n\n\nタヒチアンバニラという世界一のバニラビーンズを使ったシロップを使っているそうです！\n\n\n100gで1〜2万円する超高級品らしい…💸\n\n\n\n氷はもちろんですが、トッピングするシロップにもすごくこだわっているらしく、バニラの他にも季節のフルーツを使ったかき氷などがたくさんメニューに書いてありました。\n\n\n\n\nどれも美味しそうで迷いましたが、私たちは３人で２つを注文！！\n\n\n①かぼちゃ金時\n\n\n\nかぼちゃシロップの上にはパルミジャーノレッジャーノチーズが振りかけられ、氷の中にはあんこが入っていました🤤\n\n\n②カシスアンドバニラ\n\n\n\n噂のタヒチアンバニラの甘さと、カシスの酸味が合わさって、とっても美味しかった🤤\n\n\nそれぞれ3000円以上しました！\n\n\n\n\n\n\n\n\n\n\n\n\n\n…え！！！？\n\n\n\n\n…かき氷に3000円！！！？\n\n\n\n\n\n…所詮は水でしょ！！！！？\n\n\n\n\n\n\nって思った人もいるかと思いますが、\n\n\nかき氷にスプーンを入れた瞬間からその価値がわかります。\n\nスプーンが氷に入ってるか入ってないか分からないくらいフワフワの世界…❄️\n\nそして口に入れた瞬間一瞬で無くなる。\n\n\nあの感覚は食べなきゃ分からないですねぇ。\n個人的にはめちゃめちゃ感動しました！！\n\n\nほんとにほんとに美味しかったです😆😆\n\n\n\n\n\n\n全国的にも話題のお店らしいので、\n仙台にいるうちに行くことをぜひぜひおススメします🙌\n\n\n\n\n\n\n\nさて、最近だいぶ涼しくなって来ましたが、今週末は激アツな試合があります！！\n\n\n9/7 vs新潟県立大 \n\n9/8 vs岩手大 \n\nどちらも\n13:10-ドロー\n＠東北大学川内グラウンドです！！\n\n梵くらからも近い！！\n\n\nぜひ応援に駆けつけてください😊\n\n\n\n\nBE",
    "article_datetime": "2019-09-03 13:31:41 +0900",
    "created_datetime": "2023-11-02 09:49:29 +0900",
    "secure_type": 0
  },
  {
    "id": "9e479819-d55d-4b96-b2fe-40c1cd55600a",
    "title": "SNS班会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12517429126.html",
    "contents": "こんにちは！18たちはらです！この前もブログ更新したのですが、内容よりも私のメンブレの原因の考察が多く、(そして皆さん、鋭い！！)「班会もっといい会だったのに〜」 とひなのさんに言われてしまったので、もう一度書きますアゲインリトライ！です今回は、肉源に行きました💕これは一番最初にごはんをおかわりに言ったゆうな続きまして顔はかわいいおふたりあさいさんもおかわりしました🍙色々なことをおしゃべりしながら楽しく食べましたよ〜受験の話とか兄弟の話とかしました〜そして、最後にはアイスを食べながらミーティングしました！🍦集客試合に向けて、インスタでちょっとした企画を行うことになりましたよ〜名付けて、Who is the first?? 〜一番最初にショットを決めるのは誰だ〜です！これはなかなか新しい試みで、私たちもワクワクしてます☺️一番最初にショット決める人をコメントで予想してもらうというもので、当たった人にはプレゼントがあります！🎁🎀たくさんコメントください！リンクはこちら🔻https://www.instagram.com/p/B1zscpzhd1S/?igshid=hqdpszwsdo6q⬆️⬆️⬆️こちら集客試合の情報になります⬆️⬆️⬆️ちなみに男子ラクロス部のやまだみさんが作ってくれました〜全然面識はないのですが、ありがとうございます😊購買であった時にはアイスおごってあげますね🍨(私じゃなくてうささんが、ですけどね〜)さてさて、真面目な話をしたところで、最後は、肉源後にサイゼでグラタン食べてるゆうなです前回のブログの伏線回収ですね😉リーグ期間、SNS班も忙しくなりますが、みんなで仲良く頑張ります！わたしのメンブレも終わりにしますね〜むらたと仲良く生きていくことにしますむらた好きです💕💕BE",
    "article_datetime": "2019-09-01 16:22:46 +0900",
    "created_datetime": "2023-11-02 09:49:30 +0900",
    "secure_type": 0
  },
  {
    "id": "65023094-5c35-463e-b258-9b2a78caac53",
    "title": "未完",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12515466501.html",
    "contents": "こんばんは、17うさです🐰しばらくブログが滞っておりました💦また来週からブログ続々と更新させていくので是非楽しみにしていてくださいね😊さて、Aチームは先週末 8/24.25で関東遠征に行ってきました🏃‍♂️今回はそちらの報告をさせていただきます。8/24(土)午前中は成蹊大学vs法政大学、午後はNeOvsMISTRALの試合観戦をしました👀スピードがとにかくはやい！！思わず声を上げてしまう場面もたくさんありました😳とても勉強になったしなにより刺激的でした！！絶対にこの見たもの感じたものを忘れずに、東北に持ち帰って練習したいですね😌8/25(日)関東の大学と練習試合をさせていただきました。vs東京学芸大学 5-11 ×  vs慶應大学 8-7 ○ 練習試合を組んで下さった東京学芸大学さん、慶應大学さん、ありがとうございました🙇‍♀️どちらも悔しい結果に終わりました。まだまだ私たちは未完成。この結果、得たこと、忘れずに打倒関西まで駆け抜けていきましょう。さあ行こうか常識という壁を超え🔥次戦　東北リーグ第2戦🔥9/1(日)9:40~   vs東北学院大学@岩手大学BE",
    "article_datetime": "2019-08-30 23:08:38 +0900",
    "created_datetime": "2023-11-02 09:49:31 +0900",
    "secure_type": 0
  },
  {
    "id": "f192b2ed-21e7-4d52-91dd-ecca5be4eb9e",
    "title": "ゆうなはまだまだ現役でした",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12514381719.html",
    "contents": "こんにちは！18たちはらです！本日、SNS班会が行われました！なんと初！！会場は肉源でした🥩おいしかった〜あら、このみどりさんかわいい？？？わたしみどりさん赤ちゃんみたいでだいすき！ブログを書くのがだいすきなわたしですが、いろいろあってメンブレ中(部活に対するモチベはたくさんあります！！)なのでここでバイバイ〜😇19はこれなかったのでまたやりましょう〜班長のみどりさんが奢ってくれるはずですよ〜BE追伸わたしも彼氏作ります",
    "article_datetime": "2019-08-29 21:08:27 +0900",
    "created_datetime": "2023-11-02 09:49:32 +0900",
    "secure_type": 0
  },
  {
    "id": "f9a89352-8863-44ef-a14e-d8b6353d72ee",
    "title": "読まなきゃ損(とか書いたら読みたくなる？)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12503391855.html",
    "contents": "春日「ニチレイプレゼンツ！」若林「オードリーの！」2人「オールナイトニッポン！！」♪て〜てれって〜てってれてってってれ〜こんにちは！主将の16かざねです🙋前まで家にいる時は好きな音楽を流していましたが、最近は圧倒的にオールナイトニッポン(ラジオ)(YouTubeで再生)初めのやつはオードリーのオールナイトニッポンの冒頭です。少し前から霜降り明星のラジオも聞くようになりました。やっぱ芸人さんってすごいなぁ面白いなぁと、ラジオを聞くと思いますね。某同期の、「ねぇ聞いて聞いて！」から始まるどうでもいい話とは大違い。気になった方は是非YouTubeへ🙋BE危ない危ない、オールナイトニッポンの話だけで終わってはいけませんよね。さすがに。ここからは真面目に🙋さて、目標は「勝たせる」私は主将なので、これ以外ないですね。私が入部してから、チームの主将を13.14.15と３人見てきましたが、フィールドに出ていない主将はいませんでした。むしろ私が知っている主将のみなさんは、フィールドですごく活躍していて、みんなをしっかりとプレーで支えて、チームを勝利に導いていました。今年はそれとはちょっと違う。すごく申し訳ないし、悔しいけど、私は私にできる方法でチームを勝利に導きます！！さて、ここからはちょっと別の話。大切なみんなへ決起会の時にも言いましたが、私の願いはただひとつ。\"みんなが報われますように\"チームが始まってからここまで8ヶ月。人によっていろんな8ヶ月を過ごしてきたと思います。これまでの8ヶ月を振り返ってみると、うまく行く時もあればいかない時もあって、あの時楽しかったな〜めっちゃ笑ったな〜っていう思い出もあれば、あの時めちゃめちゃ辛かった〜たくさん泣いたな〜っていう思い出もあるんじゃないかと思います。いろんな立場にいろんな大変さがあって、そんな中でみんな頑張って必死に食らいついてここまで来ました。様々な理由でチームを去っていくメンバーがいる中で、ここまで今いるメンバーで支え合って来ました。みんなには本当にたくさんがんばる力をもらいました。だからこそ私はみんなのことを本当に大切に思っています。ここまで付いてきてくれてありがとう。ここまで支えて来てくれてありがとう。ここまで引っ張って来てくれてありがとう。泣いても笑ってもあと3ヶ月ちょっと。ここからが一番盛り上がる、一番楽しいところです。一番大変なところとも言えるけど、私たちはこれまで、ここから先の試合で勝つために努力してきました。試合に出るチャンスが与えられたら、それまでの全部出し切って、たくさん活躍してください。私も最後まで諦めないから、誰一人として最後まで諦めず、報われるだけの努力をして、コーチ、OG、平田先生、リゾスポの皆さん、家族、いろんな人に支えられてここまで来たから、今年のチームに関わって良かったと言ってもらいたいから、ここまで頑張って来てよかったって、ヤンマーフィールドでみんなで泣いて喜びたいから、打倒関西を掴み取りましょう。\"みんなの努力が報われますように\"BE長いなっていうのは重々承知なんですけど、主将だからつい真面目に書いちゃって、ちょっと消化不良なんで、私の武勇伝話していいですか？飽きた方はここから先は読まなくて大丈夫です😂私のことをあまり知らない方向けに説明させていただくと、今私は怪我をしていてプレーができなくなっております。10月に復帰できたらいいなぁっていう目標を持って頑張っているところです。何の怪我かというと、膝に前十字靭帯っていうのがあるのですが、それが切れてしまって、3月に手術をしました。この怪我、高校のバスケ部時代から数えて3回目なんですよね。右、左、右、、、左はもう切らないぞ！！！！笑そんなわけでこの怪我とは長い付き合い。そもそも私がラクロス部に入ったのも、高校時代に二回も立て続けに靭帯を切ったせいで、ほとんどの時間をリハビリに費やして、ぜんぜんバスケできなくて、それはそれは悔しくて、これじゃ終われないって思って、もう一回部活やり直したい！！っていう経緯があってのことでした。高3の最後の大会が5月だったんですけど、まあ完全復帰は間に合わず、DFしなくていいから！っていうあり得ない条件で、ほんの少しだけコートに出していただけた試合がありました。自分たちのOF時間中に試合が止まって、審判「ピー！交代、白！！」試合の途中でコート内のメンバーと交代して、久々にコートに立って、3ポイントラインの上くらいでパスを受けて、もらってすぐ、シュッ！！スポッ！！！！！！！！！わーーーーーーーーーーー🙌🙌🙌🙌🙌3ポイント決めちゃったんですよね！たぶんコートに立ってからシュート決めるまで10秒も経ってない。あの瞬間はこれまで22年間生きてきた中で、五本の指に入るくらい印象に残ってます。ベンチにいた顧問の先生も、仲間も、みんな立ち上がって喜んでくれて、体育館の上で応援してくれていた男バスも、めっちゃ喜んでくれて、感動したって言ってくれて、なんで私だけこんな目に合わなきゃいけないんだろうってずっと思ってたけど、その瞬間、報われたって思いました。圧勝してた試合だったし、3点くらい試合には影響しないけど、私にとっては100点級の3点でした。というのも、高校のバスケ部は朝練が任意で、毎朝6時10分くらいの電車に乗って登校し、男バス、女バスの誰よりも早く体育館に着いて、自分でゴール下ろしてシュー練するっていうのが私の日課でした。みんなと同じようにバスケできないのが悔しくて、たぶんあの時間が私のストレス発散でした。上手くなりたいってよりも、やけくそで続けていましたね。笑毎朝1時間ちょっと打ちまくって、3ポイントもだいぶ上達しました。そんなことがあっての3点。だからめっちゃ嬉しかった。これが私の武勇伝です。しょぼかったかな？笑今年はラクロスでも100点級のショット決めたいと思います💪💪その時は100点級の祝福お願いします🙌😊おわりブログに合う写真思いつかなかったので、なんの脈略もありませんが、先日冷蔵庫で凍っていた生卵の写真を。撮るだけ取って見せる機会に恵まれなかったのでここで。笑",
    "article_datetime": "2019-08-09 15:28:20 +0900",
    "created_datetime": "2023-11-02 09:49:33 +0900",
    "secure_type": 0
  },
  {
    "id": "edc65e61-1cc9-420a-8882-ece918611d9f",
    "title": "勉強より大切なこともある",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12503006929.html",
    "contents": "こんにちは、16なつめです🦎\n\n開幕戦まであと3日、院試まであと19日となりました。\nみんなが猛勉強しているなか、ラクロス部の生活といえば朝練してビデミして、シャワー浴びてご飯食べて…、気付けば午後に！\n多少の焦りはありますが、世の中、勉強より大事なことってありますよね😊\n…とりあえず開幕戦が終わったらギアを上げたいと思います。\n\n前置きが長くなりましたが、\n私の意気込みは、『闘志』です🔥\n\n今までの私は、闘志を表に出してきませんでした。\nむしろ、表に出すことを避けてきたように思います。\n\nGという、絶対にフィールドには1人しか立てないポジションなのに、みんなで上手くなりたい、ポジションを争うことでギスギスしたくないと思っていました。（事なかれ主義が過ぎる。我ながら、こんな考えの人絶対スポーツ向いてない。）\n\nでも、シーズンが近づくにつれて、試合に出られる時間にもチャンスにも差が生まれていきます。\n下級生の時の私はその自然に身を任せていて、誰かを蹴落とすほどの気持ちがなかった。\nでも最上級生になった今、そんな生半可な気持ちじゃこの場所に立っていてはいけないと気付きました。\n私のこの気持ちは、優しさなんかじゃなく、甘えなんだと。こんなの誰のためにもならない。\n\nだからこれからは、ポジションの後輩に対しても、もちろん試合の相手に対しても、闘志を燃やして向き合っていきます。\n\n\nここからは、何人かに向けて伝えたいことをこの場をお借りして。\n\n\nあさい、なつみ\n\n\n今まで頼りない先輩でごめん。\n今年フィールドに立てるゴーリーは私たち3人だけなんだから、全員がもっと成長しよう。\n絶対に2人には負けないけど。\n\nまゆ、わかな\n\n普段絶対こんなこと言わないけど、私は3人でいる時間が大好きだから、3人で、一緒に、フィールドに立ちたいと思ってる。\n\nかざね\n\nニコイチ（）でここまでやってきたけど、やっぱ一緒に試合出たい！\n私がゴール守って待ってる！\n\nみんな\n\n決起会でも言ったけど、私はみんなで目標達成することにこだわりたい！\nリーグ始まったらもっとつらいことあるかもしれないけど、がんばろーね。\nみんなにいっぱい話しかけるね。\n\n\nあー、長くなっちゃった。\nまずは開幕、必勝🔥🔥\n\nBE",
    "article_datetime": "2019-08-08 22:41:00 +0900",
    "created_datetime": "2023-11-02 09:49:33 +0900",
    "secure_type": 0
  },
  {
    "id": "a44089cb-7779-4d98-b1d7-148a1d92439a",
    "title": "開幕戦晴れますように",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12502590266.html",
    "contents": "こんばんは〜16ぜんです🍉\n\n夏至を過ぎ、だんだん日が短くなってきてるのが悲しいです...\n\n開幕戦晴れて欲しいです、いい写真撮りたい\n\n\n\n私の意気込みは『駆け抜ける』です！\n(グラボの駆け抜けとかけてます、普通にわかるか笑)\n\n\n\n早いものでもう4年生の夏です〜びっくり〜 🍉🍉\n\n2年生、3年生の時はラクロスを上手くなりたい一心でただひたすらに練習してたし、まだ次があったけど、\n\nついに『次』がなくなっちゃった〜やば〜\n4日後開幕戦？やば〜\n\nって感じです\n\n\n\nこの1年、\n\n絶対に後悔したくない\n\nっていう思いで部活に取り組んできました\n\n\n時々エネルギー切れになりそうになって、苦しい時も正直何回もあったけど、\n\nここで逃げたら絶対後悔する\n\nって自分に言い聞かせてここまで来ました\n\n\nだからみんなにはたくさん求める声出したり怒ったりしちゃった時もあります...ごめんね\n\n\nでも(何回も言うけど)絶対後悔したくないんです\n\n\n引退された先輩たちから\n\nあの時これを伝えておけばよかった、ためらわずに言うべきだった\n\nという話を何度か聞いたことがあって、それだけはしないようにしようと思ってここまで取り組んできました\n\n\nでも後輩たちはそんな声に一生懸命応えようとしてくれていて、本当に後輩が171819でよかったと心から思ってます\n\nいつも本当にありがとう\n\nまだまだみんなに色々求めると思うけど、みんなに期待してるから、みんなと最高の景色を見たいから、\n\n打倒関西したいから\n\n\n\n最後までいっしょに駆け抜けて欲しいです\nよろしくね\n\n\n\n\nそしてもうひとつ自分の中で目標があります\n\n学生最後のラクロス、全力で楽しむ！！！！！🥍\n\nです！\n\n私ラクロスがめちゃくちゃ好きで、本当にラクロスに出会って良かったと思ってるんです\n\nそんなラクロスに全力で取り組める期間は学生の間だけだと思います\n\n私の中では\n\nラクロスを楽しむ \n＝ ラクロス上手くなってできることを増やす\n＝ 思い通りのプレーができる！！\n\nだと考えているので、4年生ですがこのリーグでこのチームの誰よりも伸びてやります\n\n圧倒的存在になります💪🏻\n待ってろ関西💪🏻💪🏻\n\n\n\n最後に同期へ\n\n自分の殻にこもりがちな人が多い学年だけど、今年勝てるかどうかは結局は16にかかってると思う\n自分たちのひとつひとつの行動が全てこのチームの雰囲気に繋がってる\nどんな結果になっても、絶対最後は来るんだから、ラスト数ヶ月、本気で全力で駆け抜けよう🏃\n\n\n\nかざね、\n私がアシストしてかざねがシュート決めて号泣しながら抱き合うイメトレ私もできてるよ\n絶対いっしょに試合出ようね\n\n\n\np.s.\n2年生、3年生とリーグの目標で掲げてきた、\n\n「全試合得点」\n\nまだ達成できてないから今年こそ達成します\n\n\n\n\nBE",
    "article_datetime": "2019-08-07 19:32:15 +0900",
    "created_datetime": "2023-11-02 09:49:34 +0900",
    "secure_type": 0
  },
  {
    "id": "4f69a669-bac1-454b-b0e4-44c32eadc63d",
    "title": "冷蔵庫は万能じゃないらしい…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12502215751.html",
    "contents": "まさか牛乳があんなことになるなんて…！\n\nこんにちは。16みずきです。\n冷蔵庫に入れておけば賞味期限が切れても食べられると思って今まで一人暮らししてきましたが、ついにその幻想が打ち砕かれました。\nこれからは賞味期限に気をつけて生きていきます。\n\n\n\n\nさて、私のリーグ戦の意気込みは「準備」です。\n\n\n打倒関西という高い目標を掲げているからこそ、1試合も無駄にせずに上の舞台に繋げていきたい。目標の試合への準備として目の前の試合に臨みたい。\n\n打倒関西という高い目標を掲げているとしても、目の前の試合を疎かにはしたくない。1試合1試合に全力をかけて相手を倒したい。その為の準備として練習やビデミに取り組みたい。\n\nそんな思いがあってこの言葉を選びました。\n\n\n練習はその日うまくいけばそれでよし、ではない。\n練習試合はその日勝てばそれでよし、ではない。\n\n今日の練習は明日の練習試合に、明日の練習試合は明後日の練習に…\n\n全ては次の何かに繋がっています。\n当たり前だけど、目の前のことにいっぱいいっぱいになるとつい忘れてしまいます。\n\n\n泣いても笑ってもこのチームでプレーできるのはあと3ヶ月ほど。\n\n一つ一つの行動が打倒関西に繋がっている、全ては目標を達成するための準備である、という思いを忘れずに日々過ごしていきたいと思います！\n\n\n\nローディングも開幕戦の勝利、ひいては打倒関西に繋がっているということで、練習後のアイスはぐっと我慢してあと5日頑張ります💪\n\n\n\n\nBE",
    "article_datetime": "2019-08-06 18:38:04 +0900",
    "created_datetime": "2023-11-02 09:49:35 +0900",
    "secure_type": 0
  },
  {
    "id": "bb5a5cd5-a657-4206-be01-4bce5db7b11a",
    "title": "吉岡先生とお父さんは一緒に飲んだことがあるそう",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12502129458.html",
    "contents": "안연〜\n\n\n\n\nまずは韓国語であいさつ\n16ひなのです\n\n\n\n\n実は、中学の頃からずっと韓国ドラマやK-POPが好きで、今では字幕無しで韓国ドラマをみたり、日常会話程度の韓国語を聞いたり話したり出来ます！\n\n\nもちろん独学です😎\n\n\n\n\n\nさて、前置き長くなりましたが、\n今年のリーグ戦の意気込み\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n楽ロス\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nうわぁーなんかださぁー\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう、思いましたよね？\n\nわたしも思ったけど、\nどうにもならなかったもん\nごめんなさい\n\n\n\n\n\n\nということで、\nわたしの韓国語もそうですけど、\n楽しいこと、好きなことって\n天井とかないくらい\nたくさんやれるし、上達しますよね\n\n\n\n\n\n\n\n\nまさに\n\n\n\n\n好きこそ物の上手なれ\n\n\n\n\n\n\n\nわたしは楽しくやることって\n1番大切だなぁって感じます\n\n\n\n\n\nもちろん、辛いときもあります\n\n\n\n\n\n\n\n\n\n\nでも、あの楽しい瞬間が忘れられないから\nいま、ラクロス部にいます\n\n\n\n\n\n\n\n\nそんなわたしが楽しく部活するために、\nひいてはみんなが楽しんでラクロス出来るように\n心がけていること\n\n\n\n\n\nいち、褒める\n\nに、会話する\n\nさん、ありがとうを言う\n\n\n\n\n\n\n\n\nわたし、性格曲がってるので、\nあんまり人のこと簡単に褒めたり、\nありがとうを言ったりするのって\n照れくさくて言うの苦手でした\n\n\n\n\n\nでも、意識して言うようになってから\nわたしの性格も明るく、前向きになった気がします\n\n\n\n\n\nみゆも\n「ひなのさんいっぱい褒めてくれるから嬉しい〜」\nと言ってくれました！\n\n\n\nわたしの心がけがみんなにも伝わっているんだなぁと、嬉しかったです\n\n\n\n\n\n\n\n\n新チームが始まって、\nなかなか部活に関われなくて\nスタッフリーダーとして\nとても情けないと思っています\n\n\n\n\n\n\n\nでも、部活行くと\n「ひなのさん、就活終わったんですかぁ」\nと声掛けてくれたり、\nわたしがいることを喜んでくれる子もいます\n\n\n\n\n\n\n\n\n\n\n\nとても恵まれた環境にいるなぁ\n\n\n\n\n\n\n\n\n\nそう感じる今日この頃です\n\n\n\n\n\n\n\n\n\n\n\n\nそんなみんなと一緒に\n\n\n\n\n\n\n\n\n\nみんなのために\n\n\n\n\n\n\n\n\n楽しんで、学生生活の最後を掛けて\n\n\n\n\n\n\n\n\n\nリーグ戦\n\n\n\n\n\n\nそして\n\n\n\n\n\n\n打倒関西\n\n\n\n\n\n\n\n\n戦い抜いていきたいと思います\n\n\n\n\n\n\n\n\n\n\n\n\nbe\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\np.s\n\n\n\n\n\n決起会で涙した子たち\n\n\n\n\n\n\n泣くのは勝って嬉しいときか\n負けて悔しいときだけ\n\n\n\n\n\n\n\nまだ始まってもないのに\n泣くの早すぎ！\n\n\n\n\n\n\n\n\n\n\nつぎ泣いたら\nもっとトレーニング追い込みます！笑",
    "article_datetime": "2019-08-06 14:25:03 +0900",
    "created_datetime": "2023-11-02 09:49:36 +0900",
    "secure_type": 0
  },
  {
    "id": "7d9b63d5-0308-4337-be3d-20761dac4cba",
    "title": "仙台の七夕は8月",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12501963486.html",
    "contents": "こんばんは〜\n16ゆうきです！\n\n今日は七夕花火でしたね！🎆\n私たちの部室にも、七夕祭りにあわせて\n短冊が飾られました〜🎋 \nみんなの願い事が無事に叶うといいですね〜\n\n\n\n\n\nさてさて、\n私のリーグ戦の意気込みは「変わる」です！\n\n打倒関西するチームに、勝つべきチームになるためには、\n私自身も、チームも変わらなきゃと思ったのでこれにしました。\n\n\nチームが始まって8ヶ月がたって、\n目標とする舞台まで、あと3ヶ月くらいになりました。\n\n3ヶ月しかないけど、それだけあればあとひと回りもふた回りも成長できるはず！というかしなきゃ！という感じです。\n技術もそうだし、それ以外もです。\n\n\n\n\n\nちょっと話は変わるんですけど、\nこのあいだの決起会で、普段聞けないみんなの話というか\n思いを聞いて、とても感動しました。\n\n今年のチームは、学年とか、プレーヤースタッフとか、AチームBチームとか関係なく全員が本当に頑張っているチームだなと思いました。\n\nそして、このチームで打倒関西したいと、できると、\nしなきゃと改めて思いました。\n\n\n\nこの環境でラクロスできていることに感謝して、\n頑張りたいと思います！\n\n\n終わり\n\n\nBE",
    "article_datetime": "2019-08-05 23:57:22 +0900",
    "created_datetime": "2023-11-02 09:49:37 +0900",
    "secure_type": 0
  },
  {
    "id": "b2695ab5-2439-4bd6-9755-bf498a99e983",
    "title": "あっつい〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12501195484.html",
    "contents": "今日も暑かったですね☀️\n\nうちにはクーラーがないので、寝苦しい夜になりそうです。\n\n\n\n\nわたしのリーグ戦の意気込みは「意地」！\n\n\n実は、去年と同じなんですけど、\n\nもう意地で、試合に出たい！ということでやっぱりこれだなって思いました。\n\n\n\n\n\n\nわたしはスタッフとして入部し、2年生の春にプレーヤーになりました。\n\n\n\n去年は、2年生気分でした。\nまわりも2年生と同じように扱っていたと思います。\n\n\n\n\nだから今年は春休みくらいまで3年生気分でした。\n\n\n\n甘かった！\n\n当たり前だけどわたしは4年生で、4年生に求められることは遥かに高かった。\n\n\nとっても落ち込みました。\n\n\n\n\nでも、3年目っていうのは楽しくて、\n去年は練習しても練習しても上手くなってる気がしなかったけど、今は成長をちゃんと感じます。\n\n\nスタートは遅かったけど、\n4年生なのにぐんぐん成長できる、のびのびプレーできるというのは異色で、逆にこれがわたしの強みかな、と前向きに捉えます！！\n\n\n意地で、諦めないで頑張ります！\n\n\n\n\n最後に、わたしの心の支えになってるはるかちゃん。\n\n\n\n\n\n\n\n16まゆ\n\n打倒関西\nBE",
    "article_datetime": "2019-08-03 23:53:00 +0900",
    "created_datetime": "2023-11-02 09:49:38 +0900",
    "secure_type": 0
  },
  {
    "id": "d1b790b1-a3e3-4035-b10d-8fbdb06b8430",
    "title": "とうもろこしおいしい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12500702246.html",
    "contents": "こんばんは！\n16わかなです．\n\n最近仙台の夏が本気を出してきましたね．\nついこの前までいつ雨が降るかわからないし，半袖で原付乗ると寒い，みたいな感じだったのに，いきなり暑くなって夏本番を感じます．\n今年はずっと涼しいのかなぁとか思ってたんですけどね．\nそんなことはありませんでした．\n\n\nさて，\n今年のリーグ戦の意気込み\n\n「走りきる」\n\n\n\n試合で出ることができる時間が短かったとしても，その時間内で「走りきる」．\n自分のできることを出し切る．\n自信をもってプレーする．\n自信をもつには，練習をたくさんして，ビデオもたくさん見て．\n\n\n\nついに4年生になって，ラクロスをできる時間がどんどん短くなりました．\nリーグ戦が始まったということは，私たちの引退へのカウントダウンも始まったことを意味します．\n今年のリーグ戦を考えたときに，このリーグ戦期間を「走り切り」たいと思いました．\n私がみんなとラクロスできるのはあと長くても3か月くらいしかありません．\nこれが部活だけに一生懸命になれる最後の期間です．\nこれから今まで以上にラクロスに全力になります．\n\n\n私のリーグ戦期間のもう一つの目標は快適ゾーンからの脱出．\n私は今まで自分に向き合うことが辛くて，できなくて，逃げてきました．\n快適ゾーンから出られませんでした．\n快適ゾーンから抜け出すのは大変だけど，最後くらいは出る努力をしてみよう．\n要求する声を出すことは苦手だけど，出してみよう．\n自分の苦手なプレーにも挑戦してみよう．\n最後くらいは自分に向き合います．\n\nさて，だんだん終わりをどうすればいいかわからなくなってきました．\n\n\n明日はデイキャンです！\n長くて暑くてしんどいかもしれないけど，笑顔で楽しんで頑張りましょう！\n\n日本語やばいけど，直すところわからないからおわり！\n \n \n \n \n ",
    "article_datetime": "2019-08-02 21:18:06 +0900",
    "created_datetime": "2023-11-02 09:49:39 +0900",
    "secure_type": 0
  },
  {
    "id": "6158e0c9-92ee-4657-88a3-5304e2f46420",
    "title": "未来から来た私",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12500382308.html",
    "contents": "こんばんわ🌙\n\n\n16かなです。\n\n\nリーグ戦の意気込みは\n「点取って舞う〜絆〜」です！\n\n\nこの目標は2年生の頃から男ラク25期のてるさんをリスペクトし勝手に使わせてもらっています。\n\n\n\n実際2年からこの目標を掲げておきながら、リーグ戦では点を取ったことがないんですよね。チャンスはあったんですけど。\n\n\nだから今年こそ点取って、舞いたいと思います。\n\n\n〜絆〜というのはサブタイトル的なものなんですが、私は16で試合ができる最期の機会を大切にしたくてこれにしました。\n\n\nきっと16で良いプレーや点が決まればそれはバジリスクタイムでしょう！！\n\n\n\n\n\n\n\n\n本題に入りますが、これからリーグ戦に入って打倒関西に向かっていきます。\n\n\n私にはたびたび未来の私がやってきて、\n「あの時これやっておけばな」\n「この試合でこんな反省が出るよ」\n\n\nなんて言うのです。\n頭おかしいと思いました？\n\n\nでもこれは先を見据えることと同じだと思います。\n「あの時」は今日だし\n「こんな反省」を潰すのも明日の練習\n\n\nいつまでも待ってちゃダメなんです。\n皆も想像してみてください。\n開幕後、二地区後、全学準決後を。\n\n\nその風景を意識して練習に参加し、意見していくべきだと最近は考えています。\n\n\n\n\n\n\nそれともう一つ。\n\n\n私は今年の掛け声にある\n「Be breaker」\n「Be free」\n「Be history」\nという言葉がどれも大好きです。\n\n\n私の解釈では\n今までの女ラクをぶっ壊して新しい歴史を作るぞ！自由になれ！\nと意気込んでいるように感じます。\n\n\n\nとても勢いがあっていいですよね。\nラクロスは自由なスポーツだから、皆もっと柔軟な発想を持ちましょう！\n\n\n東北大学、東北地区に凝り固まっていたらそれこそ井の中の蛙です。\n\n\n我々は日本一を目指すチームと戦うんだから尚更です。\n\n\nそして、チームのためになると思うことは誰でも新しいことを取り入れて、不要なものは思い切って断捨離しちゃいましょう。\n\n\nそうやってあと4ヶ月。\n歴史になれるその日まで。\n\n\n\n\n\nbe",
    "article_datetime": "2019-08-01 23:01:27 +0900",
    "created_datetime": "2023-11-02 09:49:40 +0900",
    "secure_type": 0
  },
  {
    "id": "d7c2d57d-096e-4a79-959c-3b13464af0b4",
    "title": "机に消しカスを残して帰る奴は何をやらせてもダメ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12499561830.html",
    "contents": "こんにちは。単位は落としても消しカスは床に落とさない、17あさいです。\n\n\n\n\n\n\n私はストレスにめっぽう弱いので、テスト期間は大抵お腹を壊しています。\n\n\n\n\n\n\n今セメは特にひどかったなぁ、\n\n\n\n\n\n\n\nそんなテスト期間も昨日で終わったので、私の大腸に平穏な日々が戻ってくるのを祈るばかりですね。\n\n\n\n\n\n\n\n\n私の大腸事情はさておき本題に。\n\n\n\n\n\n\n\n\n\n\n\n\n私は昔からビビりだ。\n\n\n\n\n\n\nあさいまい(0歳)は高い高いにビビって父の腕をホールドしてたらしい。\n\n\n\n\n\n\nあさいまい(18歳)は高速道路にビビってスピードが出せなくて、そうこにいつもの顔でバカにされた。\n\n\n\n\n\n\n彼女が嫁入りできなかったら困るので写真は載せないが、あの顔を容易に想像できる部員は多いだろう。\n\n\n\n\n\nスキーもスピード出せないし、\n\n\n\n\n\nガソリンスタンドでも2回静電気除去しないと気が済まないし、\n\n\n\n\n\n怖いテレビの後は風呂の鏡が怖いし、\n\n\n\n\n\n文字から想像がつかない味の食べ物は食べないし、\n\n\n\n\n\n\n駅のホームでは常に突き落とされないか警戒してるし、\n\n\n\n\n\n\n通りすがりに刺されないか警戒してるし。\n\n\n\n\n\n\n石橋を叩きすぎてぶち割ることもある。\n\n\n\n\n\n\n去年の私だってそうだ。\n\n\n\n\n\n\n去年の私は試合に出るのが怖かった。\n\n\n\n\n\n\nゴーリーというポジションの性質上責任が重く、その責任を負う「覚悟」がなかった。\n\n\n\n\n\n\nビビり倒した結果、大して試合にも出れずに1年が終わった。\n\n\n\n\n\n\n日常生活では「慎重派だね〜」で済まされるビビりも、スポーツではそうもいかない。\n\n\n\n\n\n\nスポーツには挑戦がつきものだし、挑戦には失敗がつきものだ。\n\n\n\n\n\n\n失敗から学ぶことも多いし、失敗して初めて分かることも多い。\n\n\n\n\n\n\nだから失敗は恐れちゃいけない。\n\n\n\n\n\n\n失敗を恐れずどんどん挑戦しような。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんなことは知ってるよ！！！！\n\n\n\n\n\n\n小さい頃からよく言われてたよ！！！！\n\n\n\n\n\n\n理屈は分かってる。\n\n\n\n\n\n\nでも失敗ってクソ怖いじゃん。まじで。\n\n\n\n\n\n\nけど、私最近すごいことに気づいたんすよ。\n\n\n\n\n\n\n「失敗はする前が一番怖い」\n\n\n\n\n\n\nこれブルだよ。\n\n\n\n\n\n\nあ〜〜〜失敗するかも〜〜〜怖いよ〜〜〜ってなったあと、実際失敗しても、後々振り返ってみたら案外大したことなかったってことありませんか？\n\n\n\n\n\n\n1回失敗して大したことなかったら、2回目も挑戦しようと思えるし、そしたらそのうち成功に繋がったりもします。\n\n\n\n\n\n\nだから最近は、失敗怖いよ〜〜〜ってなったら、今が一番怖いんだからこれ以上怖いことないよ〜〜〜頑張れ〜〜〜って思うようにしてます。\n\n\n\n\n\n\n失敗を恐れずに、よりも私に合った考え方かなと思います。\n\n\n\n\n\n\n私はビビリだけど、みんなに信頼されるようなゴーリーになりたいし、みんなの期待に応えたい。\n\n\n\n\n\n\n安心してゴールを任せてもらえるようになりたい。\n\n\n\n\n\n\nその為にも、失敗する「覚悟」をもって、重い責任を負う「覚悟」をもって練習し、試合に出たい。\n\n\n\n\n\n\nビビり朝井vs覚悟朝井\n\n\n\n\n\n\n自分の中で試合すんぞ〜〜〜\n\n\n\n\n\n\n\n\n\n\n最後に、17の最新集合写真を。(誰か載せてたけど)\n\n\n\n\n\n頑張ろうね。\n\n\n\n\nBE",
    "article_datetime": "2019-07-30 22:05:00 +0900",
    "created_datetime": "2023-11-02 09:49:40 +0900",
    "secure_type": 0
  },
  {
    "id": "dd340d54-9b6e-4c8e-a843-d1472baf6e5f",
    "title": "おばあちゃんと私",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12499096620.html",
    "contents": "こんにちは！テストが全部終わって一安心してます\n１７ほのかです！\n \n今回のブログのテーマはリーグ戦への意気込みということで、今回は自分が頑張れる理由を考えてみました。\n \n去年のＦｉｎａｌ\n \n私はベンチに入れませんでした。\n \n元々応援に来る予定だったおばあちゃんに「今回はベンチ入れなかった～ごめんね」とラインを送ると\n \nおばあちゃんからは「ほのかが来年のヒーローだよ」と返してきてくれました。\n \nこのラインを見て、自分の不甲斐なさとおばあちゃんへの申し訳なさから、悔しくて、。そして、来年は絶対にこの舞台に自分がメンバーとして出ることを決意しました。\nどんな辛い時もこの言葉を思い出して頑張っています。\n \nおばあちゃんは今でも毎日ラインをしてくれるし、ちょっと遠征代が足りないときはすぐにくれます。おばあちゃんいつもありがとう（このブログ多分読んでないけど、、、）\n \nそれから新チームになって、幹部になって、部活のことを考えるときに、ヒーローってなんだろうと考えるようになりました。\n \nスタメンとして活躍することだけなんだろうか。\n \n確かにそれも大事だけど、誰かのヒーローに私はなりたい！\nそう思ってリーグ戦の意気込みを「ヒーロー」にしました！\n \n誰かが落ち込んでたら一番に声をかけてあげたいし、\n誰かが悩んでたら話を聞いてあげたいし、\n練習が静かだったら、もりあげたい！\n打倒関西のために必要なら勇気をだして指摘することだって大事だし、、、、\n \nなんだかいっぱいやることが見つかってきました。\n \nああ、早く部活したいな\n \nおばあちゃんだけじゃなくて、いろんな人のおかげで日々部活ができていることに感謝して、このリーグ戦では私がヒーローになって打倒関西果たします！\n \nＢＥ\n \n最後に頼りにしてます。１７ＤＦ陣\n\n \n \n ",
    "article_datetime": "2019-07-29 17:31:04 +0900",
    "created_datetime": "2023-11-02 09:49:42 +0900",
    "secure_type": 0
  },
  {
    "id": "f613fd35-4f56-4ea0-a132-cf97fb8adb3a",
    "title": "満足知らず",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12498872479.html",
    "contents": "開幕戦までちょうどあと2週間！！\n\nリーグが始まるんだなあと思うと、試合たくさんできる！楽しみ！な気持ちと、1試合も負けられないというプレッシャーが入り交ざっております。\n\n17のそうこです！\n\n\n\nわたしの目標は☆キーマン☆になることです！\n\n\n去年は逆キーマン(キーマンの逆で、下手だから目をつけられる人)とか言われて悔しかったなぁ、、\n\n\n\n今年はチームで中心となって活躍できるキーマンになります！！\n\n\n打倒関西の舞台で、わたしが点を決めるのもそうだし、わたしがDFを引きつけることで味方のOFにスペースができて攻めやすくなったり、っていう活躍ができるようになりたいのです！\n\n\n\nそう思ったら、まだまだ足りないことばっかり！\n\n\nとにかく、今に満足しないで、貪欲に頑張りたいと思います💪\n\nBE",
    "article_datetime": "2019-07-28 23:26:43 +0900",
    "created_datetime": "2023-11-02 09:49:42 +0900",
    "secure_type": 0
  },
  {
    "id": "9e16b002-3dea-40f7-a455-4fd3a05e7aa2",
    "title": "ぴかぴか",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12498509346.html",
    "contents": "いつからか18みなみが私のことを「ぴかぴかりさん」と呼ぶようになって、今では同期にも先輩にも「ぴかぴかさん」って呼ばれてます。\n\n\nぴかぴかりこと 17ひかです⭐️\n\n\n\n本当の意気込みは「ぴかぴか」ではないのでちゃんと書きます(笑)\n\n\n\n\n\n\n新チームになって、色々考えるようになったけど、\n\n\n\n1番大きな気持ちの変化はちょっと前の練習試合\n\n\n\nその日はぜんさんがいなくて、負けて、\n\n\n\n1人いないだけで全然違うチームみたいだった\n\n\n\nってコーチに言われました。\n\n\nすごい悔しかったし、ぜんさんにどれだけ甘えてたか、頼ってたかに気付かされました。\n\n\n\n同じ時期、似たようなことを何回か言われ、\n\n\n\nやばい、変わらなきゃ、もっと引っ張らなきゃ\n、、あれ？私って全然頼りにならないぞ？\n\n\n\nって思うようになりました。\n\n\n去年はついていくだけだったけど、今年はそれじゃだめだなって。\n\n\n\nだから今年のリーグは\"引っ張る\"を意識してプレーします！！\n\n\n\n16に頼りすぎない！甘えすぎない！私が引っ張ってやるんだ！\n\n\n\nっていう気持ちで。\n\n\n技術も、体力も、指示の声も、足りないことばかりだけど、\n\n\n成長して\n\n\n好きな人、憧れの人に頼もしいって思われたい！上手いな、やばいなって気になる存在になりたい！！\n\n\nこの気持ちが今がんばる原動力💫\n\n\nみんな、片思いの人には振り向いてほしいって思うじゃないですか！多分！\n\n\nそれと一緒だ！(笑)\n\n\n\nまりも言ってたけど、\n信頼されるって1回のプレーでは無理だし、\n\n\nリーダー気質じゃない私がすぐにみんなを引っ張れるわけない\n\n\nだから日々の練習から！！\n\n\n\n\n\n1819はかわいいし、\n\n\n\n(練習試合で泣いちゃう赤ちゃん🍼と、\nトレーニング頑張ってるイキリーダーと、\n急成長中のかおり🌻4人でひかちる⭐️)\n\n\n17は愛だし、\n\n\n\n\n\n16のためにがんばれる\n\n\n\n\n\n\n\nリーグ開幕まで15日\n\n\n\nみんなとならがんばれる🔥\n\n\n\nBE",
    "article_datetime": "2019-07-27 23:41:28 +0900",
    "created_datetime": "2023-11-02 09:49:43 +0900",
    "secure_type": 0
  },
  {
    "id": "ddde1f3e-c647-41fd-aaa3-78746c57932b",
    "title": "涙腺ゆるゆる系女 その2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12497945672.html",
    "contents": " \n \n \n明治安田生命のCMで初めて泣きそうになりました、\n \n相変わらず涙腺ゆるい17うさです🐰\n \n \n \n昔からいつもこのCMが流れるたびに泣く、母の気持ちが初めて分かりました。\n母よ今までばかにしてごめんなさい😔\n \n \n \n \n \n \n \n \n \n \n \n \n \nさて、\n \nブログテーマは “リーグ戦への意気込み”\n \n \n \n \n \n \n \n \nただがむしゃらにラクロスやっていた去年とは打って変わり、今年は考えることもたくさん増えました。\n \n \n悩むことも辛いこともたくさんありました。\n \n \n \n \n \n \n \n \n \n \n \n \nでも、頑張れる理由があって。\n \n \n \n \n \n \n \n \n \nひとつは活躍したいっていうこと。\n \n \n \n \n \n \n点を決めることはほとんどないDFだけど、試合に出られたら、活躍したいです。\n \n \n \n \nラクロスで華があるのは点を決めるOFかもしれないけど、\n \n \n \nたくさん相手のボール落として、取って奪って、OFにボールを繋いで、\n \n \n \n活躍して、勝利に貢献して、DFでもめちゃくちゃかっこいいんだぞっていうところを見せたいです。\n \n \n\n \n \n \n \n \n \n \nっていう今年から芽生えた、ちょっとした自己顕示欲です。🌱笑\n \n \n \n(そうこが七大戦でMVPとって嫉妬してたのはここだけの話🤫)\n \n \n \n \n \n \n \n \n \nでもよく考えてみたらDFが活躍する試合じゃダメなのか...\n \n \n \nまあ万一ボールが来てしまった時の話です！\nその時は任せてください。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nそして最後に。\n \n \n \n \n \n \n去年の11月7日。私はこの日を忘れません。\n \n \n \n \n \n三地区から3日経ったこの日、私はぜんさんとたまたま会って、\n \n \n \n2人とも三地区の悔しさがずっと残っていて、学校の駐輪場で悔し涙を流しました。\n \n \n \n \n \n \n \n \n三地区。心の底から噴き出るような、悔しさでした。人生で1番悔しかった。\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \nこの時、ぜんさんは\n「来年こそは絶対勝つ。強いチーム作るからついてきてほしい」\n \nこう言いました。\n \n \n \n \n \n \n \n私も、絶対ついていく。頑張る。もうこんな悔しい思い、来年はしたくない、と思いました。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nチーム始動して半年以上経った今\n \n \n \n \n果たして強いチームはできているでしょうか。\n \n \n \n \n \n \n \n \n \n \n \n感じ方は人それぞれかもしれないし、私が言うことでもないかもしれない。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nでも、  \n私は、\n \n \n \n \n \n \n \n \n \n \n違う。\n \nこのままだと勝てない。\n \n \n \n \n \nそう思っています。\n \n \n \n \n \n \n \n \n \n \n \n \n \n練習の雰囲気だったり、\n求めるところだったり、\n積極性、主体性、、\n \n \n何かが足りていない。\n \n \n \n \n \n \n \nそしてそれは結果として、\n試合でのきつい場面とか、上に勝ち進んでいってから、\n \nそういう時にボロが出るんじゃないかなって\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nもう悔しい思いはしたくないです。\n \n \n \n \n \n大好きな先輩たちと、\n勝って、\n打倒関西して、\n \n笑顔と嬉し涙で試合を終えたいです。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nもっとみんなが変わらなければならないし、それはもう先輩後輩もプレーヤースタッフも関係ない。\n \n \n \n \n \n \n \n \n \n \n \n \n開幕まであと16日。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nまずは私が。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBE       stronger",
    "article_datetime": "2019-07-26 10:08:58 +0900",
    "created_datetime": "2023-11-02 09:49:43 +0900",
    "secure_type": 0
  },
  {
    "id": "8ee86941-f550-41d3-8ad7-ca6a7a08b8cf",
    "title": "いのしし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12497825857.html",
    "contents": "ただ今減量中。\nリーグまでにあと3キロ落とせば目標達成！\nがんばります🏃‍♀️\n\n\n\n\n17まりです☀️\n\n\n\n\n\n\n\n\n\n\n\n\n私のリーグ戦の意気込みは\n\n\n「突破」🐗💨💨\n\n\n突進じゃないです。突破です！\n\n\n\n\n\nもちろん、\n試合中にDFを突破してやるぞ！！\nって意味もあります\n\n\n\n\nでもそれだけじゃなくて、\n《自分の中の壁を突破する》っていう意味も\n入ってます\n\n\n\n\n\n\n去年は\n自分の出来ないところばかりに目がいって\n何が強みかも分かりませんでした。\n\n\n自分はこれが得意です！\nこのプレーなら自信があります！\n\n\nって言えるのは結構難しい\n\n\n\n\nでも\n試合でバリバリ活躍する人を見ていて\n何が自分と違うのかって考えたら、\n\n\n\n自分の強みをちゃんと言える人が多い\n\n\n\n私は肝心な時にメンタル弱くなったり自信無くしたりすることが結構あったので\n新チーム始まってからは、\n自分の強みを自信もって言えるように\n強い気持ちを持ち続けられるように\n毎日頑張ろうってやってきました。\n\n\n\n今はそのおかげか\n去年より強い気持ちでプレー出来てます。\n\n\n\nまだ足りない部分あるけど、前より成長はできてる！\nだから自分の壁を１つ突破！\n\n\n\n\n\n\nでも\n１つ超えたらまた超えたい壁がでてきました\n\n\n\n\n\n今の私の超えたい壁は2つ\n（壁というより、次に目指すところ？笑）\n\n\n\n１つ目は\n\n信頼されること\n\n信頼されたかどうかって目に見えないから分かりづらい\n\nけど、この人信頼されてるなって人はいる\n\n\n信頼はワンプレーで得られるものじゃないから日々の積み重ねが大事\n\n\n点決めるのも大事だけど\n\nミスした時のフォロー\nパスキャの精度をもっとあげる\n疲れてる時のダッシュ\n \nこういう、つらくて無意識に逃げてしまうようなことから逃げずに向き合って\n\nあいつならきっとやってくれる！\nって思われるプレーヤーになりたいと思います！\n\n\n\n\n\n2つ目は\n\nもっと要求しあえるようになること\n\n\n要求しあうためには、\nまず自分がしっかり考えながらプレーしなきゃいけないし\n考えをきちんと言葉にして伝えれないといけない\n\n\nそれが出来ることが試合中の修正力に影響してくるし、強い相手になればなるほど必要になると思います。\n\n\nもっと意見ばんばんぶつけあって\nOFを楽しみたいです！\n\n\n\n\n\n思ったこと書いてたら予想以上に長くなっちゃった、あとは行動で示します！\nとりあえず1000mがんばろ\n\n\n\n\n\n\n\n\n\n最後は大好きな17で📷\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-25 22:15:32 +0900",
    "created_datetime": "2023-11-02 09:49:44 +0900",
    "secure_type": 0
  },
  {
    "id": "f50e6175-86f4-4aa5-a178-59572a349e5e",
    "title": "あっついなぁ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12497422717.html",
    "contents": "こんばんは🌝\n\n17わかです！\n\n\n\n7大戦のとき、バスの中でなんじゃもんじゃゲームをして、最初の一文字目は1番に言いはじめても、言い終わる頃にはみんなに抜かされて、自分の話す遅さを実感しました😐\n\n\n\n\n\n\n\n(ということで？)\n\n私のリーグ戦への意気込みは「俊敏」です！\n\n\n\nプレーでこれを出していきたいです！\nボールダウンの反応とかクリアライドの切り替えとか人よりも一歩リードしてスタートできるように俊敏な動きを意識していきたいです！\n\n\n\n\nビデミするとなんか足遅そうに見えるので、そう見られないような動きをしていきます！\n\n\n\n\n\n\n\nまた、俊敏からちょっと離れてしまうんですけど、リーグを通して、自分に自信を持ちたいと思ってます。\n\n\n\n\n以前から積極的になりたいなと思ってそれを目標としてたけど積極的になれない原因って自分に自信がないからなのかなって思います。\n\n\n\nいつも何も考えてないわけじゃないけど、自分の考えより他人の方の考えが正しいと思ってしまい受け身になってる気がします。\n\n\n\n\n\nだから、まずは自分の得意なプレーを見つけ、確実に試合でそれを成功させて、ちょっとずつ自信をつけてガツガツとしたプレーにしていきます！\n\n\n\n\nまた、今年はマネさんの中にメントレ班というものがあるので、それに頼らせてもらって今年のリーグ期で自信をつけて自分らしいプレーをしていきたいです！\n\n\n\n自信がつくと思いっきったプレーができて、俊敏な動きにつながると良いなとおもいます！\n\n\n\nこの２つをテーマに頑張ります💪\n\n\n\n\nBE",
    "article_datetime": "2019-07-24 17:10:00 +0900",
    "created_datetime": "2023-11-02 09:49:45 +0900",
    "secure_type": 0
  },
  {
    "id": "97600664-a356-4668-b1e4-e855f2229c37",
    "title": "ソアリン",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12497178282.html",
    "contents": "この間髪を切って、割と気に入ってたのにふえピッピちゃんには長い方がよかったと言われました\nまあそんなところも好きだよピッピちゃん☺️\n\n\n\n\n\n\n\n17みくです\n\n\n\n\n\nさて、\n\n\nリーグ戦の意気込み\n\n\n\n\n\n\n\n\n「挑戦」\n\n\n\n\n\n\nありきたりだけど、\n一番最初に思いついたのでこれにしました\n\n\n\n\n\n\n\n\n\n\n\n\n\"挑戦する\" ってとっても難しい。\n\n\n\n\n\n\n\n\n\n\n\nしなくても困ることはないから。\n\n\n\n\n\n\n\n\n\n\nむしろ挑戦したほうが傷つくかもしれない。\n\n\n\n\n\n\n\n\n\n\n\n\nでもそれでいいのかなー\n\n\n\n\n\n\n\n\n\n\n\n私は結構ポジティブだから\nみんなと考え方違うかもしれないけど、\n\n\n\n\n\n\n\n\n\n3年目にして思うこと\n\n\n\n\n\n\n\n\n\n\n\n\n\n誰だって頑張れないときはある\n\n\n\n\n\n\n\n\n\n\n\n逃げたいときもある\n\n \n\n(インターバル嫌だな〜とか)\n\n\n\n\n\n\n\n\n\n\n\nでも、\n\n\n\n\n\n\n\n\nそんな自分を一歩引いて見てみたら意外と大したことなかったりする\n\n\n\n\n\nというか大したことないと思えばほんとにそうな気がしてくる\n\n\n\n(10分後には走り終わってる自分がいる！とか)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nめちゃくちゃつらくても、\n\n落ち込んでたら励ましてくれる人がいるし\n\n\n\n\n\n頑張ってたらちゃんと見てくれてる人は必ずいる\n\n\n\n\n\n\n\nわたしには、この人のために頑張りたいって思える人がたくさんいます\n\n\n\n\n\n\n\n\n\n失敗するのこわいし、\n自信ないから、\n\n今日はこのくらいでいいかな\n\n\n\n\n\n\n\nなんて思ってたらその人たちに失礼！！！\n\n\n\n\n\n\n\n\n\nだから、\n\n\n\n\n\n\n\nまずは自分を信じてあげる\n\n\n\n\n\n\n苦しくなったらすぐ誰かに頼ろう\n\n\n\n\n\nくらいに思って、\n\n\n\n\n\n失敗がこわくても挑戦し続ける！\n\n\n\n\n\n\n\n\n\n\n\n(密かなわたしのモットー)\n\n\n\n『昨日の自分に負けない』\n\n\n\n！！！！！！！！！！！\n\n\n\n\n\n\n\n\n開幕戦まであと19日\n1日1日を大切に\n\n\n\n\n\n最後にお気に入りの一枚\n\n\n\n\n\n\n\n\nおわり🌱\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-23 21:37:42 +0900",
    "created_datetime": "2023-11-02 09:49:46 +0900",
    "secure_type": 0
  },
  {
    "id": "c0f5e567-5ce8-40d8-8874-8320a8c382bf",
    "title": "テスト勉強で頭が回りませんでした",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12496891933.html",
    "contents": "こんにちは！！\n\n去年は落ち込んでてすいませんでした。\n励ましてくれた方々ありがとうございました。今年は元気に頑張ります。17りかです。\n\n\nわたしは、下っ端大好きなので、人によく甘えてしまいます。\nでも最近bリーダーになってしまって、とてもピンチです！\n\nあほだし、性格とか話し方とか全部向いてないし、どうしよう！！と思いました。\n\n仕切る人がこんなぼーっとしてたらダメだから、ちゃんとしないとと思って、\nとりあえず\n練習で1番声出そう\nめっちゃラクロス勉強しよう\nビデミをたくさんしよう\n人に甘えないようにしよう\nと決めて、頑張っているところです。\n\n思った通り、うまくいかないことばかりで、失敗たくさんしてるけど、諦めずにいこうと思います。\n\nみんながどうやったら上手になるかたくさん考えて、いい雰囲気で練習できるように、頑張りたいと思います。よろしくお願いします。\n\n\nBE！！",
    "article_datetime": "2019-07-22 23:18:28 +0900",
    "created_datetime": "2023-11-02 09:49:47 +0900",
    "secure_type": 0
  },
  {
    "id": "864449f9-3acc-4561-b673-dbdeed48ef9b",
    "title": "てやんとまとめるって難しい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12496520531.html",
    "contents": "新人戦応援のため海岸公園まで1時間半、もりもり電動自転車を漕いだところ、お尻の痛みから平地で立ち漕ぎをするハメになりました。\n\n電チャでの遠出は青葉山登山⛰までで十分だと感じた、17はるかです\n\n\n\n\n19のみんな新人戦お疲れさまでした！\nみんながショットを決めて、みんながグラボに寄って、みんなが必死に守って…\n\nたくさんの活躍シーンを見ることができて、わたしたち先輩はとっても嬉しかったよ、ありがとう😊\n\n冬の新人戦でリベンジできるように、また頑張っていこうね\n\n\n\n\n\n\n\n\n今日でリーグ開幕戦まで21日となりました！\nわたしの目標は、\n「てやんと(ちゃんと)する」\n\n\n\n\n日頃から部員たちを、ほのてやん、そうてやんなどと呼んでいたら、語尾だけが残って何故かわたしの代名詞?となってしまった「てやん」\n\nよく馬鹿にされていますが、なんだかふんわりしていて可愛くて、わたしは実はこっそり気に入ってます💕\n\n\n\n\n\n\nそんなことは置いておいて。\n\nわたしはリーグ戦でやりたい「ちゃんと」がたくさんあります。\n\n     ちゃんと試合に出たい。\n     ちゃんとナイディーがしたい。\n     クリアをちゃんと運びたい。\n     ちゃんと声を出したい。\n     ちゃんとビデミしてたくさん考えたい。\n     ちゃんとラクロスを楽しみたい。\n\n\nどれだけできれば「ちゃんと」に届いているかの判断は人それぞれだと思うけれど、わたしは、自分が後悔なくやれたと感じることができるまで、「ちゃんと」を求めたいです。\n\n\n\n\n\n今までなんとなく出来ている感覚になっていたことも\n\n周りからは褒められても、自分では何ができていたのかよく分からなかったことも\n\n自分に言い訳をしながら、まあできている方だと思い込ませて逃げていたことも\n\n\n\n\nそれは全部「ちゃんと」できている事にはならないから。\n\n\n\n自分で胸を張って「ちゃんとできた」と答えられて、その後で周りに認めてもらえるようになるまで、自分に満足しないで極めていきたいと思います。\n\n\n\n\n\nなんだかすごく抽象的な目標になってしまいました💦\nまとめると、「できた」のラインを自分の中で下げて満足しないで、「ちゃんと」できたと感じることができるように、自分自身で高めていきたい、って感じです\n\n\n\n今回ぜんぜん上手くまとまらないなぁ、、\n\n\n\n\n\n\n\n最後に、「てやんと」の言葉を借りて、2人の先輩に感謝を伝えようと思います。\n\n\n\n\n\n\n\nわかなさん(中央)\n七大戦では、毎試合てやんと点を決めてチームを盛り上げてくれてありがとうございました。\n私が試合中いちばん嬉しかった瞬間は、わかなさんの得点シーンでした。\n\n\n\nまゆさん(右端)\nいつも周りの後輩のことをてやんと見て、考えてくれてありがとうございます。\n怪我から復帰した後、「はるかとDFできて楽しい」と言ってくれたこと、すごく嬉しかったです。\n\n\n\n\nでもやっぱり感謝はてやんと直接伝えた方がいいですね🤔\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-21 20:20:00 +0900",
    "created_datetime": "2023-11-02 09:49:48 +0900",
    "secure_type": 0
  },
  {
    "id": "27364571-7131-4ae0-ab75-dd7a4f1427f2",
    "title": "こんばんは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12496158050.html",
    "contents": "17のいくです\n\n明日はいよいよ新人戦！\n楽しみだな〜\n\n\nわたしの意気込みは\n\"感謝\"\nです\n\n\n今わたしがラクロスを楽しくできているのは、いろんな人のおかげだとこの頃すごい思います。そのおかげでこんなに大学生活が充実して頑張れることがあってわたしはとても幸せです😊\nその人たちにわたしができることは結果をだすことが一番だと思っています。なので今年はもう頑張れないくらい努力して勝利に必ず貢献します！\n感謝の気持ちを原動力に、最後までやりきります！\n\n\n感謝の気持ちはブログに書くより、本人に言葉で伝えた方がいいってことで、とっても短いですがもう終わりです😅\n面白くなくてごめんなさい。\nブログは難しいですね〜\n\n\nBE",
    "article_datetime": "2019-07-20 21:45:55 +0900",
    "created_datetime": "2023-11-02 09:49:48 +0900",
    "secure_type": 0
  },
  {
    "id": "494267c0-3255-4c7f-94bf-a212561d93cf",
    "title": "首に日焼け止め塗り忘れた",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12495639371.html",
    "contents": "普段暇なマテリアルにも\n怒涛のテスト期間がやってきました\n\n先輩に散々脅されてきたマテの5,6セメ…\n\n\nテスト勉強は早めに始めようと思っていたのに\n気づいたら1週間前切っております\n\n\n\n\n来週は週4ガスト疑惑の17TRせりです✍🏼\n\n\n\n\n\n\n\n\n\n\n今日で開幕戦まであと23日になりました！\n\nあっという間ですね〜\n\n\n\n\n\n\n\n\n\n\nわたしの目標は、勝利の女神🗽\n\n\n\n\n\n\n\n\n\n18が去年の応援で考えてくれたやつのパクリ🤫\n\n\n理系ボキャ貧の私には\n気持ちをひとことで表すのムズカシカッタ…\n\n\n\n\n\n\n以下、つらつらと私の意気込みを話します\n\n\n最初に言っておきます、つまらない上に長いです\n\n\n（昨日のふえピッピブログの簡潔さ、尊敬）\n\n\n\n\n\n\n\n\n\n\n\n\n\n時は遡ること春休み…\n\n\n\n\n\n\n今まで下っ端でのんきにやってきた私が\n急に上で引っ張る立場になって\n\n\n\n\n春休みなんてもう遠征だらけで\n怪我人が増えるたびにTRとして責任を感じたし\n\n\n\n\n\n必要とされること >>> 私の能力\n\n\nって感じで、ほんとに潰れかけました🌀\n\n\n\n\n\n\n\n相談にのってくれた先輩\n支えてくれた同期\n一生懸命ついてきてくれた後輩\n\n\n\nいろんな人に救われました…感謝です🥺\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの時期、この人たちには本当に感謝しかない\n\n\n\n\n\n\n\n\n\n\n\n\n特に今年は、後輩の力をすご〜く感じました\n\n\n\n試行錯誤しながら一緒に成長してくれました\n\n\n\n\n\n\nはらピは敏腕MGでいつも頼りにしてるし\n\nなつきとは一緒にテーピングの勉強してきたね\n\nなおこのローディング紹介わかりやすくて💮だし\n\nみみはいつも一生懸命で、急成長にビックリ！\n\n\n\n\nステキな後輩に恵まれたな〜と感じます\n\nいつも、いい刺激を受けてます⚡️\n\n\n\n\n\n\n\n今のスタッフがあるのも\n\n班活動がとても活発にできてるのも\n\nみんなの頑張りのおかげだなぁ、と。\n\n\n\n\n\n\n\nたくさん支えられてきたからこそ\n私も、もっと頑張らんと！って思えます\n\n\n\n\n\n\n\n\nトレーニング、テーピング、ベンチワーク、\n審判、応急処置、ケガ予防やストレッチなどなど…\n\n\n考えることはたくさんあるけど\n多方面から役に立てるのはきっと私の強み🌟\n\n\n\n\nたっぷり時間を使って\nスタッフとしてさらに成長したいなと思います！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそんで、話は変わって先日の七大戦…\n\n\n\n\n\n\n\n\n去年と似た状況だったからこそ\n打倒関西を掲げるチームだからこそ\nすんごくすんごく勝ちたかった阪大戦\n\n\n\n\n\n\n\nたくさんファール取られて、ショット決められて\n\n\n\nあ〜〜普段からちゃんと見てあげられてれば…\nってすごく後悔しました。\n\n\n\n\n\n七大戦に関してはめちゃくちゃ準備したから\nいいベンチワークをすごい意識できたし\n急なタイスケ変更とかにも対応できたけど\n\n\n普段の準備が足りてなかったなと感じました。\n\n\n\n\n\n\n\n10分ハーフに変更になったり\nグラウンドがぐちょぐちょだったり\nいろいろ言い訳はできるけど\n\n結局強いチームはそれでも勝てるんだろうな…\n\n\n\n\n\n\n開幕戦からは練習時の後悔なんてしたくない！\nというか、するわけにはいかない！\n\n\n\nいろんなことを想定して練習から実践する\n\nできることは全部やって万全の準備をする\n\n\n\n\n全力で頑張る心構えはできてるので\nプレイヤーからも \"スタッフにこうしてほしい！\"\nって、もっとたくさん求めてほしいです！\n\n\n \nこれだけやったんだから大丈夫って思えるくらい\nできること全てやりきる夏にします🌻\n\n\n\n\n\n\n\n\n\n\n\n\n\nあ、太宰府の梅ヶ枝餅は美味しかったオススメ\n\n餅だしあんこだしローディングにも◎\n\n（突然）\n\n\n\n\n\n\n\n\n\n\n\n\n\n長々と失礼しました\n\n大好きなみんなと一緒に頑張ります💪🏼\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-19 13:08:00 +0900",
    "created_datetime": "2023-11-02 09:49:49 +0900",
    "secure_type": 0
  },
  {
    "id": "5e48b918-482e-431e-8996-76d82781374a",
    "title": "ふえピッピ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12495501895.html",
    "contents": "こんばんは。17MGさちです。\n\n\n\n\n\n\n\n\n\n\n早速、リーグ戦への意気込みの話題にいきたいと思います。 \n\n\n\n\n\n\n\n\n\n意気込みは、\n\n\n\n\n\n\n\nメンタルサポート\n\n \n\n\n\n\n\n\nです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n今年からメンタルについて勉強し始めたのですが、なかなか面白いと思うことが多いです🤓\n\n\n\n\n\n\n\n\n\n\n\nそして、メンタルってスポーツにおいて大事なんだな〜って思います。\n\n\n\n\n\n\n\n\n\n\nプロスポーツ選手の実際の話とか出てきて、当たり前だけど、みなさん成功するべくして成功してるんだなーってつくづく思います🤔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n自分が実際に試合でプレーして勝利に貢献はできないけど、\n\n\n\n\n\n\n\n\n\nチームの勝利のために、メンタルの面で、プレイヤーの考え方を強くして、試合中に最大限にパフォーマンスを発揮できるように導きたい！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n自信を持ってプレーしてほしい！！！自信をつけて、勝つべくして勝つチームにしたい！！！！\n\n\n\n\n\n\n\n\n\n\nこんな気持ちでこれからもメンタルのお勉強していきます💪💪💪\n\n\n\n\n\n\n\n\n\n最後に、チルの写真🤳\n\n\n\n\n\n\n\n\n\n\n\n\n\n19新人戦ファイト！！\n\n\n\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-18 23:35:57 +0900",
    "created_datetime": "2023-11-02 09:49:50 +0900",
    "secure_type": 0
  },
  {
    "id": "b82b714b-51a8-4104-be59-e0b58190a0ab",
    "title": "七大戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12495473995.html",
    "contents": "こんにちは！17そうこです。\n\n先週の7月12〜15日に行われた七大戦について報告したいと思います。\n\n\n試合結果は以下の通りです\n🍀A試合\nvs大阪大学      3-4  負け\nvs京都大学      4-3  勝ち\nvs九州大学      7-2  勝ち\n\n総合順位   3位\n\n\n🌱B試合\nvs北海道大学B      5-2  勝ち\nvs名古屋大学B      3-4  負け\n\n\n雨で1日目が中止になってしまい、15分ハーフの3試合しかできませんでしたが、目標にしていた全勝優勝はなりませんでした。\n\n\n\n\n悔しい。\n\n\n\n\n\n個人賞は頂いたけど、やっぱりチームが勝たないと嬉しくない！！！\n\n\n\n私たちは打倒関西を目指すチームで、七大戦では圧倒して勝たなきゃいけなかった。まだまだ足りてないなって思うところがいっぱいありました。\n\n\n\n\nリーグだったら優勝しないと次のステージはない。\n\n\nもっと\"優勝\"にこだわらなきゃいけなかった。\n\n\n\n\n\n今までの練習、もっとワンプレーにこだわってやっていかなきゃいけなかった。あのファールがなければ、あのパスミスがなければ、あの時走りきれていたら、勝てたかも？\n\n\n試合になってはじめて気づいたら意味ないじゃん！！！\n\n負けてから思っても意味ないじゃん！！！\n\n\n同じ反省何回するんだよ！！はやく直さなきゃ！！\n\n\n\nみたいなことを改めて考えさせられる試合になりました。\n\n\n\n\nわたしも頑張るから、リーグ開幕まで1ヶ月弱、プレイヤーもスタッフも、4年生も1年生も、みんなでがんばりましょう🏃‍♂️💦\n\n\n\n\nみどりは明るいブログを期待してわたしに託してくれたと思うんだけど、なんかあんま明るくない\n感じになっちゃったので 七大戦のいい思い出写真でも載せておきます！\n\n\n\n\n\n1日目が中止になったため運転手さんのすすめで太宰府天満宮へ。みんなテスト浮きますように。。。\n\n\n\n\n\n2日目の夜はお楽しみのレセプがありましたー！18は原住民へのこだわりがすごい笑\n\n\n\n\nほのかと無理やり和解させられる風音さん😨次の日風音さんはみんなより少しだけほのかに優しかった気がする、かも？\n\n\n\n\n自慢するためにわたしのショットも載せとこ。\n\n\n\n\n最終日は晴れて映えな集合写真を撮ることができました！！\n\n\n七大戦に行けて試合ができたこと、すごく学ぶことも多かったし、嬉しかったです。クラウドファンディングに協力して下さった皆様、ありがとうございました。次は期待に応えられるよう頑張るので、また応援お願いします。\n\n\nBE",
    "article_datetime": "2019-07-18 21:57:07 +0900",
    "created_datetime": "2023-11-02 09:49:50 +0900",
    "secure_type": 0
  },
  {
    "id": "aeee866c-ac0d-4554-9216-7b12af4fb785",
    "title": "今欲しいもの一位はセグウェイ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12495321695.html",
    "contents": "ちなみに2位は一眼レフカメラ、3位は夏物のワンピースです。19さゆりです。先輩方のローディングに触発されて(？)19も食事制限ブームですが私は正直危ないな～と思ってるんですよね。先輩方のローディングはちゃんと目的があって何らかの知識のもとになさってるんでしょうけどなんの知識もなくただ食べるもの絞るのは健康によろしくない気がします。間食やめて3食野菜多めにきちんと食べるのが1番健康的なのでは…？とか諸方面から石が飛んできそうなこと言いながら飯テロのようなブログをお送りします。先週の木曜日(1週間前だ！時が経つのは早いですね)に19加入後最初のまゆちる会が開催されました～先輩方はローディング期間中だったということもあり、お米をたくさん食べられる手巻き寿司パーティーをしました🎊新メンバー(？)の私とりこで買い出しをして、ちさきさんのお家へ🏃‍♀️調理中の写真👇🏻私、チル会に備えて髪の毛巻いてフルメイク頑張ったのにひっどい顔ですね🥺私が卵焼き、りこが酢飯を作って、ちさきさんが鶏そぼろと焼き肉を作ってくれました～！肉の味付け(ウスターソースとケチャップ)が新鮮で美味しかったので3日とあけず家で作ってみたのですが🤔ちさきさんが作ってくれたやつの方が美味しかったです。出来上がったものがこちら👇🏽豪華ですね～。こんな豪勢な夕ごはんは久しぶりでした！色々と先輩のお話を聞けてとっても楽しかったです😊そしてそろそろお開き…？と思った頃に…なんと…りこの誕生日が近かったこともあり、まゆさんがケーキ🍰を買ってきてくださいました～！(先輩方は果物のアソート食べていらっしゃいました)久しぶりのケーキ、とっても美味しかったです！と！こんな感じで少人数ながらわいわい楽しいチル会でした～…え？まゆチルなのにまゆさんの写真がない？う そ で し ょ😱まゆさんと写真撮ってない！っていうか全員で写った写真がない！なので今度チル会する時はたくさん写真撮りましょうね！！！新人戦まであと3日！てるてる坊主たくさん作ります！長文失礼しました！おしまい！",
    "article_datetime": "2019-07-18 12:59:22 +0900",
    "created_datetime": "2023-11-02 09:49:51 +0900",
    "secure_type": 0
  },
  {
    "id": "4685f659-9f52-429a-98ee-b44c8bfe3914",
    "title": "東京に染まった親友はナイトプールをご所望で",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12495088050.html",
    "contents": "何考えてるかわからない、と言われることが多いのが永遠の悩み。17のぶです。そんな私の最近考え始めたことは、「ボクシングを始めるか否か(月額5000円)」ダイエットにもストレス発散にもいいんだって。実験終わったら見学行こうかなあ。タダだし。体験は1000円だって🥊🥊🥊私のリーグ戦目標は「関わる」です。私はこれまで大切な仲間にとても迷惑をかけてきました。本当にすみませんでした。HUMBLERSはまぶしいチームです。スタッフ、プレイヤー関係なく、上手くいってるときも、そうじゃないときも、立場が違っても、毎日部活に来て、もがいて、頑張ってるみんなは、私にとってすごくすごくまぶしいです。すごい人たちが集まったすごいチームだなって心から思います。だから余計に自分の情けなさが浮き立つ。今までは、そんなすごいチームの一員で一緒に戦っている、というよりも、一歩後ろの立場から見ている、という感覚が強かったです。正直、居づらさも感じていました。でも、そんな私にも、厳しい言葉で、向かい合って、背中を押してくれる仲間がいる。せり、さち、みどり、あのときは本当にありがとう。自分から一歩踏み出して、一緒に戦うチームの仲間と「関わって」、自分のできるかぎり、プレイヤーやスタッフが困ってることに気づいて動いてサポートして、チームのみんなと同じ目線で、熱量で、勝利に1mmでも「関わる」。優しくて頼もしい16、勢いに乗ってる18、ラクロスを楽しそうに頑張る19、そして1番近くにいる大好きな17のために。これが私の目標です。行動で示します。みどりがブログで書いてくれたように、限られた時間であることを忘れずに！頑張ります！最後はこのあいだの七大戦のお気に入りの一枚で！🕊🐝(みどりいないのさびしい😞)某学友会のようにストーリーで「workout」とか言い出したら察してください。相当追い込まれている証拠です。末期症状です。まじで行くのかなあ。腹やばいって。東京こわい。BE🔥",
    "article_datetime": "2019-07-17 19:20:00 +0900",
    "created_datetime": "2023-11-02 09:49:52 +0900",
    "secure_type": 0
  },
  {
    "id": "4217079f-5b0c-4c29-b31b-8f5ae3a7b99a",
    "title": "あな番で培った考察力を生かしてオオカミちゃんを当ててみせる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12494674843.html",
    "contents": "こんにちは！御用達だった音楽アプリがいきなり使えなくなって悲しみにくれているみどりです🍏NO MUSIC NO LIFEってあながち嘘じゃないと思いますどうでもいいですけど，あなたの番です反撃編のオープニングもAimerの曲で始まったほうがしっくりくる気がするのは私だけですか？ 先日，今は亡きアプリで音楽を聴いているとこんな歌詞が流れてきました”せめて永遠ではないときを一瞬でも無駄にはしないとここで約束しよう”意気込みについてどうしようかな〜と考えていた私はこれだ！と思いましたリーグ戦に向けて，いろいろ目標はありますですが，まとめると全てここに行き着くんですよね 永遠なんてありません小学校，中学校，高校の友達だって，毎日一緒にいたのに，卒業したら二度と同じ授業を受けることがないようにみなそれぞれ違う道に進んでいるように時間は有限で，儚いものです それは試合ひとつにしても同じだと私は思います同じ試合は二度と来ないし，同じプレーも二度とない一試合一試合，毎回内容は違うし，また同じ試合がしたいと思ってできるものでもない だからこそ，その一試合をいかに大切にするかその一試合のためにどれだけの時間をかけるかが重要になってくるんですよね なので，私は，今年のリーグ戦期間，その前の準備も含めて，一瞬でも無駄にしないようにしたいなと思いますまた，みんなが毎試合を大事に，全力で行えるような環境を常に作っていきたいなと思いますもちろんバイトなどはせざるを得ませんが，あとで振り返ってみて，毎日最善を尽くしたと思えるような期間にしたいです    私は，今のチームがとても好きですみんなが全力で頑張っていて，考えていて，支え合っている スタッフも然りです全く連携がとれず，いつも焦っていた時期もいつも嘆いていた時期もありました得に春休みは，遠征毎にいろいろな悩みが尽きなかったし，絶という言葉を常に口にしていた気がします笑でも，そんな時期を乗り越えたからこそ，結束力も深まったし，今では誰かのミスを誰かが自然にフォローしていることが当たり前になっています上級生連に入ってまだ1年も経っていないのにそんなスタッフのチームができたこと本当に18スタッフには感謝しています17スタッフにはもう言う言葉もないくらいお世話になっていると感じます 今の19スタッフは，スタッフリーダーである16ひなのさんあってこそです今年スタッフのあり方にいろいろと変化を加えられているのはひなのさんが自由にやらせてくれているからであり影で支えてくれているからです先輩後輩関係なくみんなで一丸となって考え行動する今のスタッフの形がとても好きです  そして，プレーヤープレーヤーは間違いなく私たちスタッフの原動力ですプレーヤーが頑張っているのを日々見ているからこそ私たちは自分たちの仕事を全うしなければと思うし，全うしたいと思いますみんなの日々の努力は尊敬してもしきれませんいつも私たちの希望の光になってくれていること本当に感謝しています  振り返ってみると，本当に感謝ばかりになってしまうんですがそんな人たちに囲まれて，恵まれた環境にいる中で私はいろいろと足りないなと思うことが多いですもっともっとできることはあるのに知識，技術，創造力，いろいろと足りないと日々感じますデータひとつ取ってしても，工夫すればもっと有効活用できるかもしれないし十分な知識が備わっていればみんなの怪我を減らせるかもしれませんチームをよりよくするためにできることは多かれ少なかれ常にあるだろうしその可能性がある限り妥協せずにやりたいと思います リーグ戦まであと一ヶ月を切りましたあらゆる事態を想定して，それに対応したり最善を尽くす努力を怠らずに一日一日を考えて過ごしていきたいと思います  画像を何も入れてないことに気づいたので最後に，ローディング終わって念願のラーメン！な17の写真です！右のほう，被りに被ってますね😂   BE",
    "article_datetime": "2019-07-16 16:26:35 +0900",
    "created_datetime": "2023-11-02 09:49:53 +0900",
    "secure_type": 0
  },
  {
    "id": "997238e7-4233-4f7b-9068-ca027a508995",
    "title": "レセプ 1on1弱め",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12494065775.html",
    "contents": "七大戦二日目、今日は阪大との試合でしたが惜しくも負けてしまいました。明日は溜め込んだグリコーゲンとラクロスしたい欲を爆発させて全力で勝ちにいきたいと思います！！\n\n\nこんばんは、18ラストをかざります、むたです\n\n\n\n私の目標は\n\n\n\n\n\n野生児\n\n\n\n\n\nです！！\n\n\n\n\n\n\n\n\n\nアマゾン出身だの猛獣だのと異名を持った以上、2年生らしく、思いきったプレーで暴れ散らかしてきたいとおもいます！！！\n\n\n\n\n\nBe\n\n\n\n\n\n\n\n\n\n\n\n\n____________________________________________\n\n\n\nでは真面目な話をします。\n\n\n\n私のリーグ戦の目標は\n\n[成長する]\n\nです。\n\n\n\nリーグ戦期間、シンプルに試合数が多いです。\n\n経験が少ない2年生にとってここの期間、如何に考え、一試合一試合大事に挑んでくかで伸びがだいぶ違うんじゃないかとおもいます。\n\n\n\n初めてのリーグ戦、不安だったり緊張する事だらけだとは思いますが実際の試合じゃないとわからないこと、あるいは試合だからこそ出来ること、色々あります。\n\n\n\nこんなに試合できる機会中々ない！\nここでレベルアップしないでいつするんだ！！！\n\n\n\n私には忙しい中練習を見に来てくれるコーチ、優しくて色々教えてくれる先輩、かわいくて意識の高い後輩、そしてなんだかんだ努力家の同期に恵まれています。このチームメイト達と高めあっていきたいと思います。\n\n\n\n\n\nただその一方で自分は打倒関西を目指してるチームの一員であることも忘れてはいけないなぁと思ってます。\n\n\n\n\n直近のリーグの試合が気になったり、その大学とどう戦うかとか考えて頭がいっぱいになったり、あれ、関東、関西のこと忘れてた、、、\n\n\n\n\nなんてことがないように、常に上のレベルを意識したうえで一試合一試合全力で取り組んでいけばリーグ期間中にめちゃめちゃ成長できるんじゃないでしょうか？？\n\n\n\n\n\n\nまあ偉そうなことを色々書きましたが、とりあえず常に向上心をもってパワーアップしていきたいです！\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-14 23:02:21 +0900",
    "created_datetime": "2023-11-02 09:49:54 +0900",
    "secure_type": 0
  },
  {
    "id": "79fe73c1-8235-4275-99cd-748382a709ba",
    "title": "あまいもの禁止宣言",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12494038109.html",
    "contents": "こんにちは！19のありさです！\n\n\nレポートと課題と自科総とバイトに追われてて書けていなかった、第一回わたちる会🐊についてかきます！\n（遅くなってしまってごめんなさい）\n\n\n\n\nちる会では、なつめさんのおうちで餃子パーティーをしました！🥟\n買い出しをしてくださったわかさんことねさん、ありがとうございます！\n\nみんなで餃子を包んでたべました\nはらちゃんさんが意外にも不器用でかわいかったです〜笑\n少し脱線しますが、はらちゃんさんの呼び方で絶賛お悩み中です💭\nはらさん？はらちゃんさん？？たちはらさん？？？ってなってます\n19のみんなにもきいてみようとおもいます！笑\n\n\n私はあまり自炊をしないのであたたかいできたての料理を食べれたことだけでも感無量で、みんなでわいわいたべれたことがほんとにほんとにしあわせでした（ ;  ; ）\nおしゃべりしながらたべるごはんはひとりでテレビを見ながら食べるご飯の10000倍はおいしいとおもいます\n\nお腹いっぱい餃子を食べたあと、、\n\n\n\n\n\n\nなつめさんがクレームブリュレを作ってくださいました！！！ありがとうございます😭\n\n\n\nお菓子パーティーをしながらたくさんお話ししました！\n先輩方の意外な一面やおもしろいエピソードをきけてたのしかったです☺️\n\n\nおしゃべりに夢中で写真がないので文字ばかりになってしまいました、、\n次のちる会ではなつめさんわかさんことねさんはらちゃんさんのファン、\n（主にちる会あった日の次の日に\n「ありさブログ更新しないのー？」\nっていわれてなんで？ってきいたら\n「昨日ちる会だったんでしょー？様子が知りたかった！」って、\nおまけにストーリーの更新も期待してくれてたくらいには先輩が好きすぎてストーカーちっく（笑）な同期）のためにも！たくさん写真を撮ってきます✌️\n\n\n先輩方本当にありがとうございました！またちる会やりたいです☺︎\n\n \n\n\n\n\n\n\n\nそしてタイトルにある通り、明日から甘いものパン禁止をかなとふたりではじめることにしました💪🏻\n\n\nきっかけは昨日ふたりでお買い物をしておしゃべりをしてたときに痩せたいねえとなったことです\n（あとわたしは体を軽くして走るの楽にしたい）\n私は帰省まで頑張ることにしましたがんばります🔥\n\n\nここにかいちゃったからもう後戻りできないなあと思いながら、今みきのバイト先で買ったシュークリームをしくしくたべています、最後の晩餐、、、\n\n\n\n19といると何かと誘惑が多いので乗りきれるのかが見どころですね🧐乞うご期待！\n\n\n参加したい19がいればぜひみんなでやろう、巻き込んでいくスタイルでいきます笑\n\n\n\n\nなんだか長くなってしまいましたがここでおしまいにします！読んでくださってありがとうございました！",
    "article_datetime": "2019-07-14 20:40:53 +0900",
    "created_datetime": "2023-11-02 09:49:54 +0900",
    "secure_type": 0
  },
  {
    "id": "65dd59d3-1ae1-46cb-881b-e2f6ac383142",
    "title": "ローディングラスト2日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12493495812.html",
    "contents": "こんにちは〜\n18 みなみです！\n\n七大戦１日目は残念ながら、大雨で中止になってしまいました😢\nローディングしてたくさん食べてたくわえたのに………\n明日は晴れて試合できて、ばんばん消費出来たらいいなぁ🌞\n\n\n\n\n\nさて本題に入ります〜まとまりなくなっちゃったけど読んでくれるとうれしいです〜\nわたしのリーグ戦目標は……\n\n\n\n思いっきりプレーすること！！！！\n\n\n\n思いっきりプレーすることって意外とむずかしいと思うんですよね〜\nミスが続くと消極的になっちゃって、アスク出来なかったり、DFでつめられなかったり、グラボよれなかったり…。\n\n\n\n思いっきりプレーできるようにするためには、まず自分に自信をもつこと！！\n自信をもつためには、ちゃんとやってきたって思えるだけ準備しなきゃなっておもいます。\n\n\n\n技術で足りないところは、自主練して改善して\n戦術で分からないところはビデミしたりコーチや先輩に聞いたり\n当たり前かもしれないけど\n妥協しないで頑張ります👊🏻！！\n\n\n\nそれと、考えることも忘れない！！\nわたしは考えてプレーすることが苦手で、いつもフィーリングでした。\nでもこのチームになって、1つ1つ考えてプレーするようになって、プレーごとにすり合わせして…\n頭使うと疲れるけど、成長が早くなるし、一体感が生まれてくのがいいなぁって思います👏🏻✨\n\n\n\n\n\n\n\nあと思いっきりプレーするには\nやっぱり  みんなを信頼すること！！\n\n\n\nアドバイスしてくれたり、一緒にビデミしてくれた先輩たち、いてくれるだけでほんとに心強いです。\n\nたくさん悩んだりしたけど、相談したり一緒に自主練したりした同期、みんなが頑張ってると自分も頑張れます🏃‍♀️\n\n\n\n\n\n\nみんながいれば安心してプレーできますね〜😌\n\n\n\nDFでトップ(1番上)をやることが多いんですけど\nわたしが思いっきり当たりにいけるのは\nうしろからの声と安心感があるからだなぁ\nって最近あらためて思います😊\n\n\n\n\n\n\n\nではでは、リーグ戦まで、もちろんリーグ戦中もちゃんと準備して\n2年生らしい思いきりのいいプレーでチームを盛り上げられたらいいなぁって思います！\n\n\n\n\nでは最後に最近お気に入りの1枚を〜\n  お世話になってますぴかぴかさんことひかさん🌟\n\n\n\n\nかわいい〜〜〜\n\n\n\nBE",
    "article_datetime": "2019-07-13 17:12:19 +0900",
    "created_datetime": "2023-11-02 09:49:55 +0900",
    "secure_type": 0
  },
  {
    "id": "457a738a-1cca-4d01-9142-7e8424ba3767",
    "title": "今は駅に向かうバスの中",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12493140699.html",
    "contents": "こんにちは！\n18ゆきなです😊\n\n\n\n先日行われたミーティングではスピーチ担当になり、「リーグ戦に向けて」というテーマにも関わらず抹茶豆腐アイスの作り方を紹介しましたが、今回はちゃんと真面目な話をします💪🏻笑\n\n\n\n\n\n\n\n\n今年のリーグ戦に向けて、私の目標は、\n\n\n\n「盗む」\n\n\n\nSNS用の意気込み写真を撮る時、18に「え〜なんか物騒(笑)」とか言われたけど、これは私の年間目標でもあります。\n\n\n何を盗むのかというと…\n\n\n\n\n\n\n「みんなの良いところ」です！！！\n\n\n\n\n\nそして一言「盗む」と言っても、見て盗んだり、聞いて盗んだり、一緒にプレーすることで盗んだり、方法はいろいろです🥍✨\n\n私がこれを目標にした理由は、\n\nこんなに頼もしい仲間が近くにいるのに頼らないわけにはいかない！\n\nと思えるようになったからです。\n\n\n\n\n\n\n\n\n\n私がHUMBLERSに入ってもう1年以上が経ちました。新歓期はずっと他の団体を考えていて入部が遅くなった私ですが、この部に入ったことを後悔したことは1度もありません。\nHUMBLERSの良さといえば、やっぱり人の良さだと思います☺️\nただ優しいだけじゃなくて、自分にも人にも厳しさを持てる先輩方、\n一人一人いろんな葛藤があってもちゃんと部活と向き合ってる同期、\n焦るくらいどんどん成長しててとにかくかわいい後輩\n\n…………本当に最高のチームです。\n\n尊敬できる人ばかりなんです。\n\n\n\n\n\n\n私は今まで、何人かで協力した方が絶対に楽なことでも1人でやろうとしてしまったり、自分じゃ分からないこともしばらく1人で考えこんでしまうことがよくありました。\n\nでも、HUMBLERSの仲間が\n\n「頼る」\n\nということを教えてくれました。\n\n大変なら誰かに協力してもらえばいい。\n分からないならすぐ聞けばいい。\n\n簡単なことかもしれないけれど、意外と出来ないこと。\nこの部に入らなかったら気付けなかったことだと思います。\n\n(たまに頼り過ぎることもあるかもですが…笑)\n\n\n\n\n\nでも、「頼る」が目標じゃ人任せ感がすごいな…\nって訳で、「盗む」という言葉にしました😃\n\n\n\n\n\n\n\n\n\n\n長くなりましたが、結局は、\n\n皆さんの良いところを盗んで吸収して成長したい！！\nリーグ戦期間も頼らせて下さい！！！！！\n\nってことです！笑\n\n\n\n\n\n\n\n\n\n\n最後に、やばい学年と言われがちだけど意外と尊敬出来るメンバー揃いの18の写真を載せておきます😁笑\n\n\n\n\n\n\n\n\nまずは明日からの七大戦！！！\n\n良いプレーをたくさん近くで見て、たくさん盗みます😎💎\n\n目標は全勝優勝🏆\n\n\nBE",
    "article_datetime": "2019-07-12 16:41:00 +0900",
    "created_datetime": "2023-11-02 09:49:56 +0900",
    "secure_type": 0
  },
  {
    "id": "9c9c8aa8-a7ff-4fc2-8afc-56a7c043a3fd",
    "title": "一周回ってやっぱ好き",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12493007639.html",
    "contents": "最近ブルエン好きじゃないとか言いつつ、毎朝聴いてる19るみこです。\nやっぱ好きー！！！\n\nそういえば、日々の流れは早いですね。入部してから2カ月経ちましたね。意外！なんか全体的に慣れてきた！\nてか、大学って静かじゃないですか！？\n高校のノリで行ったらちょっとやばい奴感出る。てか出てるらしい。\nこんなに真っ直ぐに生きているのになんでだろう🤔\n\n\nではでは、本題に入ります！\n\n\nうさチル会が開催されました！！！いえい！\n\n\n↑いそさん(うさチルではない)\n\n今回は！\n韓国系のご飯を作りました！！うえい！\n\n\nおいしそう！うわーい！\n\n作った時に、私が使えなすぎてクリーンになっている位置(誰もいなくて邪魔にならない位置)を見つけて声を出してそこに行って、うささんとひなのさんを大声で応援することしかしなかったのはここだけの話\n\nま、気を取り直して！\n\n\n↑チル会の様子です！楽しそう！いえい！\n\nだがしかし！！\nお気づきいただけただろうか！！\n3人しかいない！！わーお！\n\nそう、みみさんとなべさんがいない！！\nみみさんは体調が悪くて今回は不参加でした😭\nお大事に😭\nなべさんはバイトで遅れて登場します！乞うご期待！\n\n3人でvs嵐を見ながら楽しくおいしくご飯を食べていました！\nけど！3人じゃ食べきれない！！どーぴよ！\n▶︎そうだ！かなさんを呼ぼう！\n\n\n\nかなさんが来てくれて、4人で食べました！楽しい！おいしい！うえーい！\n\nその後…！なべさんが来てくれました！いそさんとカステラと共に！いえい！ありがとうございます！\n\nそして、なんと！うささんがメロンと桃をもってきてくれました！！ひゃー！ありがたやー！\n\n\n\nひなのさんが切ってくれました！すごい！\n\n超おいしい！うささんありがとうございますー！\nうえーい！たのしいー！！\n\nと、まあこんな感じでうさチル会の様子でした！\n\n\n\n次はみみさん含めあ5人全員でカラオケ行きます！楽しみ！いえい！\n\n\n追伸:次の日提出のじかそーが終わってなくて、帰ってから4時までじかそーやってたことは、チルのみんなに秘密で♡",
    "article_datetime": "2019-07-12 06:59:57 +0900",
    "created_datetime": "2023-11-02 09:49:56 +0900",
    "secure_type": 0
  },
  {
    "id": "56d56742-5d40-4e71-bf9d-2d10da16107d",
    "title": "テストは3点笑顔も3点",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12492733749.html",
    "contents": "最近、実験のレポートを溜めることに慣れ始めてしまいました、（一回締め切りに間に合わないと、もう取り返しはつかない。）\n元自科総PLこと18なつこです。\n\n私のリーグ期の目標は「着実に」です。\n\nラクロスをしていると毎日たくさんの反省が出てきて、「あれも直したい」「これも直したい」と思い、いろんなことを意識して練習しようとして結局全部曖昧になってしまうことがあります。\n\n最近ある言葉を思い出しました。\n\n「逆算せよ。自ずと道は決まる。」\n\n高校時代に通っていた塾の先生がよく言っていた言葉です。\n\n\nすぐに全てをやることはできないけれど、必要なことを逆算すれば、今やるべき事というのは決まって、それを着実に積み上げていけば最終的に目標達成できるという意味です。\n\n自分は器用なタイプでは全くないので、焦らず、着実にできることを増やしていってリーグ期にレベルアップし、最終的にはチームの打倒関西に貢献したいと思います。\n\n自分は派手なプレーはできないけれど、着実にやるべき事をやるべき時にやって得点に結びつけたり失点を抑えたりできるようなプレーヤーを目指します。\n\n、、、\n\n\nそして、リーグ期の目標とは関係がないのですが、、、\n\n今よりもっとみんなでラクロスをする時間を楽しみたいと思います！\n\n\n\n練習をしていると、ミスを恐れたり、焦ったりと、目の前のことでいっぱいいっぱいになって、なかなかラクロスを楽しめなくなってしまうのですが、\n\nみんなでラクロスできる時間は限られている！\n\nのです。\n\n練習でも試合でも、16、17の先輩や、もちろん18、19とも一緒にラクロスをする時間を大切にしていきたいです。（ラクロス以外の一緒に過ごす時間も！！！）\n\n\n\n(ほのちる会もまたやりましょう😊）\n\n\n\n\nBE",
    "article_datetime": "2019-07-11 13:27:39 +0900",
    "created_datetime": "2023-11-02 09:49:57 +0900",
    "secure_type": 0
  },
  {
    "id": "36e697ab-7613-4d17-9ec2-451a0209137c",
    "title": "あだ名が11個あります",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12492695038.html",
    "contents": "おはようございます☀️\n\n18のなべです\n\nバイトやりたいな～お金ほしいな～って思っていろいろ応募してたらトリプルになっちゃってキャパオーバーしかけてます😅\n\n\nブログ遅れてほんとにごめんなさい🙇‍♀️\n\n\n\n\n私のリーグ戦の意気込みは\n\n\n\"鍛える\"\n\n\nです！\n\n\n\n\n\nラクロスを始めて1年ちょいでまだまだ足りないとこばっかだな～って最近思います\n\n\n戦術の知識もクロスワークも筋力も走力もまだまだ足りてないです\n\n少しでもチームに貢献できるように\nビデミしてラクロス脳鍛えて\n壁打ちいっぱいして\n自宅トレーニングもランもサボらずやって\n\n\n\n今日はこんくらいでいっかって妥協せずに鍛えます🥍\n\n\n\n\n\n\n\nあと目標とはあんま関係ないんですけど、ラクロス楽しんでやりたいな～って思います\n\n\n19が入ってきてすっっっごい楽しそうに自主練とか壁とかやってて\n去年自分もクロス！！楽しい！！！！みたいな感じで練習してたなぁって思って絶対そっちのほうがうまくなるスピードはやいんやろなぁって思います😊\n\n\n去年の純粋に楽しい！上手くなりたい！！楽しむって気持ち思い出してあと32日(今はもう31日ですすいません😅)頑張りたいです🔥\n\n\n\n\n写真なんもなかったので\nゆうなとなおこがくれたぺろすけの写真のせて終わります🐶\n\n\n\n\n\n撮影:ゆきな\n\n\n\n\n\n\n\n\n\n\nBe",
    "article_datetime": "2019-07-11 11:08:02 +0900",
    "created_datetime": "2023-11-02 09:49:58 +0900",
    "secure_type": 0
  },
  {
    "id": "49975f90-3046-40ce-971e-11851c2e1032",
    "title": "幸せを運ぶチーズ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12492710868.html",
    "contents": "こんにちは、19みきです最近のマイブームは、ラムネです。美味しいです。おすすめはやっぱり王道の、森永の瓶ラムネです。さて、先日運動会のあと、ほのちる、ちる会が開催されました！！今回は、のぶさんのお家にお邪魔して、チーズタッカルビ&ポテト食べよう会でした！のぶさん、お家開放してくださりありがとうございます！ 今回、気付いたこと…それは、ほのかさんの料理スキルが高さです！、実家勢ながら料理をちゃんとしていらっしゃるこに驚きでした…😳 同じ実家勢ながら、料理はお母さんに任せっきりの私は、ただただキャベツちぎっているだけでした…😂 私もちゃんとご飯作って、スキルアップしようと思います💪💪さてさて、そんな感じで完成した料理がこちら！とても美味しかったです😋チーズはやっぱり最高です(ポテト撮るの忘れました…😭)ご飯食べ後には、のぶさん、ほのかさんがハーゲンダッツをくださり幸せでした😋😋😋初めてのちる会でしたが、先輩たちの恋話なども聞けて、ご飯も美味しく、とても楽しかったです😊☺️個人的には、スヌーピーのぬいぐるみをしっかり抱っこしてるほのかさん、可愛かったです😁次回開催されるのが楽しみです！またやりましょう！                                                           おわり",
    "article_datetime": "2019-07-11 10:57:27 +0900",
    "created_datetime": "2023-11-02 09:49:58 +0900",
    "secure_type": 0
  },
  {
    "id": "d05a22f1-3e5c-4daf-aec7-2dbbec51efd7",
    "title": "先輩かわいい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12492164563.html",
    "contents": "ずっと拒否していた初バイトを終え、一安心の18 はるなです😊😊自分の成長ぶりに自分で感動しております🥺🥺リーグ戦期間の私の目標は、フォロワーシップです！よく我らが主将風音さんがいいますね。「フォロワーシップ大事にしましょうっ！」(18の極秘アルバムのかざねさん、かわいい💕)私は、はい！といいながらも、フォロワーシップってどうしたらいいかなーと時折考えていました🤔しかしこないだの関東遠征で、ちょっとこれかなっと感じたことがありました。それについて少し話そうと思います。関東遠征は二日間あったのですが、出れた試合、出れなかった試合、よくできた場面、うまく行かなかった場面などいろいろありました。そこで思ったのは、試合に出た時、よくできた時→はるなファイト！、今のカットナイス！といった声うまく行かなかった時→ドンマイ！、次一本！、今のは気にするな！といった声これを言われた時私はすごく嬉しかった！し、言おうと頑張った！試合に出てる人も出てない人も、その人が今欲しい声を出してプレーする人が全力で頑張れるようにする。これってフォロワーシップなのでは、、？🤔これだけじゃなくて誰かがミスしたボールのフォローライドで下がるのが難しそうなMFの場所のケアクリアで大きくカットしてBCの出しやすい場所に顔を出すライドでしっかりワンサイドをするなどなど。誰かがプレーしやすいように、自分にできることをやる。これってフォロワーシップなのでは、、？🤔だから私は試合に出てても出てなくても、ボールに関係してても関係してなくても、疲れてても元気でも、その誰かのために、自分ができることをするという「フォロワーシップ」を持って頑張りたい！！(今ブログを書いてて去年れいさんがおっしゃっていた、「思いやり」と似てるなぁって思いました笑)フォロワーシップは頑張ればできる目標として設定したので、長いのですがもっと頑張りたいことについて少し、、それは「考える」こと！正直言って私は、中高生時代から考えてプレーする人ではありませんでした。しかしそれが今仇となっている！なんとなくじゃラクロスはできない😵正直考えてプレーするってめちゃめちゃ難しい😭でもみんなと同じくらい考えて、チャンスを共通認識しないと勝てない！この一年間で、体のポテンシャルは随分と高くなったし、出せる声も増えてきた。でも頭はまだまだついてこない、、練習後とかのビデミはたくさんするけど、それでもなんとなくもやっとしたものが残って、なにがもやっとしているのかも分からない、、やっぱり人に聞くしかないんだなぁ。いろんな人にたくさんアドバイスをもらって、いろんな意見を取り入れて、知識が蓄積されないともやもやは解消されないと思う😢だからみなさん、私とたくさんビデミしてください🥺私も声をかけるので、その時はお願いしたいです🥺ぜひよろしくお願いします、、長々とすみません、おわり！(懐かしのGW合宿の写真、この時の気持ちを忘れずに頑張る！)BE",
    "article_datetime": "2019-07-09 19:15:32 +0900",
    "created_datetime": "2023-11-02 09:49:59 +0900",
    "secure_type": 0
  },
  {
    "id": "ea8017a3-4616-434c-a996-42254107303c",
    "title": "いぬのきもち",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12491804539.html",
    "contents": "なおこと禁欲生活がんばっています🍴\n今日からみんなでローディングなので周囲の誘惑も減って嬉しい、18かなえです。\n\nイキリ倒したブログの次の日なので、何を書いたらいいんだか困惑してます🐾\n\n\n\nさて、リーグ戦開幕まであと34日となりました。\n\n新チームが発足してから、この日のために頑張ってきた、いよいよこの時が始まるなあって感じです。\n\n私のリーグ戦での目標は「復活」です。\n私は長い間怪我をしていて、ただただ練習を見ているだけの時間も長かったです。それで練習きてるなんて偉いね、よく辞めようってならないねってよくいわれてきました。\n\n確かにいままで一回も部活やめたいって思ったことはありません。なんでって聞かれた時は、メンタル強いんだよとか、何も考えてないからね、って答えてます。まあかなえだからねって大抵はかえってきます。\n\n\n\nほんとはこの部活が大好きだからかなあって思います。\n\n\n\nラクロスという競技自体に魅力を感じて、プレーが楽しいっていう気持ちはもちろん大きいけれど、優しい先輩がいて可愛い後輩がいて、大切な同期がいるってことが自分の大きな気持ちの支えになっています。\n\n特に同期は、ああ見えて実はしっかりしていて、よく考えていて、やる時にはちゃんとキメてくるところはほんとうに尊敬できます。\nここまで18のブログ半分以上が終わりましたが、みんなそれぞれがその人らしい意気込みを書いていたし、きっとここから残りの人たちもすごいこと書いてくるんだろうなあって思います。\nこんな同期を持ったからこそ、自分自身も頑張ろうって思えてるのだと思います。\n\nだから私は、同期の頑張りに負けないよう、このリーグ戦中に復帰して試合で活躍します！\n\n\n最後に、最近のお気に入り写真📷\n\n\n\n\nBE",
    "article_datetime": "2019-07-08 19:07:21 +0900",
    "created_datetime": "2023-11-02 09:49:59 +0900",
    "secure_type": 0
  },
  {
    "id": "6f999930-05b4-4334-9b99-08e39a3ca0c3",
    "title": "『全力でイキれ』",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12491333211.html",
    "contents": "みなさんこんにちは\n18のイキり芸人こと磯村です\n\n\n\n\n\n\nさて、私のリーグ戦に向けての目標は\n\n『イキる』\n\nです\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nなんだよ毎日イキってんじゃねえかって思った方、その通りです\n私、毎日イキってます\n\nでも最近、練習中自分がイキり足りないんじゃないかって思うことがたくさんあるんです\n\n\n\n\nメニュー中やトレーニングで声が出なかったり、\n咄嗟のグラボに寄れなかったり、\n試合で思い切ったプレーができなかったり、\n\n\n\n\nそりゃあ私も人間だから、日々不調好調を行ったり来たりします\n\n\n\n\n\n朝便秘すぎて全力でトレーニングに打ち込めなかったり、\n昨晩のバイトがしんどすぎて朝起きるのに絶望したり、\nなんのやる気も起きなかったり、\n\n\n\n\n\n\n\n\n\n\n\n\nうるせ〜〜〜〜〜〜〜〜！！！！！！！！！！\n知らね〜〜〜〜〜〜〜〜〜〜〜〜〜！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n私がとにかく大好きなことはイキることと目立つこと\n\n\n毎日の練習でイキれなくてどうすんだ\n\n\n\n何かを言い訳にして自分がイキるチャンスを潰すんじゃね〜〜〜！！！！！\n\n\n\nてな訳で、みんながどんな神妙に練習してても私はイキり倒したいと思います\n\n\nフォローワーシップよりも先にイキリーダーシップを体現していきたいと思います\n\n\n不束者ですがこれからもどうぞよろしくお願いします\n\n草々\n\nこれは私の大好きな師匠ことあさいさん\n\n\nBE",
    "article_datetime": "2019-07-07 16:50:57 +0900",
    "created_datetime": "2023-11-02 09:50:00 +0900",
    "secure_type": 0
  },
  {
    "id": "c41564fe-b808-4acc-aaf6-d86c377c2ace",
    "title": "あいふぉんのおやすみモード",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12491076880.html",
    "contents": "18のぐらです\nおはようございます🌞 \n\nブログ昨日だったのにほんとごめんなさい🙇‍♀️最近自分のキャパの無さな少し嫌気がさしています😅色々上手くいかなくても今日は七夕なので気合いを入れ直してお願いが叶うよう精進していきたいです！\n\n私のリーグに向けた意気込みは走る💨です！\n\n2年生という立場でチームに貢献したいと思った時、技術を磨いてプレーでチームを引っ張れたらとても良いな、とは思ったものの自分には基礎技術でもまだまだ足りないところがたくさんあります。\n\n自主練をして技術は上げていきたいと思う一方自分がチームに貢献するには少し遠くてもグラボによることやオフェンスディフェンスの切り替えでダッシュするとかも大事だなーと思います！つまりはガッツあるプレーでチームを勢い付けられたらいいな、と思います！\n\nリーグ開幕まで残り一ヶ月ほどしかありませんが練習から走り負けだけはしないように取り組んでいきたいです！\n\n\nbe",
    "article_datetime": "2019-07-07 05:03:28 +0900",
    "created_datetime": "2023-11-02 09:50:01 +0900",
    "secure_type": 0
  },
  {
    "id": "5709c574-587c-4f63-bc99-4f931f90cf50",
    "title": "Flower",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12490436969.html",
    "contents": "こんにちは🌞\n18ことねです\n筋肉がやっと一般人並みについてきました💪\n\n\n今日は7／5です\nリーグ開幕まであと37日！！！！！\n\nそしてわたちる会です、ありさの歓迎会です🙌\n楽しみだなあ\n餃子をみんなで作ります\n\n\n\n\nリーグ戦に向けての意気込みは\n\n“こだわる“\n\nです\n\n「自分はどんな形でチームに貢献できるか」\n考えながら19HUMBLERsで過ごしてきました\n練習内外でのラクロスに対する取り組み、挑戦すること、声を出すこと、応援、みんなの写真も撮ること📷\n全部 全力でやりきりたい。\n\nこう思って初めは意気込みを“全力”にしようと思ったんですけど‥\n\n自分に足りないものが多すぎて...\n“こだわる”に変えました。\n\nパスキャもグラボも視野の広さも判断の速さも声の質もチームへの練習内外でのフォロワーシップも。\n全力で取り組むのは当たり前で\n１つ１つに“こだわる”ことをしない限り自分は成長できないし\nチームのいい雰囲気をみんなで作れないと思うから。\n\n\n16ともっといっしょにいたい。\n打倒関西 成し遂げたい。\n\n\n「いつかそいつが芽を出して\n    世間様驚かすんだって\n    苦渋辛酸だって舐めるよ\n    現在だけだからな   」\n\n私が好きな曲の一節です。\n\n\n頑張れるのは今だけ\nできるだけの準備を。\n\n\nBE",
    "article_datetime": "2019-07-05 13:19:47 +0900",
    "created_datetime": "2023-11-02 09:50:02 +0900",
    "secure_type": 0
  },
  {
    "id": "b8e645c8-225a-4239-9f31-26fa02c2c24d",
    "title": "久しぶりのタピ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12490225719.html",
    "contents": "こんばんは〜！\n\n16ぜんです🍅\n\n\n\nさてさて、ゆうみもブログ書いてくれましたが、6/29、30で関東遠征に行ってきました！🏃\n\n\n久しぶりにタピりました⚫←タピオカ\n\nタピオカってなんで飲みたくなるんでしょうか⚫←タピオカ\n\n人間は流行りに弱いですね⚫←タピオカ\n\nまぁおいしいから飲みたくなるんですけどね⚫←タピオカ\n\n\n\n\n\n29日は駒沢大学と合同練習、早稲田大学と練習試合\n30日は慶應義塾大学と練習試合\nをしました！\n\n\n\n組んでくださった各大学の皆さんありがとうございました！\n\n雨が降ったりやんだりの中でしたが、予定通り決行出来てよかったです！\n\n\n練習試合の結果は以下の通りです\n\n\n↓↓↓\n\n\nvs早稲田 0-12❌\nvs慶應 2-13❌\n\n\n\n\n\n\n\nめちゃくちゃ悔しいですね\n\n\n一矢報いたかった\n\n\n\nビデオを見ると、\n\nこここうすればよかった\n\nとか\n\nなんでこうしなかったんだろう\n\nとか\n\nいろいろ思います\n\n\n\nあれも足りないこれも足りない...\n\n\n\n\nでも言い換えると？\n\n\n\n\n\n...伸び代しかない！！！\n\n\n\n\nみんなラクロスノートにこの遠征を終えての気持ち綴りましたか？\n\n\nまだの人は是非書くべき！📝📝📝\n\n\n今のこの悔しさを、もどかしさを書き留めて、ことある事に見返そう👀\n\n\n\n\n\nあのスピード感、プレッシャー、絶対絶対絶対忘れないようにしよう\n\n\n\n\n\nみんなであのレベルに追いついて、追い越せるように、もっともっと求め合おう\n\n\n\n\n\n\n\n\nもうやるしかない！立ち止まってる暇はない！！\n\n\n\n\n\n\n\n絶対、打倒関西🔥\n\n\n\n\n\n\n\nP.S.遠征の集合写真たち😎😎\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-04 21:11:47 +0900",
    "created_datetime": "2023-11-02 09:50:02 +0900",
    "secure_type": 0
  },
  {
    "id": "cc2bef07-565e-4929-9ae8-6792e8481cdc",
    "title": "白玉食べるゆきなさん",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12490201957.html",
    "contents": "こんにちはー😃\n最近19でゆうみと二大ばかになってるちえです！\n\nこの前ひらちるでしゃぶ葉に行ってきました！ことねさんのおかげでいいコースをお得に食べれました！ありがとうございます😊私には初めてのチル会でしたが楽しかったです！先輩方がみんなかわいくてお肉もおいしくて最高でした☺️端数をまとめてくれたわかなさんがかっこよかったです！ありがとうございました😊\n次のチル会が楽しみです！",
    "article_datetime": "2019-07-04 20:07:52 +0900",
    "created_datetime": "2023-11-02 09:50:03 +0900",
    "secure_type": 0
  },
  {
    "id": "f1cbf539-9ff7-444a-865a-d2f8142c53b5",
    "title": "19は映え世代",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12490030627.html",
    "contents": "こんにちは！カップ麺好きすぎて怒られがち、18はるなです😳さて、昨日は第？回はるちる会をしました！なぎがお熱を出して欠席…😭次は5人全員でしようね！💪子供達で買い物に出かけて…いや、かなめっちゃ写真とるやん！笑笑買い物が終わって時間が余ったので話題の「琥珀」に行ってきました！(ただ外から見ただけ)ここでも写真を撮られるみゆちゃん笑それからてくてく歩きはるかさんの家に到着！はるかさんち、とっても綺麗！🌟とくに台所周りはとっても綺麗！🌟笑みんなで頑張って準備を進めます…たまごを頑張って割ったのに、殻が入ってしまったはるかさん💓はるかさんに牛乳どこですか？と聞いたら…ない。…😮これは衝撃でしたね笑しっかりカメラサービスをしてくれるはるかさん💓牛乳はないけどチーズはあるよのはるかさん💓かわいい💕そして、完成したのがこちら！デデーン！デデデデーン！！！たこ焼き！！！！！🐙おいしかったねぇ〜🤤🤤食べながら笑いながらみんなの話を聞いてとっても楽しかった！みんなの恋バナ💓お悩み相談🤭などお話ししてたらあっという間に時間が経ちました…早く次のちる会したいな〜😊次はなぎも！最後にかわいいお姉さんと妹！BE",
    "article_datetime": "2019-07-04 11:05:09 +0900",
    "created_datetime": "2023-11-02 09:50:04 +0900",
    "secure_type": 0
  },
  {
    "id": "dd35ce95-a4ca-43c7-8c68-c2a858b37068",
    "title": "テストは満点笑顔は３点",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12489996738.html",
    "contents": "こんにちは！18 筒井です！先日の関東遠征では、上野のホテルに滞在していました。上野といえばパンダですね🐼どうしても見てみたかったので、見てきました〜可愛かったので、自分用にパンダの人形を買いました、最近夜は一緒に寝てます😲さて、もうすぐ私がゴーリーになってから１年が経とうとしています。ゴーリーはデカいクロスを持って、頑丈な装備をして、見た目から目立ちます。そして、プレーでも自分のセーブ１つで、チームの流れも雰囲気も変えることができるポジションです。たくさんセーブして失点を防いで、どんどん目立っていきたいと思います！BE",
    "article_datetime": "2019-07-04 09:33:52 +0900",
    "created_datetime": "2023-11-02 09:50:05 +0900",
    "secure_type": 0
  },
  {
    "id": "90bbad60-1b2f-45f0-8913-6f18f6962d1a",
    "title": "じかそうが終わりそうで終わらない。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12489774926.html",
    "contents": "こんにちは！\n最近よく頭悪いと言われます。19ゆうみです。\n\n\n6月29、30日に関東遠征に行ってきました🏃‍♀️\n\n\n\n28日夜。夜行バスでしゅっぱーつ🚌！の前にバスの時間まで、とてもまじめな私となぎはサイゼでジカソー。優秀です。\n\n\n\n29日早朝。東京着。私はバスで熟睡してスッキリ！ありさは全然寝れなかったらしいです。いつも授業中びっくりするぐらい爆睡してるくせに😶\n\n\n\n\n\nそしていよいよ東京遠征スタート！！！\n\n\n1日目の午前は駒澤大学と合同練習！他大の人と練習できる機会はなかなかないので緊張しつつも普段と違う練習をしたりしてたくさんのことを学びました！ありがとうございました！\n\n\n\n\n\n午後は上級生のナイターの試合までの間自由時間ということで東京を満喫！！\n東京といえば！そう！！！！\nタピオカ！\n東京に来たのにタピオカを飲まないわけにはいかない！ということでタピってタピってタピりました🥤\n\n\n\n\n\n夜は上級生の試合！やっと先輩の試合がみれるー！と密かに楽しみにしていた19一同はウキウキしながら会場へ🚃\nもーとにかく先輩方はかっこよかったです、あんな風になれるように練習頑張ろうと19全員がおもいました。\n\n\n2日目午前。いよいよ関東遠征のメインイベント！デビュー戦！！！！\nかっこよすぎる上級生の試合を見つつどんどん緊張していく19。ちなみに、どうでもいいですがわたしはおなかが痛くなりました。\nそしていよいよ試合！この試合でうまくいったことも、いかなかったこともたくさんありました。たくさんの課題ができました。これからの練習にたくさんたくさんいかしていきたいと思います！\n\n\n\n新人戦summer優勝するぞー！！！おー！！",
    "article_datetime": "2019-07-03 19:07:36 +0900",
    "created_datetime": "2023-11-02 09:50:05 +0900",
    "secure_type": 0
  },
  {
    "id": "5acd5d3a-37e1-48cf-9be7-9f0416854254",
    "title": "今日は全休",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12489755418.html",
    "contents": "こんにちは！\n\nマンガ廃人改め、最近はAmazonプライムにハマりつつある18つるです！\n\n\n\n写真映りが悪いことで定評のある私ですが、\n今日も今日とて写真映りが悪く、\nリーグ戦の意気込み写真も大方予想通りの映りでした。(Twitter参照)\n\n\n\n\n\n\n\n\nさて、私のリーグ戦の意気込みは\n\n「攻め気とガッツ💪」\n\nです！\n\n\n\n\n\n\n\n\n今年は２年生としてチームにに関わることになりますが、\n\n\n\n私は２年生ってチャレンジャーとして色んなことに挑戦できるすごく良いポジションなのかなぁと思っています。\n\n\n\n\n初めて上級生練に入って、\n先輩方と一緒に練習するようになって、\n何もかもが経験したことのないことで、\n\nその分どんなことにもチャレンジできて、、、。\n\n\n\n\n\nそんな２年生の私がチームのためにできることって何だろうって考えたら、やっぱり\n\n\n「ガッツのあるプレイ」\n\nと言うのが出てきて、\n\n\n正直今の自分には至らないところ、改善すべきことはまだまだあるけど、それにビビらずたくさんチャレンジしてたくさん失敗することで２年生の挑戦するマインドが今のチームを盛り上げることにもつながるかもしれない！\n\n\n\n\nそう思ったので、\n攻め気を持ってガツガツした姿勢で\nリーグ戦に臨みたいと思います！！\n\n\n\n\n\n\n\n\n\n以上！\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-03 18:30:37 +0900",
    "created_datetime": "2023-11-02 09:50:06 +0900",
    "secure_type": 0
  },
  {
    "id": "40515018-0fd2-424c-aa3a-404a9140016d",
    "title": "もしかして私もいかとん？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12489337836.html",
    "contents": "こんにちは！わくです学年は18、ポジションはMFです🏃‍♀️18のプレイヤー5人目になります！私のリーグ戦での意気込みは「グラボー！！！」ですシンプルですね、｢ー！！！」はテンションの高さを表しています。今シーズンの私のプレイのテーマはグラボですグラボとは地面、または空中のボールの取り合いです💪ラクロスでは「グラボを制すものが試合を制す」と言われています。グラボはめちゃくちゃ重要ですめちゃくちゃこだわるべきです！ 今年は、グラボを極めることをここに誓います。グラボは気持ちです、気持ちに足とクロスがついてくれば必ずボールは取れます💪試合、練習ともに誰よりもグラボ一本一本にこだわってプレイしたいと思います。加えて、私は今Bチームのグラボリーダーをしています。チームスポーツとして、みんなのグラボに対する意識が上がらないと意味がありません。19HUMBLERSで、チームで勝つために、自分だけじゃなくみんなでグラボをより良くしていきたいです。ーーーーーーーーーーーーーーーーーーーー突然ですが、みなさん今日(7/2)は何の日かご存知ですか？そう！かの有名な作家ヘルマン・ヘッセの誕生日です！(知るか)彼はこんな言葉を遺しています「君たち学生が、自分がどれほどの贅沢と豊饒の中で過ごしているかに充分に気づいていないのは残念なことです。」－－『ガラス玉演戯』(1943)多くの人が、わくいきなりどした？と思ったでしょう(笑)もう少々お付き合いください私は悩んでるとき、疲れたときよくこの言葉を思い返します。開幕戦まであと40日です。この先、さらにカレンダーが進んで開幕戦を迎え、さらに勝ち進んでいくにつれて、楽しいだけじゃなく、みんながそれぞれの立場で悩みを抱えて苦しくなることもあると思います。 そんなときに私は目先のことにいっぱいいっぱいになり過ぎず、この🐝19HUMBLERS🐝というチームにいて、大きな船の漕ぎ手の1人として、「人の心を動かす」という理念の元、🔥打倒関西🔥という目標に向かって過ごせる、こんなにも充実している、贅沢で豊饒な日々を思い、自分を奮い立たせて頑張りたいのです。 シーズンが終わったあとに、「充実していた、自分が成長できた」と達成感を感じられるようなシーズンにします。以上、18きよしに次ぐお豆腐メンタのわくの今シーズンの意気込みでした〜長文乱文失礼致しました、最後にかわいいゆきなちゃんの笑顔を見て目の保養してください☺️BE",
    "article_datetime": "2019-07-02 17:42:45 +0900",
    "created_datetime": "2023-11-02 09:50:08 +0900",
    "secure_type": 0
  },
  {
    "id": "31c1c162-27b3-4eeb-bed3-6c0a7d09fdea",
    "title": "ミドルネームがつきました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12488827675.html",
    "contents": "今日から7月が始まりましたね！\n\n\nマウントキャラが定着してきました、18みゆです\n\n\nそろそろマウントいじりにも慣れてきました\n\n\n\n\n\nさて、私のリーグ戦での意気込みは\n\n「気持ちで勝つ」\n\nです。\n\nこの意気込みの話をする前に、まず昨日の関東遠征のことを話したいと思います\n\n\n\n私は昨日とても悔しい思いをしました。\n\n\n失点、失点、失点…\n\n\nできなかったことがたくさんありました\n\n\n最近の練習では、Bチームでどういう練習をするのがいいのかみんなで考えて、ポイントも決めて、練習して、ビデミして、また次の練習考えて、\n\n\n\nこうやって頑張って練習してきたつもりでした。\n前より上手になったとも思う、けどまだまだ足りてないと感じた試合でした\n\n\nまだまだできるようにならなきゃいけないことはたくさんあります\n\n\n\n\n\n\n悪く言えばへたくそ、良く言えばのびしろしかない\n\n\nリーグ戦まであと41日、のんびり練習なんてしてられない！\n\n\n\n自分の課題、Bチームの課題、ひとつずつ確実になくしていけるように、頑張るしかない！\n\n\n\nこの気持ちを強く持って、ラクロスしていきたいと思います\n\nできないことに思い悩んで、しんどい気持ちに負けてうだうだしてるなんてもったいない！！\n\n\n\n\nうまくなりたいという気持ち、19HUMBLERSのチームで勝ちたいという気持ち、\n\n\nこの気持ちを常に強く持つことで、自分も上達できるし、チームの勝利にも貢献したいと思います。\n\n\n\n根性論みたいだけど、やっぱり気持ちで勝ってないとプレーでも勝てないと思うので！！！\nがんばっていきます🔥\n\n \n\n\n\n最後に、最近私が頼ってる人を紹介します✨\n\n\nBリーダーとしてBチームをひっぱってくれてる\n\nりかさん\n\n\n18数少ないボトム仲間 つる(とゆうみ)\n\nにてる😂\n\n\n昨日のvs慶応が復活戦だったチル親はるかさん\n\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-07-01 14:32:46 +0900",
    "created_datetime": "2023-11-02 09:50:08 +0900",
    "secure_type": 0
  },
  {
    "id": "26f2fa6f-1784-4c0b-8663-f996573a8995",
    "title": "全力！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12488281918.html",
    "contents": "こんにちは！18ゆうなです！\n\n\n\n先程慶應さんとの練習試合を終えて関東遠征が終わりました！\n\n\n\n練習試合を組んでくださった大学の皆様ありがとうございました！\n\n\n\n19もデビュー戦ナイファイ🥍\n\n\n\n\n\n\n\n\n\nそんなこんなで今日でリーグ戦まで残り42日💫\n\n\n\n早いものです\n\n\n\n\n去年はリーグ戦のイメージもよくわからなくて、カウントダウン始まってもいまいち緊張感がわからなかったけど、1年経って、今までみんなで頑張ってきたのはこの日のためなんだなと痛感します。\n\n\n\n\n\nそんな中で私のリーグ戦に向けた目標は\n\n\n\n「全力女子」\n\n\n\nふざけてませんよ笑\n\n\n\n\n\n実はこの缶バッジを、去年の新人戦の時に助川家の先輩方からもらいました🎁\n\n\n\n\n\n↑右手に持ってるピンクのやつです！\n見づらい、、💦\n\n\n\n\n\n18それぞれ違う言葉の書かれた缶バッジをもらいました！\n\n\n\n\n\nどう見られてたのか、私は全力だったみたいですね笑\n\n\n\n\n\n確かにあの頃はただひたすらに練習してたような🤔\n\n\n\n\n\n\nしかし、1年練が終わり上級生として過ごしていく中で、私の今までのプレーは全力だったのだろうか\n\n\n\n\n\nもっと全力でてきたんじゃないかと思いました\n\n\n\n\n\nそして、上級生になったら、去年までの自分よりさらに出来ることを増やして、そこでまた全力にならなきゃいけないんだと感じました\n\n\n\n\n\nもうあの時もっと頑張ればよかったなんて思いたくないから、今を全力で頑張る！！\nただそれだけを意識しようと思います✌️\n\n\n\n\n\n\n新チームになり今まで家族だった15の先輩が、今度はコーチとしてまたチームに関わってくださっているので、私は全力でプレーすることで先輩方に成長した姿を見せたいと思います💪\n\n\n\n\n\n\nまずは開幕戦、絶対勝ちます！\n\n\n\n\n\n🥍リーグ開幕戦 vsMG🥍\n8/11(日)\n@仙台市陸上競技場\n\n\nBE",
    "article_datetime": "2019-06-30 15:01:09 +0900",
    "created_datetime": "2023-11-02 09:50:09 +0900",
    "secure_type": 0
  },
  {
    "id": "35b23e14-a7a1-4ed1-9455-e9c0cf6b01db",
    "title": "脱  お豆腐メンタル",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12487958649.html",
    "contents": "こんばんは！\n（投稿遅くなりました‪‪💦‬）\n\n本日関東遠征にて\nついに新しいクロスを買ってしまった\n18きよしです🥍\n\nクレジットもってると、買えちゃうから怖いですね\n\n\n\n話はさておき、\n関東遠征1日目お疲れ様でした！\n学びの多い濃い1日となりました\n明日の試合も頑張っていきましょう！！\n\n関東遠征のまっただ中ではありますが、\n今日でリーグ戦まで43日になります\n\n\n\n\nわたしのリーグ戦への意気込み\n\n\n\nそれは 【楽しむ！】   ことです\n\n\n\n頑張って楽しむ\nというのはどこかおかしな気もしますが、\n以下に理由を示したいと思います\n\n\nわたしに大きく欠けているものの1つに\nメンタル\nがあげられます\n（もうひとつは言うまでもなく 体力 ですが）\n\n\n\nトレーニングがつらくてすぐ部活嫌になったり、\n\n強い選手とプレーするときに萎縮してしまったり、、\n（敵味方問わず）\n\n1000ｍ測定で目標タイムを切れずその日ずっとそれを引きずって練習してしまったり、、、\n\n\n\n自他ともに認めるお豆腐メンタルなわけです\n\n\n\n\n\nこれではチームに貢献できませんね\n\n\n\n\n\n\nでも最近とあることに気づきました\n\n\nようは気持ちの持ちようだと\n\nとある18のイキり芸人も言っていました\n\n\nつまり\nつらいって思うからつらいわけで\n楽しいって思ったら楽しいのかなと\n\n\n\n\n\n「好きこそ物の上手なれ」\nという言葉は皆さんご存知ですよね\n\n改めて意味を調べてみると、\n「好きな事にはおのずと熱中できるから、\n   上達が早いものだ。」\nらしいです （コトバンクより）\n\nこの言葉のように\nラクロスを思っいっきり楽しんでやれば\n\n自分の成長につながるし、\n\nチームの雰囲気も盛り上がるし、、\n\n試合でいい流れを引き寄せそうだし、、、\n\nいいことづくめだなぁと思います\n\n\n\n\nだから\n\nリーグ戦への意気込みとして\n\n楽しむ！\n\nことを頑張りたいと思います！\n\n\n（体力の方ももちろんがんばります！次こそは！）\n\n\n\n\n\n\n\n\n今日からポーズは\n「とんぺーに一目惚れ！」\n（この写真はまだ決まってない時だけど）\n\n\nBE",
    "article_datetime": "2019-06-29 23:36:00 +0900",
    "created_datetime": "2023-11-02 09:50:10 +0900",
    "secure_type": 0
  },
  {
    "id": "e5c4542e-6dac-479d-b6b7-da7e647009d5",
    "title": "シュレディンガーの猫",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12487193923.html",
    "contents": "こんにちは！\n\n\n\n18スタッフ陣の素敵なブログのあとは、18プレーヤー陣の(カオスな？)ブログが2週間ほど続きます\n\n\n\nどうぞ、お付き合いくださいませ〜\n\n\n\nトップバッターは私、18ちさきです\n\n\n\n\n\nリーグ戦まであと44日です\n\n\n\nリーグ戦に向けた目標は\n\n\n「声を出す」\n\n\nことです。\n\n\n\n\nもっと詳しく言うなら、\n\n\n「相手に届く声を出す」\n\n\nです。\n\n\n\n\n私は、練習中とか試合中とかで、声が出ていたり出ていなかったり(出ていないのは問題外だけど)、\n\n\n\n\n出していても相手に聞こえていなかったり…\n\n\n\n\n\n\nここで突然シュレディンガーの猫の話をします。\n\n\n\nQ.箱の中に毒ガスが発生する装置と猫を入れます。1時間のうちに50%の確率で毒ガスが発生するとしたら、1時間後猫は生きている？死んでいる？\n\n\n\n\n答えは、「観測者が箱の中を確認するまで猫の生死は決定しない」です\n\n\n\n\n普通に考えれば、観測者が箱を開ける前に猫の生死は決まっていて、観測者はただ事実を確認するだけの存在なのですが、シュレディンガー的にはそうではないようです。\n\n\n\n\nシュレディンガーの猫の話は、量子力学の話なので、声を出す出さないっていうのにはあまり関係はないのですが、\n\n\n\n\n無理やり当てはめるとしたら、\n\n\n\n\n「私が声を出しているか出していないかは相手に聞こえるまでわからない」\n\n\n\n\nということになります。\n\n\n\nなので、ちさきの声聞こえてたよって言ってもらえるように、練習でも試合でも応援でも相手に届くような声を目標に頑張ります！\n\n\n\n\n\n\n※シュレディンガーの猫の話は、Wikipediaと青ブタの知識を参考にしているので、解釈間違ってたらすみません💦\n\n\n\n\n難しいことを無理やり引き合いに出して使おうとすると、逆にバカっぽく見えますね、不思議🤔\n\n\n\n\n\nさて、実はもう一つ目標があって\n\n\n\nいわゆる裏目標なんですけど\n\n\n\nそれは\n\n\n「迅速なビデオアップロード」\n\n\nです📹\n\n\n\n\nこれからリーグ戦に向けて、関東遠征、UEP、七大戦etc.\n\n\n\n\nとにかくたくさん試合があります\n\n\n\nもちろんリーグ期間も試合がたくさん…\n\n\n\n\nきっと、試合に出た人はすぐにでもビデオを見て反省したいはず！\n\n\n\n\nなので、絶対にビデオをためずにアップロードします！\n(自らハードルを上げていくスタイル笑)\n\n\n\n\n\n\n\n\n\nマウント芸人と\n\n\n\n\n\n\nイキり芸人と\n\n\n\n\n\n\nキャパオーバー芸人\n\n\n\n\n\n\nそれぞれがヤバさのレベルをカンストしている…笑\n\n\n\n4人で助けあいながら頑張ります💪\n\n\n\n\nまずは週末の関東遠征から！\n\n\n\nBE",
    "article_datetime": "2019-06-28 12:15:18 +0900",
    "created_datetime": "2023-11-02 09:50:10 +0900",
    "secure_type": 0
  },
  {
    "id": "05b30cce-c018-4cbd-8ac9-8d8847136e23",
    "title": "パン食べたい…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12486877348.html",
    "contents": "こんにちは！\n大好きなパンもお菓子もアイスも禁止してから一ヶ月が経ちました、18なおこです🍙\n\n\n\n今まで毎日おいしい甘いパンを食べてたのに、それをやめて、今では毎日苦しみながらおにぎりと豆腐と寒天ゼリーで生きています🤧\n\n\n\n\n\n今日でリーグ戦まであと45日です\n\n\n6月なんてまだ始まったばっかりだと思ってたのに気付いたらもう終わっちゃいますね、こうやって7月もあっという間に終わって、気付いたらあっという間にリーグ戦が始まっちゃうのかなあ…\n\n\n\n同期スタッフのブログを読んで、特にみみのブログとか納得することとかがいっぱいあって、すごい良いこと書くなあもう、私どうしよう何書こうかなあって思ってすごくまとまりのない文章になってしまいました、すみません😓\n\n\n\n\n\nリーグ戦で私が頑張りたいことは、周りを見てテキパキ働くことと、みんなをたくさん褒めることです！\n\n\n今まで遠征や練習試合で、準備はちゃんとしても当日色々起きたり、人手が足りない時があったりしてバタバタしちゃうこともありまして、\nその後 もっとこうすればよかったとか、あの人がこれやってたんだから私がそっちやっとけばよかった とか思ったりします\n\n\n他のスタッフたちは周りを見て先を先を読んでたり、自分の他に人のことにも気を配れてるし、なんかスタッフとしての仕事をプライドを持ってやってる  というか、すごいなあといつも思わされてて、私も頑張らなきゃだなあって思います\n\n\n\n\n\nそれで、リーグ戦は練習試合とかとは違ってとても大事だからちょっとした失敗がチームの結果に響いたりするのは嫌だし、私もチームに少しでも貢献できるようなスタッフになりたいので、\n\n\nリーグ戦ではちゃんと準備はすることはもちろんだけど、周りを見て今やるべきことをパッと見つけてテキパキかつ丁寧にこなしていきたいです🏃🏻‍♀💨\n\n\n\n\n\nあとリーグ戦に向けてみんな一生懸命練習して上手になっていくと思うので、良いところをたくさん褒めたいです！！\n\n\n\n\n\nあ、もちろん むたのファンなのでアマゾンで培ったスーパーショット、楽しみにしています🎶😉\n\n\n\nではむたのファンが多い同期スタッフの写真を載せて終わりにします\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-06-27 15:28:22 +0900",
    "created_datetime": "2023-11-02 09:50:11 +0900",
    "secure_type": 0
  },
  {
    "id": "34ac0278-c7c7-467f-bed9-c41b9bfcfaa3",
    "title": "考察し過ぎ注意報⚠",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12486550087.html",
    "contents": "こんにちは！\n\n\n最近、ドラマ「あなたの番です」にハマっている一員、18 みみです！\n\n\n\n\n\n\nいよいよ今日でリーグ戦まであと46日となりました！！\n\n\n刻一刻と迫ってきています…。去年よりもすこし緊張みが強いです。😳\n\n\n\n\n\n\n\nそんな、私の意気込み。\n\n\n\n\n\n\n\n意気込みかー。。\n\n\n\n\n正直すぐには出てこなかったです。\n\n\n\n\n\n\n\n私はこの春にプレイヤーからスタッフに転向しました。\n\n\n中高とずっと陸上をやっていたので、スタッフとして何かの試合に挑むのは初めてです。\n\n\n\n\n\n\n\nスタッフの意気込みって何だろうな〜\n\n\n\n\n\nそもそも私はスタッフに向いてる？\n\n\n\n\n\n\n先輩はもちろん、同期も、私をフォローしつついつもみんなに気を配って先を読んで動いて動いて。\n\nみんな、自分に強みがある。\n\n\n\n\n\n\n\nでもわたしは？\n\nこのチームのためになにかできてるかな？\n\n\n\n\n\n\n\nこの数ヶ月ずーっと考えていました。\n\n答えが出ないのが辛くて時には考えないことも。\n\n\n\n\n\nそんなときまたまた今クールのドラマ\n「私、定時で帰ります」の中で、\n\n\n\n\n「会社のために自分があるんじゃない、自分のために会社があるんです」\n\n\n\nということばがありました。\n\n\n\n\n会社じゃないけどなんだか今の自分にしっくりくるものがありました。\n\n\nたしかに今、自分のために部活があるのは確かだなぁ。\n\n\n\n\n\n\n\n\n\n私には部活に行けない時期もありました。\n\n\nそんなときは同期が私を救ってくれました。\n\n\n\n\n\n\n\n\n\n\n\n「みみ〜なべんちおいでよ〜あそぼ〜」\n\n\n\nあのときは、泣いた泣いた泣いた、\n\n\n\n先輩も。チルも。\n\n\n\n\n\n\n\n\n\n\n…この人たちがいなきゃだめだ！！！！！\n\n\n\n\n\n\n\n自分のために部活がある、そう思わせてくれるチームのみんなには笑っていて欲しいし、皆と一緒に超スーパーウルトラハイパー頑張りたいっておもいました。\n\n\n\n\nというか、一緒に頑張らせてください！！💪\n\n\n\n\n\n\nいまはまだ自分の強みがない。\n\n\nリーグで強みを持ちたい。\n\n\n\n\n\nチームためにできていることもわからない。\n\n\nそれも見つけたいっておもいます！\n\n\n\n\n\nがんばるぞー！おー！\n\n\n\n\nおわり。\n\n\n\n\n\n\n\np.s わたし的にはやっぱり黒島ちゃん怪しいとおもいます。\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-06-26 20:46:52 +0900",
    "created_datetime": "2023-11-02 09:50:11 +0900",
    "secure_type": 0
  },
  {
    "id": "9685d71c-1a36-4b91-9391-e16e0ddad337",
    "title": "美白になりたいお年頃",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12486005689.html",
    "contents": "こんにちは\n\n今日も今日とて黒い18なつきです💁🏽‍♀️\n\nいよいよ今年のリーグ戦が始まるんですよ\n\n19humblersがはじまって7カ月？たつんですね\n\nはやいですね\n\nリーグ戦の意気込みか〜って思ってたら\n去年のことを思い出しました💡\n\n先輩のかっこいい姿とか、、、\n\n\n\n\n\n👏👏\n\n\nがんばってる姿とか、、、\n\n\n\n\n\n👏👏\n\n\nみなみちゃんがちいさいこととか、、、\n\n\n\n\n🐥🐥\nむたが野生児なこととか、、、\n\n\n\n写真なかった😢\n\n🍖🍖\n\n\nすごいすごい感動しましたね〜😭\n\n\nでも、今年は見てるだけじゃなくて\nみんなのそばでチームをサポートするんだなーって思うと緊張しますね\n\n\nでも、頑張ってる姿を去年よりも見てるから\n勝ったときは去年よりもうれしくなりますね\n\n\n頑張ってるみんなにみあうように\n\n\nいっぱい知識を吸収して発信して\n\n\nいっぱいみんなと話して\n\n\n練習中も苦手なタイムとかやって\n\n\nもう色々やりたいことがあるんですよ😎\n\n\n\n1日1日を大切に精進していきます。\n\nBE.",
    "article_datetime": "2019-06-25 13:48:24 +0900",
    "created_datetime": "2023-11-02 09:50:12 +0900",
    "secure_type": 0
  },
  {
    "id": "ffd6d0e4-c686-4d71-88e3-c612cf099488",
    "title": "好きな人のためなら頑張れる。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12485674476.html",
    "contents": "こんにちは🍀今日から、【リーグ戦への意気込み】をテーマに、ブログを更新していきます！トップバッターは、18スタッフ、たちはらです🌟文字ばかりだと読みにくいとおもうので、私のお気に入りの写真を入れつつ、リーグ戦への意気込みを語っていきます！《さっそく一枚》わたちる〜😻まず、頑張りたいことは、✔️余裕を持つこと✔️周りを見ることです。スタッフが余裕を持っていないと、プレーヤーも頼りづらいだろうなあ、と思うからです。リーグ戦ははじめてだけど、はじめてだから、しょうがないなんて言いたくないし、思わせたくないです。事前準備をしっかりして、タイスケ頭に入れて、余裕を持った行動を心がけます！《つづいて2枚目》17いっぱい、とわたし〜😻今年の３月ごろ、わたしがこの部活にいる意味、とか、もっと楽な生き方とか、たくさん考えて、辞めちゃおう、と思ったこともあったけど、今は、辞めなくてよかったなあ、と思っています。辛いことも苦しいこともたくさんあるけど、かわいくてかっこよくて大好きな先輩たちや、騒がしくてかわいくないけど、毎日頑張って生きてる18や、一人一人個性の強い19みんなといっしょに部活ができることは、素敵なことです☺️《さいごに一枚》だいすきないくさん〜〜〜😻😻と、なつき大好きな人たちに囲まれて部活ができる、この素敵な時間も有限であること、日々噛み締めて、頑張りましょう！🐝リーグ戦開幕まであと48日🐝BE",
    "article_datetime": "2019-06-24 16:58:26 +0900",
    "created_datetime": "2023-11-02 09:50:13 +0900",
    "secure_type": 0
  },
  {
    "id": "833462a3-844b-4716-b885-2bef8b33ca54",
    "title": "カエルの卵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12484779053.html",
    "contents": "こんにちは！\n\n19の香織です😄\n\n私はひかちるに所属することになりました♪\n\n早速金曜日に行われた初ちる会について書きたいと思います！\n\n初ちる会は、みなみさんの家でチーズタッカルビ＆タピオカパーティーでした😋\n\n\n\n\n集合写真撮り忘れた😵😵😵\n\nチーズタッカルビ、とっても美味しかったです😋\n\n続いてタピオカ！\n\nいそさんが持ってきて下さったタピオカでフルーツポンチを作ろうと思い、サイダーにリンゴとバナナとタピオカを入れてみました😁\n\n美味しそうですよね？？\n\nところがどっこい！\n\nお互いの良さを消し合って、美味しいとは言えない味に、、、\n\n更に、ボウルの底にたまったタピオカがカエルの卵のような、オタマジャクシのような見た目に😅\n\nですが、買ったことを忘れられていたパイナップルを入れるとそこそこ美味しくなりました♪\n\n美味しい組み合わせがあったら教えて下さい😘\n\nそしてなんと！！！\n\nひかさんがプリンを買ってきて下さいました🍮\n\n\n\nトロトロでとっても美味しかったです😋\nご馳走様でした😌\n\n\n\nお腹いっぱいになった後はトランプとＵＮＯをしました！\n\nトランプは豚のシッポ、一休さん、七五三、大富豪をしました♪\n\nここで、こんなことが分かりました！\n\nひかさん\nとにかく瞬発力が高い✨\n瞬発力が求められるゲームで、ほとんど全てで1番下に手がありました😲\n\nいそさん\nなぜか一休さんの3を忘れてしまう😵\n\nみなみさん\n一休さんは強いのに、七五三はとっても弱い、、、\nまた、一休さんや七五三、豚のシッポで間違って手を出しそうになり、隣の人の視野を塞ぐように手をヒラヒラしてしまう、、、\n(私は塞がれなかったので、見てる側としては可愛かったです😍\nいそさんは邪魔そうでしたけど、、、)\n\n私\nとにかく瞬発力が無い！\nいそさんやみなみさんがミスしてくださるので得点を貰えました✌\n大富豪では、良いカードを上手く使えず大貧民、、、\n\nとっても楽しかったですね♪またやりたいです！\n\nその他にも、先輩方の恋愛事情を聞いたり、小さい頃の写真を見たり、、、\n\n可愛かったです😍😍😍\n\n今度は19の小さい頃の写真も見てみたいな♪\n\n長くなりましたが、楽しいちる会でした！\n\nまたやりたいです🙋",
    "article_datetime": "2019-06-22 21:54:44 +0900",
    "created_datetime": "2023-11-02 09:50:13 +0900",
    "secure_type": 0
  },
  {
    "id": "1f57edda-06d3-4c4c-9ccb-95c59e8eff0b",
    "title": "料理スキルを身に付けたい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12484606274.html",
    "contents": "こんにちは！19のみなるです晴れてみずきさんチルに加わった私とさくらは木曜日にチル会に参加してきました〜👏初のチル会はみずきさんのお家におじゃましてクレープ会✨✨みずきさんの料理スキルが素晴らしかったです…クレープの中に入れる照り焼きを作ってくれたり、クレープ生地もプロ顔負けの焼き加減でした。もはやパンケーキと化した分厚いクレープ生地や、穴開きまくり焦げまくりの生地を作った私とさくらとは大違いです！(使い物にならなくて、ほとんどみずきさんに生地作ってもらいました。すみません🙇‍♀️)さくら作クレープ生地まで治安悪い🥺🥺先輩方とゆっくりお話しする時間が普段あまりないのでとっても楽しかったです🥰話も弾んで、夜遅くまで盛り上がりました。最後の片付けまでみずきさんに任せてしまい頭が上がりません🙇‍♀️みくさんとゆうなさんには買い出しでお世話になりました！次は料理スキル上げておきます💪またチル会やりましょうね！",
    "article_datetime": "2019-06-22 15:04:19 +0900",
    "created_datetime": "2023-11-02 09:50:14 +0900",
    "secure_type": 0
  },
  {
    "id": "c9b1fa21-dc8f-44ed-b038-4c4226c1b0ef",
    "title": "#治安わるい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12479205839.html",
    "contents": "こんばんは！19のさくらです🌸6/8〜6/9に岩手県で行われたフレッシュマンキャンプについて写真たくさんで振り返りたいとおもいます1日目朝6時、雨のなか出発したバスの中はしーんとしているかと思いきや、月曜1限のテストに備えてフランス語が飛びかっていました🇫🇷東北大生の鑑ですねえ法学部生はなんか難しそうな本を読んでいました東北大生の鑑ですねえそうしてバスの長旅を終え、グラウンドに到着してこれから頑張るぞのタイミングでパシャみんないい笑顔！😆開会式を終えて、いよいよ練習開始！！あいにくの天気でしたが、MGのアップをみんなでした後、各チームに分かれて、午前中はパスキャラインドリルやキャッチレースなど、基礎的な練習をしましたそして午後はなんと試合！わたしたちは試合形式の練習をしたことがなかったのでとてもドキドキわくわくしました試合は、ゴーリーをいれて6人対6人で、6分ハーフで行いましたオフサイドというルールを頭では分かっていても、動いてみると守れなくて、さらに笛でのスタンドも忘れ、審判をたくさん叫ばせてしまいました笑また、たった6分×2なのに終わりごろになるとヘトヘトで自分の体力のなさを実感しました1チーム2試合して、1日目の練習終了！ホテルに到着してすぐ温泉へ♨️疲れきって汗をかいた体に温泉がしみることしみること！露天風呂とか樽ぶろとか寝湯とかとにかく気持ちよくてさいっこうな気分になりましたもちろんお風呂上がりの牛乳も忘れずに🥛さすがに温泉の写真はないのでとにかくかわいいみなみさんですそして、、、待ちに待った夜ご飯！先輩からバイキングと聞き、なによりも楽しみにしていたご飯！1日中運動してからっぽになったお腹が喜ぶご飯！好きなものを好きなだけ食べれるご飯！わーいおいしーーーいうれしーーーーーいみんな幸せそうに笑ってるわ☺️☺️お腹いっぱいになったところで、続いては交流会〜〜〜😉😉ランダムで12チームに別れ、ジェスチャーゲームなどのゲームをして、男女や大学の区別なく友達がたくさんできました！！！まさに Lacrosse makes friends! ですね〜いえい✌️2日目7時に朝食バイキング！朝からたくさん食べれるなんて幸せのひとことに尽きる！！！！ふう！！😳運動するためのエネルギーをしっかり蓄えた私たちは、8時にホテルを出発してグラウンドへ🥍2日目は、1日目の天気とはうってかわって太陽がこれでもか！というくらい出ていました🌞めちゃめちゃに暑かった午前はアップ、基礎練と試合をして、午後はその結果によって上位リーグと下位リーグにわかれてまた試合をしましたほんとうに暑かった駆けるあややんナイスパワポジゆりこそして壮絶な戦いを勝ち抜いたのはCチーム！Cチーム優勝おめでとう🎉全ての試合が終わったあとに行われた、上級生vs1年生のエキシビションマッチも白熱！先輩のうまさに脱帽、自分もあんなふうになりたいと全員が思ったはずです私のHチームは1勝もできなくて悔しい思いをしたけれど、2日間の試合を通して、チェックアップの声を出す、わかりやすくアスクする、チェイスに全力疾走する、などたくさんのUPDATEをしました👏また、東北大からは、ゆうみ、みき、わたしがVPに選ばれ、かながスタッフ賞を頂きました！！！すごい！！！！✨私をVPに選んでくれて、ひかさん本当にありがとうございます😭😭そして19としては、できるようになって嬉しかったこと、逆にできなくて悔しかったことなど、ひとりひとりが練習や試合を通して自分自身を見つめなおすことができたと思います他大の友達もたくさんできたし、学べることもたくさんあったし、笑いあり涙ありのとっても充実した2日間でした✨そしてそして私たちに着いてきてくださってコーチ、審判をしてくれた、ほのかさん、ひかさん、みなみさん！本当にありがとうございました🥰2日間がんばった！ナイファイ！✊素晴らしい笑顔で締めくくりまーーーす19ポーズ✨19はパワポジ命なので立ってる人は思わずパワポジHUMBLERSポーズ🐝今回の経験を活かしてこれからもっともっとUPDATEしていこうね！19好きです！！！！( ¨̮ )おしまい",
    "article_datetime": "2019-06-12 21:42:15 +0900",
    "created_datetime": "2023-11-02 09:50:15 +0900",
    "secure_type": 0
  },
  {
    "id": "aa7811c7-b509-48a7-82a9-2ce1c17283a1",
    "title": "行政法",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12478064228.html",
    "contents": "こんにちは！18筒井です🥺昨日行われた🐏ぜんちる会🐏について書きます！！6/4の全体mtgで19のチル所属先が決定し、ぜんちるには さやかも加わりました〜🎉今回はさやかが関西出身ということで、お好み焼きとたこ焼き🐙作りました〜〜〜！！集合写真さやかが美味しい粉を持ってきてくれたおかげで、最高に美味しいお好み焼きができました！…でもぜんちる会はこれだけでは終わらなかった「「「ロシアンルーレット」」」やりました。まりさんが持ってきた・賞味期限切れの豆板醤・わさび・マスタード・いちごマシュマロ×2が中身です！じゃんけんでどれを食べるか決めて、善さん わさびさやか 豆板醤ぐら マスタードかわいそう…私はマシュマロでした✨そしてひと段落した頃、スペシャルゲストイソサンが来ました。イソサンはとてもお腹が弱いことで有名ですが、何も食べさせないのもかわいそうなのでロシアンルーレットやらせました！！！！！！中身は・具無し・マスタード&マシュマロ・チョコ&マスタード・マスタード・賞味期限切れの豆板醤&なつみが食べ残したタコ・なつみが食べ残したウインナー&マスタードもう一個は忘れました、、、因みにたこ焼きは中の具材抜き取って外側だけ食べる派です！なつみが食べ残したシリーズを引き当てた直後のイソサンから「豆板醤よりも最悪」というコメントをいただきました！最高！ということでたこ焼きとお好み焼きは終わりましたが、昨日はさやかの誕生日🎂👏だったのでお祝いしました〜〜〜！！！！！おめでとう🎈またやりましょう！BE",
    "article_datetime": "2019-06-11 10:04:54 +0900",
    "created_datetime": "2023-11-02 09:50:15 +0900",
    "secure_type": 0
  },
  {
    "id": "5df705da-8d73-45d5-aad2-cc0631b45d2a",
    "title": "自転車の鍵が見つかった話",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12476752047.html",
    "contents": "こんにちは！18ちさきです！\n\n\n\n先日ブログを更新したばかりですが、もう一度ブログを更新させていただきます。\n\n\n\n\nというのも、先日のブログ、読みながらちょっと疑問に思った方がいらっしゃると思うんですよね。\n\n\n\n\n\n\n\nえ、自転車の鍵は…？🤔\n\n\n\n\n\n\n定期入れが見つかった嬉しさを胸にブログを書き綴り、自転車の鍵の存在をすっかり忘れていました。\n\n\n\n\n\n実は、ブログを書いていた時点では自転車の鍵は見つかっていなかったんですよね…\n\n\n\n\n\n\n\nどこに行ったの私の自転車の鍵🔑\n\n\n\n\n\n\n一応家に自転車の鍵のスペアは持っていたので、見つからなくても仕方ないと思い諦めていました。\n\n\n\n\n\n\nですが、今日なんと自転車の鍵が見つかりました！\n\n\n\n\n\n\n残念ながら定期入れが見つかるまでのエピソードほどの壮大な物語はありません💦\n\n\n\n\n\n\n\n自転車の鍵…\n\n\n\n\n\n\n木曜日(定期入れをなくした日)に買ったハンガーの隙間から出てきました。\n\n\n\n\n\n\n\nこんな感じ…\n\n\n\n\n\n\n定期入れをなくしてパニックになっている間にハンガーと合体した自転車の鍵です\n\n\n\n\n\n\n\nいやいや、なんでそんな風に挟まってるの！\n\n\n\n\n\n\n絶妙に見えにくい感じになっている…\n\n\n\n\n\nとは言え、自転車の鍵にストラップとかをつけておけば絶対に見失わなかったと思うんですよね…\n\n\n\n\n\n\nということで、今回のブログの裏タイトルは『自転車の鍵にはストラップをつけるべし』です。\n\n\n\n\n\n大きくて絶対に見失わないようなストラップを買いにいくことにします…\n\n\n\n\n\n\nとりあえず見つかってよかったです😊\n\n\n\n\n\n\n以上をもちまして、定期入れと自転車の鍵をなくした話は完結です。\n\n\n\n\n長々と失礼いたしました🙇‍♂️\n\n\n\n\n皆さまどうか大切なものをなくさないようにお気をつけください。\n\n\n\n\n\nBE",
    "article_datetime": "2019-06-09 19:10:26 +0900",
    "created_datetime": "2023-11-02 09:50:16 +0900",
    "secure_type": 0
  },
  {
    "id": "ca0d7163-840b-446e-9506-7411982d0275",
    "title": "ピステのポケットには貴重品を入れるべからず",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12474288407.html",
    "contents": "こんにちは！18ちさきです！\n\n\n\nつる指名ありがとう😊\nパン焼くの楽しかったです🍞(つるのブログ参照)\n\n\n\n\n\n昨日の午後、つるに指名されてめっちゃ焦りました。書くネタがない💦\n\n\n\n\nまあいいや、ゆっくり考えようと思って昨日はどうしても買いたいものがあったので4限が終わってから自転車をぶっ飛ばして長町のザ・モールまで行きました🚲\n\n\n\n\n午後5時。ザ・モールに到着。\n無事に買い物を終え、しばらくモール内を歩き回る。\n\n\n\n\n午後6時半。そろそろ帰ろうと思い、川内まで再び自転車をぶっ飛ばす。\n\n\n\n\n午後7時。無事に川内キャンパスに到着。\n\n\n\n\nここまでは良かった。\nここまでは平和な木曜日の午後だった。\n\n\n\n\n自転車をとめ、定期入れを探した。\n\n\n\n\n\n\n\n\n\nのに、ピステのポケットに入れたはずの定期入れが見つからない。\n\n\n\n\n\nえ？なんで？モール出てきた時はちゃんとあったよ？\n\n\n\n\n\n\nもしかして、ピステじゃないところに入れたかなぁ…と思い、リュック、手さげの中身をひっくり返して探してみるも定期入れは見つからない。\n\n\n\n\n\n一瞬で顔から血の気が引きました😨\n\n\n\n\n\n定期入れくらい別に良くない？って思うかもしれませんが、私の定期入れには定期の他に家の鍵、保険証、学生証、大学生協の組合員証など割と色々入っているのです。つまり、これがなくなると死活問題。\n\n\n\n\n\nとりあえず、通ってきた道を戻ろう。もしかしたら、どこかに落ちているかもしれない。そう思い、再び自転車に乗ろうとした。\n\n\n\n\n\n\n\n\n\n\nのに、今度は自転車の鍵がない。\n\n\n\n\n\n待って待って待って。さっきまで自転車に乗ってたじゃん？なんでなくなるのー‼︎\n\n\n\n\n\n\n自転車に鍵かけて、定期入れ探して、焦ってるうちに自転車の鍵もなくしました🔑\n\n\n\n\n\n鍵のかかった自転車。ひっくり返した手さげの中身。呆然と立ち尽くす私。\n\n\n\n\n\n\n\n「歩くか…」\n\n\n\n\n\n\n仕方がないので、川内キャンパスからモールまで歩くことを決意。\n\n\n\n\n幸いにも6月。午後7時。まだ日は落ちていない。まだ明るい。白色の定期入れだから、道に落ちていればきっと見つかるはず。\n\n\n\n\n散らかした荷物を再びまとめてから私は歩き始めた。\n\n\n\n\n大町西公園を通過。\n\n\n\n見つからない。\nいや、でもまだ歩き始めたばかりだし大丈夫。\n\n\n\n\n片平を通過。\n\n\n\nまだ見つからない。\n\n\n\n\n\n日が落ちてきた。\n\n\nだめだ、どこにも落ちていない。\nこのまま見つからなかったらどうしよう…\nまずは今日泊めてくれそうな人を探そうか…\n\n\n\n\n愛宕橋を通過。\n\n\n\n見つからない。\n\n\n\n\nそろそろ中間地点だ。\nとりあえず鍵をなくしたと親に連絡するべきだろうか…\n\n\n\n\n\n\n途中で自転車をこぐ男ラクの部員(たぶん2年生。顔と名前が一致しなくて誰かは分からなかった)とすれ違った。\n\n\n\n\n\n\n二度見されました。\n「え、女ラク？なんでこんなところ歩いてんの？」って言いたそうな顔してました。\n\n\n\n\n\n\n\n\n\n\n私だって好きで歩いてるわけじゃないんですけど！\n\n\n\n\n\nって思ったけど、声には出さず定期入れ探しに集中。\n\n\n\n\n\n秋保通を延々と歩く。\n\n\n\nオートバックス、Royal Host、かっぱ寿司を通り過ぎ、長町中学校の手前で左折。\n\n\n\n\n\nやばい、モールが見えてきた。\n\n\n\n\n\n\nでも定期入れは見つからない。\n\n\n\n\n\n\n午後8時半。ついにザ・モールまで戻ってきてしまった。\n\n\n\n\n\n1時間半歩いたのに見つからない定期入れ。\n\n\n\n\n\n\nしんどい。\n\n\n\n\n\nひょっとしたら駐輪場に落ちているかも…という淡い期待を胸に行ってみたものの、何もなかった。\n\n\n\n\n\n\nでも、誰かが落とし物として届けてくれているかもしれない。\n\n\n\n\n私はインフォメーションセンターへ向かった。\n\n\n\n\n\n\n「白い定期を落としたんですけど、落とし物として届いていませんか？」\n\n\n「ただ今確認いたします。少々お待ちください」\n\n\n\n\n\n私は待った。お姉さんがありましたと言ってくれるのを待った。\n\n\n\n\n\n\n\n「申し訳ございません。今のところそのような落とし物は無いようです」\n\n\n\n\n\n\n\n\n\nｵﾜﾀ＼(^o^)／\n\n\n\n\n\n\nあとは、交番に行くしかないなぁ…\n\n\n\nそこでも見つからなかったら、もう家には入れないなぁ…\n誰に泊めてもらおうかな。明日提出のレポートが終わってないからパソコンとプリンター貸してくれる人がいいなぁ。\n\n\n\n\nなんて考えつつ、向かった先は長町交番。\n\n\n\n交番のドアを開けた。\n\n\n\n\nチリンチリン。ドアに付いていた鈴の音がなると同時に4〜5人のおまわりさんが一斉にこちらを向いた。\n\n\n\n「今日、白色の定期入れを落としたんですけど…」\n\n\n\n\n\nお願いだから見つかって！\n\n\n\n\n\nすると彼らは一斉に顔を見合わせた。\n\n\n\n\n\nえ、なになに。どういうこと？\n\n\n\nあるの？ないの？どっち？\n\n\n\n\n\n\n「届いていますよ。かっぱ寿司の駐車場付近に落ちていたそうです」\n\n\n\n\n\nそう言って、優しそうなおまわりさんのお姉さんが白い定期入れを見せてくれた。\n\n\n\n\n\n\n\nそれは紛れもなく私の定期入れだった。\n\n\n\n\n\n\n\n\nそれを見た瞬間、私は泣き崩れた。\n\n\n\n\n\n\nその後、色々書類を書いたけど、そんなことはもはやなんだってよかった。\n\n\n\n定期入れが見つかった。その事実だけで十分だった。\n\n\n\n午後9時。私は交番を後にした。\n\n\n\n午後9時半。帰宅。家に入れる幸せを噛み締めた。\n\n\n\n長い1日が終わった。\n\n\n\n\n\n\n\n\n\n\n\nそうして今ブログを書いているわけですが、定期入れ落としたのは本当に焦りました。\n\n\n\n\n今年イチの大事件。\nもうこんなことがないことを祈るばかりです。\n\n\n\n\nとりあえず、もう二度とピステに定期を入れて自転車をこぐなんてことはしません。\n\n\n\n\n\n\n\n\n\nさて、文字だけのブログというのも悲しいので、今回の内容とは全く関係ないけど、女ラクトランプの写真を載せておきます。\n\n\n\n誰か一緒に遊んでください笑\n\n\n\n\n\nトランプの♡Jに使った高校生のゆうきさんの写真が可愛くて好きです。\n\n\n\n\nということで、次のブログはゆうきさんお願いします！",
    "article_datetime": "2019-06-07 12:41:34 +0900",
    "created_datetime": "2023-11-02 09:50:17 +0900",
    "secure_type": 0
  },
  {
    "id": "4b322cea-4482-4969-ae5e-98ef9f4ce2c0",
    "title": "私は枝豆係",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12473141993.html",
    "contents": "こんにちは！18のつるです！\n\nまりさん指名ありがとうございます🤤\n\n更新遅くなってごめんなさい🙇‍♂️\n\n\n\n\n\n\n\nさて、今回わたしがブログに書きたいことは\n\n\n\n\n数日前に開催されたあの会！！！\n\n\n\n\n\n\nそう！！\n\n\n\n！！！！！！！18会！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\nとはいえ普段から動物園だの治安が悪いだの言われている18、、、\n\n\nそんな私たちを受け入れてくれるところはあるのか、、、？\n\n\n\n\n\n\n\n\n私たちは考えた。\n\n\n\n\n\nというか主にかなえとかむたとかその辺が。\n\n\n\n\n\n\n\n\n\n\n\n\nそして辿り着いた先は、、、\nそう！\nみんな大好き！カラオケ！！！🎤🎵\n\n\nなつこかわいい〜💞💞\n\n\n\n\n\n持ち込みOKな某カラオケで\nみんなで食べ物を持ち寄ってごはんをパクパク🍙\n\n\n\nみなさんには見えるだろうか、、？\n\nキッシュだのスコーンだのすみっこぐらしパンだの女子力が光る食べ物が並ぶなか、真ん中にこの場には似つかわしくない異彩を放つものがあることに、、、\n\n\n\n\nそう、写真の真ん中付近に豆腐があるのだ\nしかし醤油はない、、、\n\n\nこの冷奴にもならない木綿豆腐を誰がどのように消費したのかは闇に包まれている、、、\n\n\n\n\n\n\n\n\n\n１年生コーチのきりこさんとねゆいさんをスペシャルゲストにお迎えしてテンションは最高潮！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\nきりこさん率いる時空のゆがみたち\n\n\n\n\n\n\n\n\n\n\nやっぱり寝てるぐーちゃん😪\n\n\n\n\n\n\n\n\n\n\nそしてもはや恒例となりつつある合唱\n(曲名:コスモス\n指揮者:むた)\n\n\n\n\n\n\n\n\n 個性が渋滞していてカオス集団な18だけど\nなんだかんだみんな仲良し！！\n\n\n次はみみが成人してから18飲みだ〜〜🍺\n\n楽しみ〜〜〜\n\n\n\n\n\n\nもし18会に参加してみたいという方がいたら\nいつでもウェルカムなので最寄りの18まで声をかけてください！\n\n一緒に動物園やりましょう🦓🦒\n\n\n\n\nブログ書いていない18が飽和しているので\nお次も18を指名させていただきます！\n\n\n一人暮らしなのに自分でパン焼いちゃう🍞\nその有能さに感動通り越して絶叫なちさきお願いします！",
    "article_datetime": "2019-06-06 14:15:59 +0900",
    "created_datetime": "2023-11-02 09:50:18 +0900",
    "secure_type": 0
  },
  {
    "id": "7f430220-7dd8-4900-ad0b-243e6dcab7bf",
    "title": "全休の使い方",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12465595243.html",
    "contents": "こんにちは！17のまりです！\n\n\nチルの18ぐらから、女ラクの全体ラインで堂々とご指名があったので最近の話題について書こうと思います。\n\n\n\n\nみなさん、\n最近仙台に上陸したあの人気の食べ物！\n知ってますか？\n\n\n\n\nそう！\n\n\n\n\n\n\n\nタピオカ！！！✨\n\n\n\n\n\n\n\n一番町にあるKohakuっていうお店です\n\n\n\n\n\nいつも通り\n朝練、アフター、ビデミを終えた、\n私、みなみ、原ちゃんはとてもお腹が空いていました。\n\n\n\nなんと3人ともその日は全休！最高！！\n\n\nということで、毎日行列ができるほど人気と言われているタピオカ屋さんを求めて出発です🚴‍♀️🚴‍♂️🚵‍♀️\n\n\n\n\nみなみと原ちゃんは用事があったため\n1時半に現地集合の予定でした\n\n\n\n\n\n\n\n\n約束の1時半\n\nLine\nみなみ「すみません、10分くらい遅れます😂」\n\n\n\n\nうんうん、いいよ全然😌\n私は気長に待つからゆっくりおいで。\n\n\n\n\n\n\n\n10分後\nみなみ「すみませんもう少しおくれます」\n\n\n\n\nそっかそっか、用事長引いたんだね\nいいよ〜全然〜\n\n\n\n\n\n\n\n20分後\n\nみなみ「ほんとすみません、今国分町です」\n\n\n\n\n\nはーい、わかったよ〜\n\n\n\n\n\n\n30分後\n\nみなみ「いまつきました」\n\n\n\n\n\n\n\n………。\n\n\n\n\nおそいんじゃー！！笑笑\n\n\n\n\n\n\n\nでも、お詫びにって2人がタピオカ奢ってくれました。なんと優しい後輩！\n\n\n\n\n\n\n\nたくさんのJKの間をくぐりぬけ、\n\n\nジャージで並ぶこと30分\n\n\n\n\n\n\n\n\nスナップチャットで遊んだり\n\n\n（みなみはやっぱり5歳のまま）\n\n\n\n\n\n\n目の前のラーメン屋さんのメニューをチェックしたり\n\n\n\n\n\n\nあっという間に時間はすぎ、\n\n\n\n\n\n\nついにタピオカゲット！！🙌\n\n\n\n\n\n\n\n\nもう、本当に、最高に、おいしかった！😆\n\nタピオカ好きには是非オススメします\n\n\n\n\n\n\n\n\n一瞬でタピオカを飲みほし\nお腹が（少し）満たされた私たちは、これで帰るのは物足りないと感じ\n\n\n\n\n\n\n\n\n\n次なるお店へ🍖\n\n\n\n\n\n\n\n\n\n\n\n来てしまいました、レッドロック〜〜\n\n原ちゃんいい笑顔〜\n\n\n\n\n\n\n（左→大盛り:原ちゃん、右→並盛り:私）\n（みなみはすでにご飯たべてたのでフライドポテト）\n\n\n\n\nみんなペロリ！\nごちそうさまでした😋\n\n\n\n\n\n\n\n\n大好きなタピオカも飲めたし\n\nずっと行きたかったレッドロックも行けたし\n\n\n全休最高！女ラク最高！\n\n\nまた行こうね〜〜\n\n\n\n\n\n\n\n\n\nお次のブログは\n\n\n18の中で密かに私の推しメンである\nつる！お願いします😊",
    "article_datetime": "2019-06-01 23:15:38 +0900",
    "created_datetime": "2023-11-02 09:50:19 +0900",
    "secure_type": 0
  },
  {
    "id": "e64a78f1-d216-4d11-9f15-15ce03b21ff7",
    "title": "豆腐は100g 78kcal",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12465324790.html",
    "contents": "こんばんわ🐾18かなえです。\n\n昨日は、ちる親であるかなさんの家でちる会をしました！\n\n(写真は新歓パーティーの)こんなかわいいかなちる、今回はお好み焼きパーティーです🍴 普通のお好み焼きに加えて、ねぎ焼き、広島風などいろいろなお好み焼きが楽しめて、とっても美味しかったです！\n\nそして今回のメインイベント！せりさんの誕生日祝いです🎂FLOのケーキを食べました。\n\n\nプレゼントも喜んでもらえてよかったです😊\n\nいろんな話もできて、とっても楽しいちる会でした！\n次は動物園？？🐶楽しみです！\n\nこんなかんじで昨日はちる会だったのですが、今日はなんとかなさんが、私の復帰祝いでごはんに連れて行ってくれました！ほんとうにありがとうございます🙇‍♂️ \nちるの3人の先輩はほんと優しくてかわいくて好きすぎるので、褒めちぎり倒しがちなブログになりがちですが、これからもよろしくお願いします🙌\n\n\nBE",
    "article_datetime": "2019-05-31 21:44:49 +0900",
    "created_datetime": "2023-11-02 09:50:19 +0900",
    "secure_type": 0
  },
  {
    "id": "35133142-b0e2-40f3-9f07-09d967642c7c",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12464390345.html",
    "contents": "こんばんは！19紹介ラストとなりました！最後までよろしくお願いします！プレイヤーとして入部しました文学部の山田祐理子です好きな食べ物はたこ焼きです。よろしくお願いします🙋‍♀️💫出身は山形県です。中学ではバスケ、高校ではハンドボールをしてました！中高で培った動きをラクロスで活かせるようにしたいです。入学当初はラクロスに入るつもりは全然なく、ハンドボールを続けようと思っていました。しかし、初めて行った新歓イベントのクレープ会で、先輩たちの雰囲気やPVに惹かれ、その場で入部届を出してしまいました笑その後体験会に参加したのですが、パスキャやゲームをしてラクロスの楽しさに触れ、ラクロス入って良かったなあと思いました！！素敵なコーチ、かっこいい先輩方、切磋琢磨できる同期と一緒にラクロスが出来ることをとても幸せに思います！そして経済面の支援などいつも応援してくれる親に感謝です！まだまだ全然パスキャも上手く出来ませんが、人一倍声を出して元気に頑張ります！よろしくお願いします😊そして、19は先輩方に少しでも近づけるようにみんなで切磋琢磨して、つらい時はみんなで支えあって強くなります！ご指導、応援よろしくお願いします！",
    "article_datetime": "2019-05-27 22:08:35 +0900",
    "created_datetime": "2023-11-02 09:50:19 +0900",
    "secure_type": 0
  },
  {
    "id": "f6c2487c-fb61-47ed-a892-2cc86e5663ba",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12464264514.html",
    "contents": "こんにちは！\n\n\nスタッフとして入部しました、かなです！\n19の中ではあややんと同じ法学部です👩‍⚖️\n\n\n\n\n出身はなつみさんと、りこと同じ\n秋田県の秋田高校です！\n\n\nちなみにりことは中学からの友達です！\n高校の時は2年間クラスが一緒で、\nりこの運動神経の良さを散々見せつけられてきました…😨これからのりこの活躍が楽しみです！！\n\n\n一応高3の球技大会です、左がりこです\n\n\n中学では吹奏楽部、高校では外語部に所属していました！高校ではチアやバレエもやっていました！\n\n\nということで体はまあまあ柔らかいです！\n頭の方も柔らかくしてスタッフの仕事を頑張ります💪\n\n\n私がラクロス部に入ったきっかけは２つあります。\n\n\n１つ目は高校の先輩、なつみさんが女ラクに入っていたり、このブログを見たりして、もともと気になっていたこと。\n\n\nそして２つ目は、新歓イベントでの女ラクの活気ある雰囲気や、真剣にラクロスに取り組む先輩方に惹かれたことです。\n\n\n(新歓で、にこにこ笑いかけてくれた可愛いさちさんに一目惚れしたことが入部の決め手でした😍笑)\n\n\n目標は、自分にしかできないことを見つけ、チームに必要だと思っていただけるスタッフになることです！！一生懸命頑張ります！！\n\n\nよろしくお願いします！",
    "article_datetime": "2019-05-27 13:48:00 +0900",
    "created_datetime": "2023-11-02 09:50:20 +0900",
    "secure_type": 0
  },
  {
    "id": "8260f5ec-e85e-4085-8e4a-17644110d866",
    "title": "がんばります",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12464016572.html",
    "contents": "はじめまして！！\n\nプレイヤーとして入部しました 藤本ありさです！\n\n\n出身は北海道の札幌南高校です！どさんこです🐴\n幼稚園〜小学校で水泳と新体操、\n中高でバドミントンをしていました！↓\n\n\n\n大学ではバドサークルに入ってバイトしてお金貯めてたくさん遊ぼう！！と固く決意していたのですが\n女ラクの新歓イベントに参加したときに\n先輩方の雰囲気に魅力を感じ、\n打倒関西！という熱い気持ちに心を打たれ、\n私もこんな風に全力で何かがんばりたいなとおもうようになり、\nラクロス部に入部届けを出しました☺︎\n\n私はよくばりなので諦めきれずSQUAREというサークルでバドもすることにしました🏸\n多忙ですが毎日楽しいです！\n\n19のみんなは努力家でまだ練習を始めてから少ししか経っていないけれど刺激をたくさんもらっています！！私もUPDATEし続けたいです💪🏻\nやりたいことが全部できるのは普通じゃないし、\n応援してくれる家族や友人のことを忘れずに頑張ってきたいとおもいます！\nよろしくお願いします！😊",
    "article_datetime": "2019-05-26 13:33:59 +0900",
    "created_datetime": "2023-11-02 09:50:23 +0900",
    "secure_type": 0
  },
  {
    "id": "d1025e94-76c2-491d-8eb4-74cd0cc076e5",
    "title": "よろしくおねがいします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12463639527.html",
    "contents": "こんにちは！！\n遅れてすいません🙇‍♀️🙇‍♀️\nプレイヤーとして入部した文学部の伏見智恵です！\n\n宮城出身のじもてぃーです。\n小学校はサッカー中高は陸上部でした！高校は競歩もしてました\n\n私は陸上を続けるつもりで大学に入りましたが体験会で楽しくてラクロスに入部しました！めっちゃ迷って先輩にもどかしい思いをさせてしまいました笑ごめんなさい🙇‍♀️\n\n朝早いけど元気に練習して強くていいチームになれるように練習頑張ります！\nこれからよろしくおねがいします！！",
    "article_datetime": "2019-05-24 21:28:57 +0900",
    "created_datetime": "2023-11-02 09:50:24 +0900",
    "secure_type": 0
  },
  {
    "id": "7daa9f59-a1de-4422-b5fd-91f28673a451",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12462893380.html",
    "contents": "はじめまして！プレーヤーとして入部したゆうみです！学部は工学部 建築・社会環境工学科で出身は茨城県の土浦第一高校です！中高ではバスケをやってました⛹️‍♀️大学でも何か熱中できることをやりたいと思っていたのですが、ラクロスの魅力と、なによりも楽しそうな先輩方の雰囲気にひかれてラクロス部に入部しました。ちなみにですが、走り方がかなり変です。幼稚園の頃からゴリラ走りと言われています🦍どうぞ笑ってください。これから自分の良さを生かせるよう精一杯頑張ります！よろしくお願いします🙇‍♀️",
    "article_datetime": "2019-05-21 14:09:26 +0900",
    "created_datetime": "2023-11-02 09:50:25 +0900",
    "secure_type": 0
  },
  {
    "id": "c28a5f74-48e1-4154-a025-a52c37e89eb0",
    "title": "こんばんは！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12462751449.html",
    "contents": "はじめまして！プレイヤーとして入部した、経済学部のみきです！出身は宮城県の仙台ニ華です。中学ではバドミントン、高校では調理部やっていました！高校生の時文化部だったこともあって、最初の頃は、サークルに入ろうかなと思っていました。でもラクロスの体験会に参加して、ラクロスという競技自体の楽しさに惹かれ…先輩達からの熱い勧誘やどの先輩からも伝わるラクロス部への愛を感じ……気付いたら入部していました！入部して暫くは悩んでいたのですが、今では毎日充実していて、入部して良かったと思っています！！たくさん努力して、チームの力となれるプレイヤーになりたいです中高一貫教育で生ぬるく育てられてきたので、ビシバシ指導してください！毎日全力で頑張っていきますのでよろしくお願いします！！",
    "article_datetime": "2019-05-21 00:08:23 +0900",
    "created_datetime": "2023-11-02 09:50:25 +0900",
    "secure_type": 0
  },
  {
    "id": "bb711d4d-8574-4db3-82cd-f4434807ee2b",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12462502958.html",
    "contents": "はじめまして！\n\n\nプレーヤーとして入部しました、法学部の中島綾香です！\n\n出身は茨城県の土浦第一高校です。\n東北大は茨城県出身が多くてびっくりしました！\n\n小中バレーボール、高校では陸上をやっていました。\n運動するのが好きで、大学でも本気で運動したいと思い、ラクロス部に入りました👊\nまた、先輩たちの雰囲気も入部を決めた理由の1つです！\n\n\n家ではよくバラエティーのテレビを見ていて、好きな芸人はミキのあえてのお兄ちゃんの方と、四千頭身の後藤です！\n\n\n\n\n私は不器用なので人一倍努力して、粘り強いプレーヤーになりたいです！\nこれからよろしくお願いします！！",
    "article_datetime": "2019-05-19 23:08:00 +0900",
    "created_datetime": "2023-11-02 09:50:26 +0900",
    "secure_type": 0
  },
  {
    "id": "037243a2-924e-48ec-9049-a9825ac7395f",
    "title": "おはよう！ございます！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12462070390.html",
    "contents": "プレーヤーとして入部しました工学部機械知能航空工学科のゆうなです！\n優凪の凪をとって、なぎって呼んでください💁‍♀️\n\n\n北海道の札幌西高校出身で高校時代はオーケストラ部にいました！\n\n\n\nこんなおしゃんな部活でした笑笑\n\n私がラクロス部に入った理由！\nまず女子の友達を増やしたい！！！！\n工学部の男子率は衝撃的です…\n\nそして先輩がいい人すぎる！！！\n先輩大好きだなあって思ったので\nノリで入ってしまいました笑\n\n\n\nこれから全力で頑張っていきます！\n皆さんよろしくお願いします🥺🥺",
    "article_datetime": "2019-05-18 05:55:00 +0900",
    "created_datetime": "2023-11-02 09:50:27 +0900",
    "secure_type": 0
  },
  {
    "id": "75757783-e33c-4669-8822-c207d79af049",
    "title": "はじめまして( ¨̮ )",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12461946489.html",
    "contents": "はじめまして！！プレーヤーとして入部しました、経済学部の田中さくらです。コーチのまっきーさんと同じ青森県の弘前高校出身です🍎小中ではソフトボール、高校では硬式テニスをやってました！私の日課は小学校の頃から大好きな牛乳をお昼に2本飲むことです🍼そのおかげか19の中では1番背が高いです。私はもともとスポーツが好きで、大学でも体を動かしたいと考えていました。そしてやるなら本気でやりたい！と思っていました。そこでラクロスと出会い、目標に向かって本気で取り組めるラクロス部がぴったりだ！と思い入部しました( ¨̮ )どんどんUPDATEして高身長を活かしたプレーヤーになりたいです！これからよろしくお願いします！",
    "article_datetime": "2019-05-17 15:38:32 +0900",
    "created_datetime": "2023-11-02 09:50:27 +0900",
    "secure_type": 0
  },
  {
    "id": "3004bce4-f9bc-49a4-b0a7-309d35a922b4",
    "title": "はじめまーして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12461680099.html",
    "contents": "遅くなってしまい、申し訳ございません。\n\nはじめまして！工学部建築・社会環境工学科のるみこです！！\nこの度、ラクロス部に入部しましたー！！\n\nツイッターとかインスタとかやったことないんで、あんまりネットに自分の情報を晒すのは気が引けますー\nので、本名は伏せときますー(まあ、るみこだけど笑)\n\n出身は東京の江戸川区で、そこでずっと生まれ育ち、初めての江戸川区外住みに戸惑いを隠しきれない今日この頃…\n\nあと、音楽聴くの好きです！笑\n特に好きなのは…ひみつです❤️\n中学、高校では吹奏楽部でフルートとピッコロ吹いてました！！\n文化部だったので、ついていけるか不安の日々…。\nま、がんばります！！\n\nよろしくおねがいしますー！\n\n👇特に関係ないけど、いい感じの写真がなかったので、結構前に行った犬カフェの写真を載せときます",
    "article_datetime": "2019-05-16 12:08:53 +0900",
    "created_datetime": "2023-11-02 09:50:28 +0900",
    "secure_type": 0
  },
  {
    "id": "b11a67a4-8af5-4660-9588-7ab4e9e0aef5",
    "title": "#先輩かわいい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12461677710.html",
    "contents": "はじめまして。スタッフとして入部しました、さゆりです。経済学部です。思ったより男子が多い…😭東京出身ですが してぃーがーる ではありません。断じて。どうやったらなれるんですかね？誰か教えてください。タイトルは私が毎日思っていることです。入部の動機でもあります笑高校時代(ダンス部でした)上下関係が厳しい部活だったので、先輩方に話すとき固くなりがちですがぜひ仲良くなりたいと思っているので懲りずに話しかけに来ていただけると嬉しいです。もちろん同期も！慣れるとめちゃくちゃしゃべるタイプです。早く部に馴染んで、ラクロスについてもたくさん学んで少しでも早くチームの役に立てるスタッフになりたいです！よろしくお願いします☺️",
    "article_datetime": "2019-05-16 11:38:59 +0900",
    "created_datetime": "2023-11-02 09:50:29 +0900",
    "secure_type": 0
  },
  {
    "id": "e3408dd7-5c8a-4b78-bb08-ce8a6c013ac5",
    "title": "ぴっぴっぴっぴっぴ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12461119543.html",
    "contents": "はじめまして!\n\n\n\nラクロス部にプレーヤーとして入部しました、理学部物理学科の駒場はるかです。\n\n出身は栃木県の宇都宮女子高校です。\n\n\n\n中学は卓球部、高校は書道部でした!\n\n大学では、ゆるめのサークルに入ろうかな〜🤔とか考えていたのですが、ラクロス部のイベントに参加するうちに、部の雰囲気に惹かれ、ラクロスというスポーツに惹かれ...\n\nラクロス部に入りたい! という気持ちが強くなっていきました\nなかなか決めきれずに悩んだのですが、入って良かったな〜と思っています😀\n\n精一杯頑張ってチームに貢献できるようなプレーヤーになりたいです!\n\n\n\n\n\nよろしくお願い致します♪",
    "article_datetime": "2019-05-13 23:02:58 +0900",
    "created_datetime": "2023-11-02 09:50:29 +0900",
    "secure_type": 0
  },
  {
    "id": "46b38d67-4221-4cff-a320-a8d94343b3c8",
    "title": "はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12460631500.html",
    "contents": "はじめまして！！！\n\nスタッフとして入部しました大友未奈瑠\nです!\n\n\n茨城県の水戸第一高校出身で、中学高校の6年間剣道部でした⚔\n\n\n私は入学前から絶対女子の部活に入ってやると決めてて、中でも女子ラクロスは特に気になっていました。\n\n新歓で女ラクの雰囲気に触れて、練習試合での先輩の試合を見て、もうこれは入部するしかないな…と確信😆\n\n\nちなみに工学部の電気情報物理工学科で、覚悟はしていましたが思ったよりも女子が少ない現実に早々に絶望を抱いてます😅😅\n(もはや女ラクは私の心のオアシス...)\n\n\n\n\n\n実を言うと高校のとき一瞬だけ剣道部でマネージャー経験があります。ほんの一瞬です。\n(すぐ選手にジョブチェンジしました)\nその時の経験なんて皆無に等しいですが、\n\n微力ながらもHUMBLERSを支えていけるよう頑張っていきます！！！\n\n\n\n\n\n\n\n\n笛とストップウォッチを頂けて、とっっっても嬉しいです😊😊ありがとうございました！！",
    "article_datetime": "2019-05-11 23:08:38 +0900",
    "created_datetime": "2023-11-02 09:50:30 +0900",
    "secure_type": 0
  },
  {
    "id": "f888ae91-f031-47b0-892b-3ddccf8bb418",
    "title": "こんにちは！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12460453990.html",
    "contents": "こんにちは！18ぐらです！\nひかさん指名ありがとうございます😊💓\n\n本当は昨日までに書かなきゃいけなかったブログを昨日寝落ちして書かなくて今焦りながら書いています！\n\nというのも今日から19の自己紹介ブログが始まるんですね〜〜楽しみです！😍\n\nそこで19の自己紹介ブログ前に恐縮ながら私も自己紹介ブログを書きたいと思います。実は去年途中入部した私はまだ自己紹介ブログを書いてないのです、、、😳😅\n \n小椋夏生 おぐらなつき\nプレーヤー\n医学部医学科\n東京都三鷹市出身\n都立武蔵高校卒業\nコートネーム ぐら←これは同期のマネさんになつきがもう1人いるからです！ぐりとぐらとか、もぐらとか、グラボとかよく言われるけどおぐらのぐらです！笑\n\n\n入った理由はラクロスが楽しそうだったのと部の雰囲気が好きだったからです！\n\n右です、左はゆっきーなです！\n\n最近1年生練が始まりましたが朝起きるのが辛いっていう一年生がいたらWANIMAのDRIVEっていう曲を朝起きて流してみてください！\n\nそれでは今日から始まる19の自己紹介ブログを楽しみにしています！💓\n\nBE",
    "article_datetime": "2019-05-11 07:54:50 +0900",
    "created_datetime": "2023-11-02 09:50:30 +0900",
    "secure_type": 0
  },
  {
    "id": "2f6a961d-9116-4094-8340-5abea2932532",
    "title": "幼少期ってかわいい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12460016628.html",
    "contents": "こんにちは！17ひかです！\n長い長いGWが終わっちゃいましたね😭(今更感)\n\n新歓パーティーも終わり、正式に19が仲間入りしました！これから19と関わっていくのが楽しみです😊\n\n\nさて、話は変わりますが、\nGWの最終日5月6日にモチベアップ班の企画で朝練後レクをしました！！\n\n\n私はGW唯一のオフを死んだように寝て過ごし、全然遊んでなかったので、このお楽しみ企画めっちゃたのしみでした！\n\n\n班対抗で、イントロクイズ、ウインクキラー、幼少期の写真当てクイズをしました。\n\nウインクキラー楽しかったな〜\n\n優勝はウインクキラーが圧倒的に強かったビデオ班です！ウインク上手いし、洞察力あるし、さすがビデオ班📹\n\n\n\nカズノリイケダずるい\n\n\nタイトルにも書きましたが、みんなの小さい時の写真がめっちゃかわいかったんです！\n今回は個人的ベスト3を発表したいと思います😊\n\n第3位\n\n\n\n18なつこ\n目くりくりでかわいい〜\n\n\n第2位\n\n\n\n16善さん\nさすが善さん、昔からかわいいですね〜\n\n\n第1位\n\n\n\n18みゆ\n\nの弟👶\n\nみゆもかわいいよ！！！\n\n\n小さい子ってみんな無条件でかわいいですよね！\nまた幼少期クイズやりたいな〜\n\n次のモチベアップ班の企画に期待です💪\n\nさて、次は同じデータ班のぐら！お願いします！\n\nいつも口開けてアホっぽい顔しててかわいい(笑)\n変な行動多いし、本当に医学科、、、？\n\n最近練習に復帰したのがうれしい！がんばろうね〜\n\n\n\nBE",
    "article_datetime": "2019-05-08 12:05:00 +0900",
    "created_datetime": "2023-11-02 09:50:31 +0900",
    "secure_type": 0
  },
  {
    "id": "343c236d-4779-456c-9bd7-c68d967dcda1",
    "title": "カジュアルフォーマルな服装って何",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12459208238.html",
    "contents": "おばんです磯村と申します我が部のエース、ぜんさん直々に指名されたということで本日ぜんさん率いる原付組とチャリこぎ達人のかなさんとあすと長町に足を運んだ出来事について紹介したいと思います話は変わりますが今日の朝昼にかけて予定は選抜&ユース練に参加していました試合やベンチからの野次で疲弊していた私たちが欲するものといえばそうラーメンラーメンを食べずして女ラクを語ることはできません(？)腹を空かせた私たち原付8人組みは道路に列を成し長町へ赴きますそして会場に颯爽と現れたかなさんと合流し、貧乏芸人女子ラクロス部一同は9種類のラーメン🍜を持ち寄りたらい回しにして味わい尽くしたのでした(手前左は18の1年練コーチの麗しききりこさん)(歯に挟まったネギを隠す法学部の師匠あさいさん)(かわいい)(大好き)腹を満たした私たちは他に娯楽がないかと血走った眼で辺りを見回します歌っとるやん、母ちゃん明らかに私たちの世代の歌ではないいや古きよき歌が聞こえてくるではありませんか好奇心旺盛な16ぜんさんかなさん、そして明らかな野次馬根性な18むたいそが群衆に突っ込んでいきますそしてにぎやかに掛け声合いの手を入れつつ、酒飲みおじちゃんと意気投合したこ焼きをいただきました美味しかったよ、ありがとうおじちゃん最後には記念写真を撮り、母ちゃん達にお別れを告げました(memoryという名前で活動しているそうです)そんなラーメンフェスタは明日5月6日17時まで！仙台にいながらも各地のおいしいラーメンを口にすることができます、興味のある方はぜひぜひ足を運んでみてください(私のオススメは故郷茨城のうにラーメン)次のブログは チル親の ひかさん！よろしくお願いします",
    "article_datetime": "2019-05-05 21:00:39 +0900",
    "created_datetime": "2023-11-02 09:50:32 +0900",
    "secure_type": 0
  },
  {
    "id": "4e91c32f-456d-4617-8128-85f301ffb38f",
    "title": "絶対昼ごはん1回はカレーだと思ってた",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12458760985.html",
    "contents": "こんばんは！\n\n16ぜんです〜🍅\n\n新歓ブログが終わり、今日から通常ブログ再開です！\n(ちょっと遅くなってごめんなさい🙏)\n\n\n私たちは昨日まで南会津町で合宿をしてきました！\n山の方だったので天気が不安定でしたが、なんとか4日間練習ができました！☔☁🌞\n\n\nたくさん頭使ったし、たくさん動いたし、みんな絶対にめちゃくちゃ成長したはず！\nやっぱりラクロスはおもしろいな〜\n楽しかった！\n\n\nそしてなんと言っても朝と夜のビュッフェがおいしかったですね🍣🍗🍛🍝🍚🍦\n豪華だった！！！\n\n寿司あるとかカニあるとか聞いてなかった...🦀\nついついたくさん食べちゃうよね😅ビュッフェ最高😅\n\nどうでもいいですが、毎食ミニトマト5個ずつ食べました🍅🍅🍅🍅🍅\nトマトは小さい頃から好きな野菜ランキング堂々の1位です\n\n\n\n\nそれでは合宿の写真たちを↓↓↓\n\n\n\n\n\nアルバム：金井爆誕\nちゃんとパック使ってくださいね👦🏾\n\n\n\n\n\n元号が変わる瞬間を女ラクで、合宿で迎えたのは確実に一生の思い出だと思います笑\n\n何十年後かに改元するときは、\n「平成から令和に変わる時は合宿してたな〜」\nとか思うんでしょう\n\n\nとにかく充実してた、濃かった！\nみんなおつかれ！！\nコーチのみなさん、ゲストのみなさん本当にありがとうございました！\n\n\n\n次に指名するのは呼び名が異常に多い、いそさんです \n\nらむそい、らむ、いそ、いそむら\n\n私はらむそい派\n髪の毛の治安が悪いところが難点です👩🏼\n(いつも真っ直ぐ練習に取り組んでるところを見てがんばらなきゃって思わされてるよ)\n\nおもしろいブログ期待してます卍卍\n\n\n\nBE",
    "article_datetime": "2019-05-03 23:03:05 +0900",
    "created_datetime": "2023-11-02 09:50:33 +0900",
    "secure_type": 0
  },
  {
    "id": "38164a88-c3fb-4b2b-979e-95971158126e",
    "title": "留学のすすめ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12456032590.html",
    "contents": "こんにちわ🐾\n18かなえです。\n農学部で北海道函館中部高校出身です。\nポジションはATです。\n\n\n実は私はつい先月、ドイツへ留学に行っていました🇩🇪\n大学のFLドイツというプログラムに参加したのですが、公用語はドイツ語、授業は英語という環境はなかなか大変ではありました😅\n\nしかしそれ以上にたのしい！またいきたい！と思えるぐらいドイツはステキな国でした。\n\n\nケルン大聖堂など有名な観光スポットへ行ったり\n\nおいしいごはんを食べたり\n\nドイツの学生と仲良くなったり\n\nとっても貴重な経験ができた留学でした。\nこのような経験をさせてくれた親や、快く送り出してくれた部にはとても感謝しています。\n大学生活が終われば留学をする機会はなかなかありません。人生に一度の大学生活で留学をしてみたい！と思っている新入生はたくさんいるのではないでしょうか？？\n学友会の部は忙しいから留学に行けなくなっちゃう、と思っていませんか？そんなことありません！ラクロス部は留学もオッケーです👍今年は私含め6人が留学していました。\n\nラクロス部のいいところは、学業など部活以外にも熱心な仲間がたくさんいるところだと日々感じます。留学に限らず、自分のしたいことを応援してくれる、そういう環境の部活って大学生にとっては重要じゃないですか？？\nそんなステキな環境でステキな仲間と一緒にラクロスにも熱中してみませんか？\n新歓期はもうすぐ終わっちゃうのに、部活が決めきれない！と思っていたそこのあなた！ラクロス部はいつでも新入部員をお待ちしています✨ 興味がある方はいつでも相談してください！\n新歓ブログリレーはこれでおしまいですが、これからもブログやSNSを更新していきますのでぜひチェックしてください🙌\n\nBe",
    "article_datetime": "2019-04-22 10:04:57 +0900",
    "created_datetime": "2023-11-02 09:50:33 +0900",
    "secure_type": 0
  },
  {
    "id": "bc18f5ee-96c1-4079-aba6-35de1685a05d",
    "title": "班紹介らすと！モチベアップ班！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12455912012.html",
    "contents": "こんにちは！\n\n本日のブログは、班紹介らすと…\n\n\n\n\n\n\n\n…モチベアップ班！！！😎です！😎\n\n\n\n\n\n⬆こちらも、モチベアップ企画(バレンタイン)\n\n\n\n\n\nここで、わたしのちょこっと自己紹介😙\n\n\n\n\n\nわたしについて\n\n\n\n18(2年生)\n\nなまえ みみ(本名の名前は美怜で読み方はみさと)\n\n学部は教育(望まぬレアキャラ)\n\n春、プレイヤーからTRに転身し活動中\n学ぶこと多い、がんばる。\n\n中高と陸上部でした！いまでも走るのすきです！\n\n最近のエピソードは、嘘だろ！？みたいな誕生日のおかげでこの間よ〜〜やく19歳になり\n\n一人暮らしで家族がいない中\n仲間や先輩がお祝いしてくれて\nとてもとてもうれしかったこと。\n\n\n\n\n\n以上\n\n\n\n\n\n\n\n\n\n\n\n\n\n全然ちょこっとじゃなかった！！😙\n\n\n\n\nまっ！\n\n\n私がおもうにモチベアップは私のような個性的な先輩揃いかとおもいます！\n\n\n\n\n班長の17、みくさん！なんとまあかわいい！😙\n\n\n\n\n\nお次も17、せりさん！なんとまあかわいい！😙\n\n\n\n\nこちらは16、ぜんさん！なんとまあかわいい！😙\n\n\n\n\nこちらも16、かなさん！なんとまあかわいい！😙\n\n\n\n\nこちらは18、わたしとなべ！なんとまあ！😙\n\n\n\n\n\n今はこのメンバーで、部員のモチベーションがアップするような企画や仕組みとかを考えて実行するのがわたしたちの仕事です！！\n\n\n先輩はかわいいのはもちろんだけど\nもっとそれぞれに強みがある、そんな素敵な方々ですよ〜〜\n\n\n\n\n\nこれはお正月にちなんで紅白で練習したようす\n\n\nたったのしそう。。\n\n\n\n\n他にも練習前には音楽を流してテンアゲを狙います\n\n\n\nまだまだ企画考え中です…\n\n\n\n\n\n\nモチベーションをコントロールするのって案外難しいもので、それをいかにわたしたちの力であげられるか、！！\n\n\n\n\n\nなんだかどこかの社長さんが、やってそうなことでもありますね、、、かっこよいなぁ、、\n\n\n\n\n\n興味もってくれた19、ぜひわたしたちの班に入ってモチベアップ企画しよう！！！\n\n\n\n\nさてさて、わたしたち女子ラクロス部は今週は(月)(水)(木)\n川内グラウンドで朝練やってます〜\n\n\n\n\n\n少しでも女ラクに興味もってくれた方がいたら！\nTwitterのDMまで、連絡まってまーす！\n\n\n\nでは！またどこかでお会いしましょう！\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-04-21 19:06:36 +0900",
    "created_datetime": "2023-11-02 09:50:34 +0900",
    "secure_type": 0
  },
  {
    "id": "82b28d40-35cb-4e8d-8857-a05f0fe46595",
    "title": "班紹介⑥ アパレル班",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12455679019.html",
    "contents": "こんにちは！2年のはるなです！ここで軽く自己紹介💁学部:農学部出身:仙台二高部活歴:ソフトテニス学年は2年ですが、時空の歪みにより5月で21歳になります…時の流れって怖いですね😢では、本題に入ります今回のテーマは、、アパレル班紹介！！アパレル班は、部活のウェアや、グッズ、横断幕などを作る班です✨写真は去年の三地区の様子です！歴代の横断幕がずらりと並びます✨どれもかっこいい！また、アパレル班のメンバーは個性豊かでとっても面白いです🤣19(1年生)の中でアパレル作りたい！という子は是非アパレル班へ🙌さて、明日の女子ラクロス部のイベントは…男女合同体験会！！！ラクロスが体験できるのはこれが最後！終わった後スイパラ行くのもこれが最初で最後！！！です！！是非足を運んでみてください🏃‍♀️🏃分からないこと、聞きたいことがあれば部員に声をかけてください！この看板とジャンバーが目印🌝BE",
    "article_datetime": "2019-04-20 20:03:35 +0900",
    "created_datetime": "2023-11-02 09:50:34 +0900",
    "secure_type": 0
  },
  {
    "id": "a0845173-bd5e-4199-80b8-2474ed19185c",
    "title": "班紹介⑤企画班",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12455116415.html",
    "contents": "こんにちは 18のことねです\nかるーく自己紹介します\n 学年 2年\n学部 農 動物🐄\nポジション AT\n出身 明和←愛知県\n部活歴 弓道\n\nラクロス部に入ってもう1年\n自分 いろいろ変わったなあと思う今日この頃です\n\n今日のお題は企画班紹介✨\nメンバーは ゆうきさん ほのかさん かなえ 私の4人です\n\n企画班のお仕事は こんな感じです↓\n\n新歓パーティーや納会の司会進行\nかなえの写真が見つからない😭\n\nその他にも縦のつながりを深めるために2学年でご飯に行く会も企画します！\n1718会の様子\n\n中々先輩に話しかけるの勇気がいるっていう子も大丈夫🙆‍♀️自然と仲良くなれるようにサポートしていきます！\n1819会どこのお店にしようかなあって悩み中なので行きたいお店あったら教えてね🙋‍♀️\n\nまたリーグ戦のカメラ係も担当します📸\n\n\n企画班紹介はこれでおしまい\n(あれ 他の班より暇そう？？)\n19と一緒に活動できるのを楽しみにしてます😆\n\nさてさて\n今週末の大体験会のお知らせします\n4／21 (日)9:30〜@川内グラウンド\nこれが最後の合同体験会！\n素敵なプレーした子には豪華な賞品もあるかも！？！？\nラクロス知らずに人生終わるのはもったいない！今まで来てくれた人もまだラクロス部のイベント来てない人も大歓迎！！！\n終わったらみんなでスイパラにいきましょう🍰\n\nまってまーす👋\n\nBE",
    "article_datetime": "2019-04-18 09:45:11 +0900",
    "created_datetime": "2023-11-02 09:50:35 +0900",
    "secure_type": 0
  },
  {
    "id": "3aa13f76-8051-49e5-91d3-56f020a72d2a",
    "title": "班紹介④データ班って頭良さそうだよね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12454960118.html",
    "contents": "お疲れ様です！一応データ班の班長の17のぶです！\n\n\n農学部動物コースの実験でブタの解剖をしました…\n\nブタさんの悲鳴といい、その後の匂いといい、ショッキングな光景でした…\n\n一番最初に退場したガラスハートです…🥂🍸🍻\n\nハンブラーズの偉大なOGあかねさんに介抱されました。ありがとうございます。好きです。\n\n\n\nその後、同期にやつれたと言われながらフォンデュ会行きました。新入生との希望に満ちた会話でMP回復。戦線に戻れました。ありがたし…😇\n\n\n\n\n\n\n\n\n\n\n\n\n本題忘れてた。\n\n\n\n\n\n\n\n\n\nデータ班……\n\nめっちゃ頭良さそうな響きしません？\n\n\n\n\n(インテリ系アイドル(実験担当)なつこ。ミールカードの上限2倍近くを更新。頭いいのに。)\n\n\n\n\n\n\n\nでも大丈夫。焼肉屋のバイトで自分では必死に働いてるつもりだったのにも関わらず、「あいつは寝てる」扱いされてる私でもできてます😇😇😇\n\n\n\n\n(もちろん仕事のできるに越したことはないし、あとバイト行きたくない。)\n\n\n\n\n\n\n私の心の声が漏れたところで。\n\n\n\n\n\nデータ班の主な仕事は、試合のデータをTeamHubというアプリを使って整理したり、\n\n\n\n\n\nあったまよさそ〜〜〜\n(作業なので実際は誰でもできるよ😇)\n\n\n\nあとはゴーリーさんのデータをまとめたりしてます。\n\n\n\n17ゴーリーあさいの圧倒的菩薩感。その優しさと神々しさで信頼通り越して信仰されてます。ありがたや。\n\n\n\n\n\n\nこんな感じで活動してるデータ班です。\n\nチームが強くなるためにミーティングして試行錯誤中です！🤓🤓🤓\n\n\n\n\n(データ班のぶっ飛び系アイドルつる。かわいい。あと意外といいアイデア出します。)\n\n\n\n\nこの前はデータ班でしゃぶ葉でしゃぶしゃぶたべました✨🐷☘\n\nブタさんいただきました。ありがとう。\n\n\n\n\n\n明日は体験会です！一緒にラクロス体験しましょう！\n今しかできないし💪\n\n4限後に川内グラウンドで待ってます〜🏃‍♀️🏃‍♂️🏃‍♀️🏃‍♂️\n\n\n\n\n\n新入生のみなさんと活動できるのを楽しみにしてますね〜！🐝🌸✨\n\n\n\n\n\n\n\n\nいただきますはちゃんと言おう🐷\n\n\n\nBE",
    "article_datetime": "2019-04-17 14:49:06 +0900",
    "created_datetime": "2023-11-02 09:50:36 +0900",
    "secure_type": 0
  },
  {
    "id": "b08d3b52-8d5d-4180-8b23-8f1f990f57e5",
    "title": "班紹介③ ビデオ班",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12454924154.html",
    "contents": "仙台にも春がやってきましたね🌸\n\n新入生のみなさんはお花見しましたか？\n\n\n\n4年のまゆです。\n工学部、材料学科🌋\n出身は東京の八王子東高校です。\n\n\n\n\n\n\n\n班紹介③は、ビデオ班💻です！\n\n\n\n試合の時はスタッフさんが、試合をビデオで撮影してくれます。\n\nこのビデオを観て、試合後に客観的に反省ができます。\n\n\n\n\n\n\nそこで撮影してもらったビデオを、部活のYouTubeアカウントにアップロードしてみんなに共有するのがメインのお仕事。\n\n\n\n\n\n遠征で何試合もした時や、シーズンで沢山試合する時期は結構大変！\n\n\n\n\n\n\nすぐバグるし…\n\n\n\n(懐かしい…)\n\n\n\n\n\n\n\n\nしかし迅速なアップロードが求められます！\n\n\n\n\n\n\n\nほかにも色んな雑用をやっています。\n\n\n\n\n\n\n先に紹介された、育成班✨やSNS班✨に比べて地味！！裏方！！\n\n\n\n\nそんなビデオ班ですが、人数は班で最大の8人の大所帯\n\n\n\n裏方とかパソコン好きな方ぜひ💁‍♀️\n\n\n\n\n\n\n\n\n\nそして！\n\n明日は体験会です！\n\nミニゲームで買ったら美味しい景品をゲット\n運動後は、部員と一緒にご飯を食べよう〜\n\n4限後に川内グラウンドでやるので、来てね〜🏃‍♀️\n\n\n\nBE",
    "article_datetime": "2019-04-17 12:39:56 +0900",
    "created_datetime": "2023-11-02 09:50:37 +0900",
    "secure_type": 0
  },
  {
    "id": "a715c11e-c000-4550-aedc-466693615989",
    "title": "班紹介②  育成班",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12454566049.html",
    "contents": "こんばんは！17はるかです🌸\n\n工学部化バイ3年、茨城出身で高校はバスケ部でした！\n\n\n新学期のはじめの1週間が終わり、今日から2週間目がはじまります！新入生の皆さんは少しずつ大学に慣れてきましたか？\n\nちなみに私は、専門の授業をぜんぶ英語で行う教授が出没したことにより、はやくも3年生をやめたくなっています😇\n\n\n\n\n\n\n\nさて、班紹介、続いては育成班を紹介します！\n\n\n\nラクロス部に入ってくれた新入生のみなさんは、11月まで上級生とは別に、1年生チームとして練習して試合をしていきます。\n\n\n育成班のお仕事は、1年生チームの練習に混ざって一緒にプレーしたりアドバイスをしたりして、みんなが上達するためのお手伝いをさせてもらうことです🍼\n\n\nどんな伝え方をすれば1年生がコツを掴みやすいのか、どうすれば1年生が頑張るための力をあげられるか、育成コーチたちと一緒に試行錯誤しながら、練習を盛り上げていきます！\n\n\n\n\n今年からは班員だけでなく、部員みんなが1年生チームのお手伝いに来てくれる予定なので、1年生と上級生にはやく仲良くなってもらえるように動くのも、育成班の大事な仕事ですね！🙌\n\n\n\n\n\n\n\n\nそんな育成班、1年生の練習が始まる3週間前の今日も、大事な大事な仕事をしています！\n\n\n\n\n\n\n左から、17そうこ(育成班長✨)、17はるか、18ゆきな\n\n\n\n\n\n\n\n\n\n左から18なおこ、18みなみ、16かざねさん\n\n\n\n\n本日のわたしたち6人の仕事は、\n\n\n\n\n\n\n\nそう、スタミナ作りー！！！！！💪💪💪\n\n\nという名の、\n\n\n食べ放題ー！！！！！🍖🍖🍖\n\n\n\n\n\n我ら育成班は、フレッシュな1年生たちの若さに負けないように、いえ、1年生よりも元気であらねばありません。\n\nそのために、みんながまだ新歓を受けている時期から食べ放題でフードファイトし、スタミナをつけ、元気をチャージし、万全の状態で1年生チームに会うための準備をしているのです！！！\n\n\n\n\n\n決して無駄な食べ放題ではありません。\n\n決して無駄な増量ではありません。\n\n決して中華全品オーダーし放題に惹かれたわけではアリマセン。\n\nすべては1年生の皆さんのためです。\n\n\n\n\n育成班の班員一同、たくさん準備して、1年生のみんなと一緒に練習できるのを楽しみに待っています😊\n\n\n\n\n\n\n\nそして、明日16日は茶話会が開催されます！\nお菓子を食べながら部員と話して、ラクロスの魅力を知ったり、不安の解消をしたり、仲良しの先輩を作ったりして行ってください！\n\n育成班の先輩たちも待ってます〜〜👋\n\n\n\n\n\nBE",
    "article_datetime": "2019-04-15 22:14:00 +0900",
    "created_datetime": "2023-11-02 09:50:39 +0900",
    "secure_type": 0
  },
  {
    "id": "4f52f54f-1532-4749-94af-37e2ee4658b3",
    "title": "班紹介①   SNS班編！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12454351209.html",
    "contents": "さいきん、購買の蔵王飲むヨーグルト？にハマってて、毎日飲んでます✌️\nめっちゃ美味しいです！みんなも飲んでみてね！\n\nこんばんは\n\n16ひなのです！\n\n\n\nさくっと自己紹介すると\n\n\n学年:4年\n出身:岩手、盛岡第一\n学部:文学部社会学\nポジション:TR\n\n\n\nさてさて、昨日は見せ試合🥍でしたね〜\n天気も良くて、新ユニのみんなが映ましたね〜\n初めてラクロスを見た子も多かったと思いますが…\nかっこよかったですね〜\n\nちなみにわたしも審判してました！\n\nスタッフの中には審判とか、\n幅広く活躍している先輩が多いので\n興味があればぜひお話聞いてみて下さいね！\n\n\n\n\n\n\n\n\n\n\nそれでは本題！\n\n\n\n\n\n\n\n\n\n\n今日から班紹介ですーーー👏👏\n\n\n\n\n\n\n\n女子ラクロス部には7こ、班があって、\nいろいろやってます！！\n班で集まってご飯会もやります！！！\n詳しくは今日からのブログを読もう！\n\n\n\n\n\n\n\nということで、初回の今日は\n\n\n\n\n\n\n\n\n\n\n\nSNS班🤗\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSNS班は\nInstagram、Twitter、Facebook、ホームページの更新\nブログの内容考えたり、割り当てたり…\nSNS関連の担当です！クリエイティブ！！\n\n\n\n\n\n\nTwitter、Instagramは\n見てくれている子も中にはいるんじゃないでしょうか？\n\n\n見てくれているものは全部、私たちで更新しています😎\n\n\n\n\nメンバーは\n\n班長  17みどり\n平社員  16ひなの、17うさ、あさい\n             18たちはら、なつみ、ゆうな\n\nです！\n\n\n\n\n\n\nSNS班は\n割とどこの班よりも活発にmtgしたり…\n\n\n\n\n\n\n\n\n\n\n\n\n\n目指せ！スタバのホームページ！\n\n\n\n\n\n\n\n\n\n\n\n\nって言って、\n\n\n\nホームページも新しくしました😎\n\n\n\n\n\n\n\nSNS班はタイミング合わなくて\nまだ班会やってないのですが、\nわたしの就活終わったらやるので(勝手に思ってるだけ)、19でSNS班に入った子も一緒に何かしましょう〜〜😊😊\n\n\n\nということで、SNS班の紹介は以上！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nうわぁー\n\n\n\n\nラクロス以外にもいろいろやってるんだぁ\n\n\n\n\n\n\n\n\n\n\n\nとか\n\n\n\n\n\n\n\n\nもっとラクロス部知りたい\n\n\n\n\n\n\n\n\n\nって思ったみんなにいいお知らせ！\n\n\n\n\n\n\n\n\n\n\n明日は\n\n\n\n\nチョコフォンデュ会🍫🍫🍓🍓\n\n\n\n\n\nいろんなものをフォンデュしながら、\nお話しましょ〜\n\n\n\n\n4限後です〜待ってます〜\n\n\n\n\n\n\nおわり\n\n\n\n\n\n\n\nBe",
    "article_datetime": "2019-04-14 23:33:12 +0900",
    "created_datetime": "2023-11-02 09:50:39 +0900",
    "secure_type": 0
  },
  {
    "id": "abf9c2ce-e0f4-44fb-a97c-a799ab1ca49a",
    "title": "去年1番の思い出③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12453895499.html",
    "contents": "こんばんは、18なおこです\n\n農学部 新2年のスタッフです🐄🌿\n出身は新潟南高校で テニス部でした！\n\n\n今回のテーマは「去年１番の思い出」です\n私は去年、と言うにはちょっとアレなんですが、\nつま恋について書きたいと思います🥍\n\n\n\n\n\n\nつま恋は、スタッフとしての初めての遠征だったのに1チーム3人しかスタッフがいないなんて 私大丈夫かなあって思ってたので、\n正直楽しみより不安の方が大きかったです…\n\n\n\n\nだけど 当日はちょっと失敗もあったけど、\n試合の間 先輩たちがかっこよくてそんなことなんか忘れて、すごい〜かっこいい〜ってずっと言ってたし\n応援しててすごく楽しかったです💯\n\n\n\n\nそれにこのつま恋は18が先輩と一緒に出る初めての試合だったので、18が頑張ってる姿を見てたらなんか嬉しくなりました\n\n 上級生練に混ざってから 特に春休みは、みんなキツイ〜って言いながら毎日頑張ってたから、その甲斐があったなって思って、ナイスなシーンではちょっと感動しました🤧💮\n\n\nいや むたかっこよかったなあ本当に（笑）\n同期ですが私はむたのファンです、ビデオ撮ってても実況するの忘れちゃいます\n\n\n\n\nそして、スタッフが少なかった分みんなで協力して頑張ったので、スタッフの絆が深まったんじゃないかなあと思います！\n\nというか、私が先輩スタッフと仲良くなれたし、色々成長できたなあと思ったので、本当にいい思い出になりました👏\n\n\n 春休み大変だったけど18とかスタッフのおかげで頑張れた気がするなあ、大好き〜😚🧡\n\n\n\nでは写真を載せますね！\n\n\nスタッフ✌️\n\n\n\n\n18\n\n\n\n\nチームあさい、かわいい\n\n\n\n\n最後に決めポーズでおわり\n\n\n\n\n\n新入生のみなさんどうですか？楽しそうでしょ〜？\n女ラクに入部すれば、かけがえのない仲間と充実した生活を送れること間違いなしですよ！！\n\n入部お待ちしてます🙋🏻‍♀️\n\n\n\nさて、明日13日(土)は【見せ試合】があります！\n\n見せ試合では先輩たちがユニフォームでラクロスをしてる姿を超間近で見ることができます！！！！\n本当にかっこいいのでわたし的には1番おすすめのイベント💡✔️\n\n見せ試合の後は男女合同体験会があるし、夜は焼肉を食べに行けちゃいますよ🥩🍽❤︎\n\nぜひ来てくださいね！！\n\n\n\n\n\nBE",
    "article_datetime": "2019-04-13 00:14:00 +0900",
    "created_datetime": "2023-11-02 09:50:40 +0900",
    "secure_type": 0
  },
  {
    "id": "b3ad8127-a9df-4919-9a55-ca661fa78f2e",
    "title": "キラキラ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12453821073.html",
    "contents": "こんにちは、17おんなです！\n\n\n新歓イベントにたくさん新入生が来てくれて嬉しいです、私もそんなときがあったなぁとしみじみ、、\n\nまだまだイベントは続くので来た人もまだ来たことない人も是非来てください〜！\n\n\nさて、私のブログテーマは\n「昨年一番の思い出」です。\n\n私は東北リーグ戦finalです！！\nfinalとは、東北リーグ戦を勝ち抜いたリーグ1位2位の決戦、いわゆるラクロスの東北覇者を決める大事な大事な一戦です。\n\n私は応援側だったのですが、最初から最後まで興奮してドキドキでした、、\n\nチームが勝ったときは本当に嬉しかったし、先輩や同期のみんながすごくキラキラしててかっこよかったなぁ\n\n\n\n\n\n一生懸命頑張ってきたみんなを知ってたからとっても嬉しかったです。\n勝ち続けるのは簡単なことじゃないし、もちろん相手も強敵だったから、、！\n\n大学生になってからこんなに熱い気持ちを持てるなんて思ってませんでした笑\n\n大学でも青春したい！何かに夢中になりたい！って人はラクロス部はいかがでしょうか(勧誘)\n\n\n今年もまたみんなの輝いてる姿が見れますように。。とおんなは思ってます。\n\n\n\n\n最後に宣伝です！\n4月13日(土)に学友会ラクロス部の見せ試合があります！！\n\n女子は12時10分〜 vs宮城学院女子\n男子は13時20分〜 vs東北学院\n\n場所は川内グラウンドです。\n\n見せ試合の後は体験会もあります✨\n体験会の後は美味しいご飯もありますよ🍚🥩\n\n\n\n新入生のみんなにも是非、見せ試合に来てラクロスをしてるみんなの輝いてる姿を見て欲しいです！\n\n\nラクロスを身近に感じられるチャンスです、\nたくさんの新入生の方々の参加お待ちしてます♡\n\nそれでは！\n\n\n\n\nBE",
    "article_datetime": "2019-04-12 18:05:44 +0900",
    "created_datetime": "2023-11-02 09:50:40 +0900",
    "secure_type": 0
  },
  {
    "id": "a014abd3-feeb-4da3-be7a-826eecb5ca68",
    "title": "1年の思い出+α",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12453422724.html",
    "contents": "こんにちは！薬学部2年のちさきです！\n\n富山県富山高校出身で自然科学部でした🔬\n自然科学部って何するの〜？みたいな話は大昔のブログでやったので割愛。\n\n今日なるべく早くブログを投稿してしまおうと思ってコツコツと書き進めたのにスマホの充電が切れて投稿できませんでした💦\n仙台寒すぎてスマホの充電すぐなくなるの本当にどうにかしてほしい。4月にもなって雪降るなんて衝撃的❄️\n\n\nさてさて、今回のブログのテーマは『昨年一番の思い出』です！\n\n私のラクロス部での思い出は1年練の集大成とも言える名古屋ユースです✨\n\n全国の1年生ラクロッサーが名古屋に集結して2日間試合ざんまいでした！\n1年生だけの試合はこれが最後だったけど、楽しかったです🥍\n\n（プレーヤー集合写真）\n18のユニフォームを着ているのはなべです。\n\nそしてそして！名古屋ユースでは私たち1年生が初めてユニフォームを着て試合に出たと同時に旧ユニフォームの着納めでもありました！\n\n（なんちゃって身長順）\n\nせっかくなのでアウェイユニも！\n\n（プレーヤー、スタッフ、そうこさん、ねゆいさん）\n\n\nもちろん美味しいグルメも食べましたよ！\n名古屋っていいところ！\n（美味しいものいっぱい食べたのに写真残ってなかった…😂）\n\n昨年の思い出の話終わり！\n\n本当はこのままブログが終わるはずなんですが、まだまだ終わりませんよ！\n私の今日のブログタイトル、『+α』ってなってるんです！\n\n\n+αは18紹介です！\n\nあれ？18紹介はゆきながやってくれたよね？って思ったかもしれません。\nでも紹介していない人がいますよね？\n\nそれは…\n\n\n\nゆきな！\n\n\nブログ書いてる本人は自分の紹介を簡単にしかやってくれないので代わりに私がゆきなの紹介します！\n\n薬学部、群馬出身、ハンドボール、サッカー\n\nすみっこぐらしと睡眠が大好きな19歳。\n目を閉じたら3秒で寝る。\n\n抹茶のお菓子とメロンパンが大好き。美味しいもの食べてる時は本当に幸せそうな顔してる。\n\n綺麗な足してるのに膝下スカートしか履かない恥ずかしがり屋さん。\n（写真探したけど私服の全身写真見つからなかった…）\n\nせっかくなので女ラクの部員に聞いてみました！\nQ.ゆきなってどんな子？\n \nA.\n・少年みたい。ほっぺぷっくり。（H.H）\n・えくぼは恋の落とし穴第2号（第1号はそうこさん）（O.M)\n・いかとん（S.N）\n・んーなんだろー最近ゆるキャラキャラが崩れてきた。変顔だってしちゃう。よく約束寝ぶっちする。前科あり。3回くらい。アハハ。(S.N)\n・死ぬ時に迎えに来るのはたぶんゆきなみたいな子（それくらい笑顔が素敵って話）（K.S）\n・いつもモニコしてくれる目覚まし時計。だけど最近私が叩きすぎてネジが壊れた。（K.Y）\n・内側に色々秘めてる（I.K）\n\nゆきなの魅力はもっともっとあるのに、伝えきれない！ので、ぜひ新歓に来てゆきなと喋ってみてください！\n\n明日は体験会をやります！新入生の皆さん、ぜひぜひ参加してくださいね〜😆\n晴天時@川内グラウンド16:40〜\nパスキャ、グラボ、ミニゲーム\n雨天時@Bee ARENA Cafe16:40〜\nラクロス紹介、ミニゲーム\n\n予定の変更もあるかもしれないのでラクジャン着てる部員に声かけてください！\n\n晴れでも雨でも終わったら一緒にご飯食べましょ〜🍚😋\n\n\nBE",
    "article_datetime": "2019-04-10 22:46:41 +0900",
    "created_datetime": "2023-11-02 09:50:41 +0900",
    "secure_type": 0
  },
  {
    "id": "3740a9de-710f-4939-a884-a3935a6df004",
    "title": "18紹介その2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12453072558.html",
    "contents": "18紹介まだまだ続きます！！\n\n\n\n\n\n\n\n\nなつこ\n理球、愛知、剣道・サッカー\n18で1番入部直後とキャラが違う\n動きの中にたまに現れる江頭2:50が素のなつこのようだ 笑\n関ジャニとチワワ(のモノマネ)をこよなく愛する♡\n \n\n\nぐら\n医、東京、バスケ\n起きている時間はほとんど口を開けているため、真面目な顔をしてもしきれない😮\n人とのランチの予定をすぐ忘れ、今回こそは忘れないから！と手帳に書いてもなお忘れた\n\n\n\n\n\n以上がプレイヤーです！！\n\nここからはスタッフ！！！\n\n\n\n\n\n\n原ちゃん(左)\nマネージャー、茨城、吹奏楽・バスケ部マネ\n人が何か食べているとカラスよりもはやく寄ってくる\n「一口ちょうだ〜い」の後の遠慮なさはもはや笑える\n\n\n\nなおこ\nマネージャー、新潟、テニス\nK-POPが好きでライブによく行く\n「なんで同じ人間見るためにこんな高い金払ってんのかね！」と言いながらも次の応募をしてしまう\n\n\n\nみみ\nマネージャー、青森、陸上\n「ねぇ聞いて〜みみね〜」で会話が始まることが多い、ゆるふわ系女子\n出身は青森だがそんなに方言がない方の地域らしい\n\n\n\nなつき\nトレーナー、岩手、吹奏楽\n謎の発言で時を止めることができる\nなつきの一言でみんなが「え…？？？」と固まり、たいていの場合その後説明すればするほど謎は深まっていく\n\n\n\n\n\n\n\nどうだったでしょうか？？\n19の皆さんとは3年間一緒に部活をすることになるわけですが、なかなか面白いメンバーだと思いませんか！？😁🤣\n\n18に限らず、ちょっとでも気になった部員がいるならまずはイベントに行くべき！！！\n\n直接会って話してみましょ〜💫\n\n\n\n今日の4限後はグラウンドで体験会があります！ラクロスと、ドッジボールもします！\n\nその後ご飯にも連れて行きますよ〜😋\n\n\n\nぜひ来てください！！！！！\n待ってます☺️✨\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-04-09 13:25:29 +0900",
    "created_datetime": "2023-11-02 09:50:42 +0900",
    "secure_type": 0
  },
  {
    "id": "aa07f386-1b1d-458d-8898-6205f53d36db",
    "title": "18紹介その1",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12453071438.html",
    "contents": "こんにちは！新2年のゆきなです！😊\n\n群馬県立前橋女子高校出身の薬学部です！\n中学でハンドボール🤾‍♀️、\n高校ではサッカーしてました⚽️\n\n\n\nさて、一昨日、昨日と16 17の紹介ブログが続きましたね〜〜………\n\n\n\n\n\n\n\n\n\n\n\n\n……………いや、、、先輩かわいい！！！\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそうなんです、先輩方かわいいですよね💕\n\nというわけで、今日は最後のメンバー紹介ブログです！「先輩かわいすぎる😇」が口癖の18(2年生)を、私のお気に入りの写真とともに紹介していきます！！！\n\n\n\nまずはプレイヤーから！\n\n\n\nみなみ\n文、栃木、バスケ\nバスケで鍛えた太ももは走り出す原付すらも止めてしまう(本人談)\n18いちの大食い、みんなのアイドルKAWAHARAです☆\n\n\n\nゆうな\n工 化バイ、東京、テニス\n髪色がどんどん明るくなっていく、前髪命のおしゃれガール💄\n朝練前、ガチで眠い時は話しかけても覚えてない 笑\n\n\n\nなべ\n工 化バイ、愛媛、ソフト・ハンド\n日本一のかまちょ\n※ただし、心を開くまでには時間がかかる\n雪が好きすぎてつい人の背中に直接雪を突っ込んでしまう☃️\n\n\n\nことね\n農、愛知、卓球・弓道\n誕プレでもらったランチバッグを活用するため日々 自炊に勤しむオトナ女子🥂\n新歓中に新入生を見つけたことね＝投げられた骨を追う犬(スピード的に)\n\n\n\nかなえ\n農、北海道、スキー\nまんじ、みざわ、みんごす(←最新)…と次々に謎語を生み出す18の流行語メーカー\n「ふわ〜」という語尾だけは誰も使いこなすことが出来ずに消えた\n\n\n\nはるな\n農、宮城、ソフトテニス\nみんなにバカにされがちだが、司会力はあることが今日のパフェパで証明された\nカメラを向けるとすぐ変顔をするせいでまともなピン写が1枚もない\n\n\n\nわく\n農、北海道、バスケ・合唱\n焦ると突然大声を出す癖がある、公共の場では気をつけようね😇\n歌がとにかく上手い、わくのソロパートが聞きたい方は私まで🙌🏻笑\n\n\n\nみゆ\n農、宮城、ソフト・書道\nテンションとトークのペースがきれいに比例する、岩沼が生んだリケジョ🧬\nテンションが高いときのみゆはゆうなにも負けない隠れマシンガントーク\n\n\n\nちさき\n薬、富山、ソフト・自然科学\n決断してから行動に移すまでがロケット級の速さ\n「あ〜、消しゴム忘れた〜」のセリフを言い終わる前に予備の消しゴムが出てくる思いやりガール\n\n\n\nきよし\n文、富山、ドッジボール・ソフト\n自称豆腐メンタルの持ち主\nやるべきことが終わっていないのに人の家で寝てギリギリになって追い込まれるという典型的なパターンを繰り返している\n\n\n\nいそ(らむそい)\n法、茨城、剣道\nごめんねっていうと別にいいよっていう\nありがとうっていうとアイス奢ってっていう\nおはようっていうとうるせぇっていう\nそんな優しい変人。\n\n\n\nなつみ\n法、秋田、柔道・ダンス・チア\nとにかくかわいい、秋田美人、パラ法の奇跡\n…と、いうことにしておこう。\nなつみのONとOFFの切り替えはいつまでたっても慣れない 笑\n\n\n\nつる\n工 マテ、山梨、吹奏楽\n大学生活を通してキャラが開花した🌸\n初期のつるは「なるほど〜」しか言わなかったが、今のつるは「なるみ〜」という言葉を覚えた\nなぜか浪人顔と言われてしまう\n\n\n\nむた\n工 マテ、茨城、ハンド\n私的ギャップ萌えランキングNo.1✨\nもはやツンデレなのかと思わせるそのキャラクターで、数日休んだだけで同期にむたロスを起こさせる\n\n\n\n\n\n\n\n\n\n写真を貼れる枚数が限界に達したので、次のブログに続きます😄\nまだまだメンバーいるので、最後まで読んでください！！！",
    "article_datetime": "2019-04-09 13:17:12 +0900",
    "created_datetime": "2023-11-02 09:50:42 +0900",
    "secure_type": 0
  },
  {
    "id": "d0efdb36-71a3-4695-9bce-111d24e5a866",
    "title": "17紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12452854103.html",
    "contents": "こんにちは！新3年のひかです🌸\n\n都立大泉高校出身の農学部です！\n中高バレーしてました🏐\n\nさて、今回は同期の17を紹介したいと思います！\n\n私たちの代は2017年度入学なので17(いちなな)と呼ばれています。つまり、今年入部した子は19(いちきゅう)になります！\n\n\nじゃん！\n\n\n\n17のみんなです🐦\n\nそれではまずはプレイヤーから！！\n写真は私のイチ押しのものです☺️\n\n\n\n\nあさい(宮城/法/ソフトボール)\n17のまとめ役です。男兄弟の中で育ち、男女問わず仲良くなれるタイプだと思います。顔がかわいい。\n\n\n\nうさ(群馬/農/サッカー)\n最近パンダに似てることが判明しました。\nうさがいれば盛り上がるだろうという安心感があります。とてもピュアですぐに泣いてしまいます。 \n\n\n\nいく(千葉/農/スキー)\nヘラヘラしてるけどかわいいから許せる。\nたまに毒舌だけどかわいいから許せる。\n勉強しないけど頭いいからできちゃう。\n生きていくのが上手いなって思います。\n\n\n\n(右端)おんな(宮城/経済/陸上)\nマイナスイオンが溢れ出ています。世界中の人が全員おんなだったらめっちゃ平和だと思います。アイドルへの愛が止まりません。\n\n\n\nみく(北海道/農/バド)\nとてもマイペースで一人っ子だな〜とよく思います。愛されて育った分、みんなにも愛たっぷりです。有言不実行です。\n\n\n\nそうこ(山形/経済/ソフトボール)\nそうこだわん！\n女子校出身でこじらせてしまったわん。くぅ〜〜ん。でもギャグセンは磨けたわんからみんなを笑わすことができるわん！(そうこはこのネタが大好き)\n\n\n\nはるか(茨城/化バイ/バスケ)\nはるかに出来るわけない、と雑魚キャラ扱いされがちです。黙っていればかわいいですが、口調がオネエっぽいので喋ると可愛さが半減します。\n\n\n\nわか(山形/看護/バド)\n独特の雰囲気を持っています。1人でよくつぶやいたりしていて、観察すると面白いです。17で1番メンタルが強いと思っています。\n\n\n\n(左)まり(青森/看護/テニス)\n17最年長だけど、中身は1番子供です。\n食への執着心がすごいです。何食べてるの？って聞いただけなのに食い気味に「あげないから！！！」とパンを隠したまりを忘れられません。こわかったです。でも甘え上手な面もあってかわいいです。\n\n\n\n(右)ほのか(宮城/経済/テニス)\n17イチのいじられキャラです。\nがんこちゃん、手足短い、きもい、とひどい扱いを受けています(特にあさいとそうこ)\nでもとてもしっかりしているので実はみんな信頼しています。\n\n\n\nりか(富山/農/テニス)\n写真から田舎出身感が伝わりますね。\nかわいいかわいい、とみんなりかには甘いです。(特にそうこ)\nでも17農学部ではほのかと同じような扱いを受けています。\n\n\n↓ここからはスタッフです！↓\n\n\n\n(中央)さち(埼玉/薬/バド)\n最初は冷たい子だなって思うかもしれません。でも、徐々に可愛さが分かります。今では17全員さちにメロメロです。\n\n\n\n(左)のぶ(青森/農/弓道)\n喋り方が独特で、のぶ弁と言われています。\n私服は基本20デニールで、色気が半端ないです。分けてほしいです。\n\n\n\nせり(千葉/マテ/男バレマネ)\n誰もが認める可愛さです。少し前までは中身がおっさんで可愛くないと言われていたけど、B介くんと出会ってからは中身もちゃんとかわいいです。お酒飲むとおっさん出てるから気を付けた方がいいよ。\n\n\n\nみどり(東京/情物/ラクロス)\n突如killara(Australia)から現れ、途中入部しました。とにかくうるさいです。表情が豊かで、もはや顔芸です。いつも全力なところがかわいいです。\n\n\n以上、私の同期、17でした！\n長々とすみません…\n\n17に会いたくなりましたか？\n\n17だけでなく、ラクロス部には面白い人がたくさんいるので是非イベントに来てみてください！\n\n今日はC407でパフェパやります！美味しいパフェを食べて授業で疲れた体を癒しましょう😊\n\nそして明日はグラウンドで体験会です！\nご飯にも連れて行きますよ〜！\n\n待ってます👋\n\n\nBE",
    "article_datetime": "2019-04-08 14:37:18 +0900",
    "created_datetime": "2023-11-02 09:50:43 +0900",
    "secure_type": 0
  },
  {
    "id": "6d1d222b-7914-4b4a-b68d-80e0298e70bb",
    "title": "16めんばー紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12452459197.html",
    "contents": "こんにちは🙌\n農学部四年のかざねです！\nこのチームの主将をやらせてもらっています！！\n\n\nさて、\nわたしからは、\n16(4年生)のメンバーを、\n16の大好きな果物狩りの写真と共に、\n紹介したいと思います🎉🎉\n\n\n\nなつめ\n茨城\n工学部建築\n剣道\n\nゴーリーに興味がある子はなつめに話を聞いてみてね！！\n\n\n\n\nまゆ\n東京都\n工学部マテ\n吹奏楽\n\nスタッフ、プレーヤーどちらの経験してます！\nスタッフかプレーヤーかで迷ってる子はまゆに相談してみよう！！\n\n\n\nぜん\n静岡\n農学部\nバスケ\n\nキンプリにはまっている子はぜんちゃんに話しかけてみよう！！\n\n\n\nわかな\n茨城\n工学部化バイ\nテニス\n\nどうでもいい話が聞けます！！\n\n\n\nひなの\n岩手\n文学部\n合唱\n\nスタッフに興味がある子はひなのまで！！\n\n\n\nかな\n東京都\n文学部\n剣道\n\nアメフト部に詳しい！\nアメフトと迷ってる子はかなに相談してみてね！！\n\n\n\n下\nみずき\n長野\n経済\n書道\n\n音ゲー、アニメが好きな子はみずきの話し相手になってあげてください！\n\n\n\n左\nゆうき\n福島\n経済\n吹奏楽\n\n文学部だったけどスポーツ始めてみたいなって子はゆうきに話聞いてみて！！\n\n\n\nかざね\n神奈川\n農学部\nバスケ\n\nラクロス部の魅力たくさん話せます！！\n\n\n\n16は以上の9人でやっております😊\n\n\n\nさて、\n明日は合同体験会が13時から川内グラウンドであります！！\nラクロスはやってもらえたら楽しさがわかるはず！！\nぜひぜひ体験しに来てください🙌\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-04-06 21:50:17 +0900",
    "created_datetime": "2023-11-02 09:50:43 +0900",
    "secure_type": 0
  },
  {
    "id": "ef4483a8-2879-44c0-8d6b-7f8cb6b861df",
    "title": "人間だもの",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12451998751.html",
    "contents": "新入生の皆さんご入学おめでとうございます！\n\nみなさんは無事会場に辿り着きましたか？\n\n某私の同期は原付で行くのに道に迷ったらしいです🛵💨\n\n\n\n\n\nそれでは自己紹介です👼🏻\n名前  津留 志音\n学年   2年\n学部  工学部材料科学総合学科\nポジション  DF\n出身高校  甲府西\n出身部活  吹奏楽\n\n\n今日私が書くのは『Humblersに入って良かったこと』です！！！\n\n\n\n\nそれはズバリ、\n\n\n\n足が速くなったことです！！！！\n\n\n\n\n\n\n\n\n\n\n中高吹奏楽部で文化部として長らくまったり生活してしていたことにより、失われた運動能力。\n\n(元からあったかどうかはさておき)\n\n\n\n\n2年前の体力テストでは運動部の友達がA判定をとり次々と表彰していくなか、C判定で現実を見てしまった高3の春。\n\n\n(ほかの吹奏楽部員はちゃんとAとかBとかの人もいたよ)\n\n\n\n\n\n\nそんな私がラクロス部にプレーヤーとして入って、最初は不安でいっぱいだったけど、１年間やってみて今ではバリバリ運動部出身の同期とも一緒に部活をできるようになりました！！！！\n\n\n\n\n走って！\n\n\n投げて！\n\n\n遊んで！\n\n\n\n\n\n\n運動はちょっと、、、って思ってる文化部出身のそこのあなたも！\n\n\n今まで運動部で運動したいなぁと思っているそこのあなたも！！\n\n\n明日はラクロス部主催の履修相談会です✨✨\n\nどの教授の授業が仏(単位がとりやすい、おすすめ)なのか鬼なのか(落ちる人が多い、厳しい)なのかが詳しく載っている鬼仏表がGETできるのはここだけ！！！\n\n\nぜひお越しください！！\n\n\n\n\nBE",
    "article_datetime": "2019-04-04 22:50:43 +0900",
    "created_datetime": "2023-11-02 09:50:44 +0900",
    "secure_type": 0
  },
  {
    "id": "ebe64dd9-75de-4ad4-b264-2ec6c8f43e47",
    "title": "昨日はエイプリルフール",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12451509037.html",
    "contents": "ということで昨日の私のTwitterのタイムラインはいろんな公式アカウントのエイプリルフール企画で大騒ぎでした。とても楽しかったです😎\n\n\n\nこんばんは16のみずきです！\nとりあえず自己紹介〜\n\n名前 中山瑞貴\n学年 4年\n学部 経済学部\nポジション DF\n出身高校 長野高校\n部活歴 書道\n\n\n\n\n今回のテーマも『HUMBLERSに入ってよかったこと』です！では早速〜\n\n\n\nそうですね〜、良かったことは色々あるけど一番は充実した日々を送ることができることですかね〜\n\n\n\nもちろん、朝練だから夕方は好きなことができる、とかそういう1日単位での意味もあるけど、4年間という長い時間で見た時にも、ぎゅっと中身が詰まった濃い時間を過ごせるんじゃないかな〜と思います。\n\n\n貴重な時間を費やして練習して、上達すれば嬉しいけど上手くいかなくて悔しいこともあって…\n\n楽しかったり嬉しかったり悔しかったりもどかしかったり…そんないろんな感情を抱えながら一歩づつ進んでいく、なんて、ただなんとなく過ごしてるだけじゃ絶対に味わえないこともこの部活に入れば経験出来ちゃいます！\n\n\n\n\n\nもちろんオフだってあるので、同期と遊んだり、自分がしたいこともできます！部活も遊びも全力で楽しめちゃうなんてとても充実してると思いませんか！？\n\n\n\n\n学部同期＆後輩 withあさい\n\n\n\n私は高校までテキトーになんとなく生きてきたので、今すっごい充実してるなーって思います！\nきっと大人になって振り返った時、一番思い出すのはこの部活での出来事なんだろうな〜\n\n\n\nてな感じでどうでしょう？\n\n充実した日々を送りたい！まだまだ青春したい！って思う人は是非遊びに来てみてください！きっとここでならその想い叶えられるよ！\n\n別に大学は遊びたいし〜って思ってる人！とりあえず1回イベント来てみてください！本気で頑張るのもいいかもな…って思わせてみせます👊\n\nとにかく皆イベント来てね！！待ってます！！\n\n\nBE",
    "article_datetime": "2019-04-02 21:25:00 +0900",
    "created_datetime": "2023-11-02 09:50:45 +0900",
    "secure_type": 0
  },
  {
    "id": "276cf5b7-3223-45f8-9841-414cd2f5fd0b",
    "title": "圧倒的成長",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12451373028.html",
    "contents": "こんにちは！\n16なつめです🦎\n昨日はひさびさに同期数人と鍋パをして、楽しかったです！\n\n\n（だいぶ前の鍋パ）\n\nまずは自己紹介から〜\n学年:新4年生\n学部:工学部建築学科\nポジション:ゴーリー\n出身校:水戸第一（茨城）\n部活歴:剣道\n\n今回のテーマは！\n「HUMBLERSに入ってよかったこと」\n\n\nめっちゃいっぱいあるけど、1番は成長できたこと！\n\nラクロスはまだまだ発展途上のスポーツです🥍\nだからこそ、自分達で考えることが何よりも大事！！\n経験したことが違うみんなが集まるからこそ、どんどん戦術も発展していくし、面白くなります\n\n\n\nさらにさらに、完全に学生主体の団体だからこそ、自分達で運営していく力をつけることができます！\n\n\n特に、部内にとどまらず、東北地区全体を見た活動ができる🙆‍♀️\nまずは委員会。それぞれの大学から集まってお仕事をこなします\n私は新人委員という、1年生向けのイベントを企画運営する委員会に所属していました！\n一緒に仕事をこなす中で、大学、学年を越えたメンバーと仲良くなれる！\n色々な考え方を知ることができる！\nやりがいがある！圧倒的成長！\n\n\n\n\n\n次に学連！\n東北地区ラクロスの発展のために活動している組織です\n学連は考えていることのスケールが大きい！！\n“今”のことだけじゃなくて、“未来”のことを見据えて行動している学連は本当に格好いい！！\n学連に所属していることで、圧倒的成長ができる！\n\n\n\nこんな感じで、ラクロスという競技そのものだけじゃなく、社会に出た時にも役立つ色々な能力も身につく！！\nそれがHUMBLERSに入ってよかったなあ、と思うことです🤗\n自分の意欲次第でどんな活動だってできる、こんな部活魅力的じゃない？？\n\nちょっとでも興味を持ったら、ぜひぜひイベントへ足を運んでみてください✨\n\nBE",
    "article_datetime": "2019-04-02 11:22:50 +0900",
    "created_datetime": "2023-11-02 09:50:45 +0900",
    "secure_type": 0
  },
  {
    "id": "1dcc1a58-cd12-4108-ae4c-ee2f41c51972",
    "title": "明日から4月",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450970875.html",
    "contents": "こんばんは〜\nきのうは3月末なのに\n雪が降ってびっくりしました❄️\n新4年のゆうきです\n\n\n\nまずは自己紹介します！\n出身高校：安積高校(福島県)\n学部：経済学部\n好きなキャラクター：カピバラさん💕\n\n\n\nさてさて今回のテーマは、、、\n\n「あなたにとってHUMBLERSとは？」\n\nです！\n\n\n\n私の考えるHUMBLERSは、\n「最高の仲間に出会える場所」\nかなって思います！\n\n\nこれまでのブログでも言っていたように、\n女ラクは同期とも、先輩・後輩とも、とても仲が良いです！\n\n\n部活の時も、それ以外の時も一緒に過ごして、\n大学生活で一番長い時間を過ごしているのは\n間違いなくラクロス部の人たちです！\n\n\n\n16(新4年)のみんな\n\n\n\n各学年2〜3人ずつの縦割りでごはん！\n\n\n\nけれど、ただ仲が良いだけではなくて、\nみんな本気でラクロスに向き合って、\n目標に向かって取り組んでいます！\n\n\nだからこそ、お互いに高め合って成長できる場所で、\nそんな仲間たちに出会える場所なのかな〜って思います！\n\n\n\n\n\n\n\n\n\nちょっとまじめな感じになってしまいましたが、\nHUMBLERSには本当にいろんな人がいて、\nみんなとても個性豊かです！\n\n\nぜひぜひ実際に新歓に来て、\n女子ラクロス部はどんな雰囲気なのかを\n感じてほしいです！\n\nイベントでお待ちしてます！！！\n\n\n\nBE",
    "article_datetime": "2019-03-31 21:02:00 +0900",
    "created_datetime": "2023-11-02 09:50:46 +0900",
    "secure_type": 0
  },
  {
    "id": "2f4b57cc-63a5-4509-af1e-28f59d654a9f",
    "title": "HUMBLERSに入って良かったこと",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450964479.html",
    "contents": "最近同期から\n\n「まりって『焼肉食べたい』と『パンケーキ食べたい』しか言ってないね」\nと指摘された17のまりです🍖🥞\n\n食欲の春ですからね😋\n\n\n\nまずは自己紹介から！\n\n名前▶︎澤村万理\n学年▶︎3年生\n学部▶︎医学部看護\nポジション▶︎AT\n出身▶︎青森県八戸高校\n部活歴▶︎ソフテニ、硬式テニス\n\n\n\n\n\nさて、今回のブログ内容は\n\n\n『HUMBLERSに入って良かったこと☀️』\n\n\n\nうーん、たくさんあるんだよなぁ\n書ききれない…\n\n\n\n\nでもやっぱり私の中の1番は\n\n素敵な仲間と出会えたこと！！です！！\n\n\n\n\n\n\n\n\n同期先輩後輩問わず、\nみんな大切だし、みんな大好きなんです！\n\n\n\n\n\nそりゃ、ぶつかることもあります🤔\n\n\nその考え方違くない？とか\nそのプレーよりこうした方よくない？とか\n\n\n\n\nでもそうやって\nたくさんぶつかったり、笑いあったり\n心の底からなんでも話し合える仲間って\n中々作れないと思いませんか？\n\n\n\n\n\n部活も\n\n\n\n\n\n\n\n遊びも\n\n\n\n\n\n\n全部全部、全力でやれるHUMBLERSだからこそできることなのです！\n\n\n\n\nへぇー楽しそうだな…と\n少しでも思ったそこのあなた！\n是非新歓イベントでお待ちしております✨\n\n\nそんなに興味がないかも…と思ったあなた！\n新歓イベントに来たら絶対に興味が湧いてどうしようもなくなります😏\n\n\n\n\nたくさんの新入生に会えるのを\n楽しみにしていますよー！！😊\n\n\n\n\nBE",
    "article_datetime": "2019-03-31 20:32:37 +0900",
    "created_datetime": "2023-11-02 09:50:47 +0900",
    "secure_type": 0
  },
  {
    "id": "3afa5d8d-1acd-4eff-ad75-ebbe6b56cf88",
    "title": "私にとってHUMBLERSとは、、",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450706340.html",
    "contents": "昨日まで母と作並温泉に行っておりました、18なつこです🤗\n（いつか女ラクでも行きたいなあ、、😁）\n\nまずは自己紹介から、、、\n\n名前 佐野菜津子\n学年 2年\n学部 理学部地球科学\nポジション MF\n出身高校 旭丘（愛知）\n部活歴 サッカー 剣道\n（理学部の子、入ってほしいなあ、、、😌）\n\nです！！私は、\n\n私にとってHUMBLERSとは、、\n\nについて書いていこうと思います！！\nでは早速、、、\n\n私にとってHUMBLERSとは、、、\n\n『本気になれる最高の環境』\n\nです。\n\n\n\nHUMBLERSにはラクロスに対して本気で向き合っている部員がたくさんいます。\nその人たちと一緒に過ごしていると、「あぁ、自分の今までのいろいろなことに対する頑張りは全然足りなかったな」と思うと同時に、「自分ももっと頑張れるはずだ。」と思えます。\n\n\n大学生は失敗を恐れずに自分の目標に向かって試行錯誤できる、最後のチャンスではないでしょうか。\n\n\n\nHUMBLERSには、それを実現できる環境、そして切磋琢磨し合える仲間がたくさんいます。\n\n\n\n\nわたしもまだHUMBLERSに入って1年しか経っておらず、まだまだ知らないこともいっぱいで、挑戦の毎日です。\n\n新入生の皆さん、HUMBLERSにはいって、私たちと本気の毎日を過ごしてみませんか。\n\n\n\nBE",
    "article_datetime": "2019-03-30 19:25:57 +0900",
    "created_datetime": "2023-11-02 09:50:47 +0900",
    "secure_type": 0
  },
  {
    "id": "b3ca74ff-f01b-4656-a487-4e7efdc84ce3",
    "title": "HUMBLERSって？？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450504509.html",
    "contents": "こんばんは。初めて担当してもらった美容師さんになぜか延々とラーメンの話をされる、17あさいです。ラーメン好きが顔から滲み出てたんか。「こってり系大丈夫っすか！」謎の確認。さて、まずは自己紹介から始めます！☀️名前:朝井舞(あさい)☀️学年:新3年☀️学部:法学部☀️ポジション:ゴーリー☀️出身校:仙台第一(宮城)☀️部活歴:ソフトボール、弓道今回のテーマは「あなたにとってHUMBLERSとは？」私にとっては大学生活を彩るものだと思います！今まで2年間の大学生活を振り返ってみて思い返すのは部活の思い出ばかりで、オフの日も一緒にいるのは部活の仲間で、今となっては部活なしの生活は想像もつきません！女ラクの魅力といえばなんといっても仲の良さ！一生モノの仲間ができます✨HUMBLERSというチームはみなさんの大学生活を彩る様々な色を持っています。青春の色、努力の色、仲間との絆の色、、、などなど、他では経験できないことに満ち溢れています！言葉では全然伝えきれないので、是非とも新歓のイベントに足を運んでみてください🙌BE",
    "article_datetime": "2019-03-29 21:48:00 +0900",
    "created_datetime": "2023-11-02 09:50:49 +0900",
    "secure_type": 0
  },
  {
    "id": "c7449516-67fb-4213-b7dc-ec1df7a86e5d",
    "title": "大学生の生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450107720.html",
    "contents": "最近、体重計を買った18なつきです\n\n\nまずは自己紹介から\n🌸学年→新2年\n🌸学部→工学部化学・バイオ工学科\n🌸ポジション→トレーナー\n🌸出身校→黒沢尻北高校(岩手)\n🌸部活歴→吹奏楽\n\n\nさて！！今回は前回にひきつづき大学生の1日を紹介しますよ🙋‍♀️\n\n\n☆5:20〜起きる\n\n同期のモニコか⏰目覚まし時計⏰で起きます🌞\n最近は前日に作った朝ごはん食べてます！！\n健康的🍌\n\n\n☆6:30〜朝練\n\n朝からみんなで声をだしてワイワイ楽しく練習してます🥍\n\n\n\n☆8:50〜授業\n\n一限には必ず間に合います！！！\nたまに、寝ちゃうこともあります笑\n\n\n\n\n☆17:00〜バイトor遊ぶ\n\nバイトは憂うつだけど\n部活もバイトもがんばった分遊ぶの楽しい😍\n同期と遊ぶとだいたい食にはしります🏃‍♀️\n\n\n\n\n☆23:00〜寝ます\n\n\nざっとこんなかんじです！！！\n\n\n前のとだいたい同じになっちゃいましたね笑💦\n\n\n部活がある日、めちゃくちゃ規則正しい生活送ってます👏\n\n\n金曜日の朝練を終えて、土曜日がオフなので\nプチ旅行もできちゃいます🗿🗿\n\n\n私は、このあいだ松島に行ってきました〜🏝\n\n\n\n\n\n\n\n\nプチすぎですかね？笑\n\n\n\n\n\n\n\n\nでも、可能性無限大です！！！\n\n色んな所にいきたいですね〜✈️\n\n\n\n規則正しい生活とバイトと部活と遊びと旅行！！\n\n充実した大学生ライフがおくれちゃいます\n\nちょっとでも、「いいなぁ〜🧐」と思ったら！！！\n\nぜひぜひ女ラクのイベントとかで\nたくさんお話ししましょ〜🌈\n\n\nおまちしてます🤗\n\n\nBE.",
    "article_datetime": "2019-03-28 04:54:33 +0900",
    "created_datetime": "2023-11-02 09:50:50 +0900",
    "secure_type": 0
  },
  {
    "id": "0ae3fb8c-ce33-41f9-a271-94dfd8b4d67b",
    "title": "普通の一日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12450065443.html",
    "contents": "こんにちは〜はじめまして17りかです自己紹介します 新３年で、農学部、富山県の富山中部高校出身でテニス部でした！A Tです！私の一日を紹介しますまずは、朝練がある日！！５時５０分、17ほのかのモニコから１日が始まります。自分でちゃんと起きる時もあります！６時半、朝練始まります！８時半ぐらい終わります！授業がある時は農学部なので青葉山⛰へ向かいます！難しそうですね！でも大丈夫、なんとかなります！授業が終わったら、寝るかバイトしますとても平和な１日でした！続いて朝練がなくて、お休みの日！遊びます！女ラクのみんなが遊んでくれます！嬉しいです！これは17みくのお誕生日をお祝いしたときのです！これはちょっとみんなで遠出したときのです！楽しい一日でした！練習があるので毎日遊べるわけじゃないけれど、練習頑張った分、遊ぶ時はとっても楽しいです！つまり、メリハリです！ぜひ、ラクロス部へどうぞ！BE",
    "article_datetime": "2019-03-27 22:17:29 +0900",
    "created_datetime": "2023-11-02 09:50:51 +0900",
    "secure_type": 0
  },
  {
    "id": "30229583-6470-4dcf-ba40-609e19fe1fce",
    "title": "食べては食べる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12449580750.html",
    "contents": "新入生のみなさんこんにちは😊🌸\n18(新2年)のみなみです〜\nかなさんに続いて、大学生の１日を紹介していきます〜\n\nまず自己紹介から〜！\n    ☆文学部心理学専修\n    ☆栃木県 宇都宮女子高校👭\n    ☆部活歴  バスケ部🏀\n    ☆ポジション MF/DF\n\n5:50~ 起床&準備\n   わたしは本当に本当に本当に朝が苦手だけど、準備を効率よくやることでギリギリまで寝ています😴\n   朝が苦手でも大丈夫！！ちゃんと朝ごはんもたべますよ〜！\n\n6:30~8:30 朝練\n   人工芝のきれいなグラウンドで練習🥍\n    \n\n  \n\n9:00ごろ\n    授業がある日は授業へGO🏃‍♀️\n    朝練があるので遅刻しません！\n    1年生のうちは、幅広い授業を受けられますよ〜\n    \n  授業が無かったら、練習する人２回目の朝ごはんを食べる人も😋おすすめはフレンチトースト🍴\n\n\n\nその後……\n    \n   学食でお昼ごはんを食べたり、\n   \n    \n\n\n\n ランチやスイーツを食べにに出かけたり\n\n  \n\n\n\n  \n  \n\n\n  おうちでごろごろお昼寝したり\n\n   練習したり\n   \n\n\n   バイトしたり\n\n  夜にも同期や先輩たちと集まって、ご飯食べたりお鍋したりもしますよ〜\n\n\n     \n\n  \n\n\n\n\n食べ過ぎだとおもいますか？\nでも運動するから大丈夫😎！！\n\nぜひ、わたしたちと一緒に充実した大学生活を送りましょう〜〜〜\nお待ちしてます😆💕\n \n\nBE",
    "article_datetime": "2019-03-25 19:25:15 +0900",
    "created_datetime": "2023-11-02 09:50:51 +0900",
    "secure_type": 0
  },
  {
    "id": "78cc3563-c6a5-4bed-9f78-35850dc22dac",
    "title": "こたつ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12449558798.html",
    "contents": "こんにちは！\n\n\n\n絶賛就活中の16かなです😇😇\n\n\n自己紹介\n🌼新4年\n🌼文学部東洋史専修\n🌼出身:東京都、広尾学園高校\n🌼ポジション:AT\n🌼部活歴:剣道部\n\n\n\n\n本日のテーマは「私の大学生活の1日」\n\n\n\n\nぶっちゃけ私生活なんてどうでもいいですけど、\n\n\n新入生はイメージが付きにくいし\n\n\n女ラクの一部員はどんな生活をしているかをちょいとご紹介しましょう。\n\n\n\n\n\n\n\n\n\n\n\nこれは3年生前期(5セメ)の火曜日\n\n\n\n文学部の3年は授業数が少ない代わりに予習が大変なのでちゃんとお勉強もします✐☡\n\n\n\n「自由」の時間は、自主練したり、練習のビデオ見たり、寝たり、勉強したり、買い物したり、お茶したり………\n\n\n\nまあ自由です☕️\n\n\n\n\n\nあと私は趣味の時間もけっこう大切にしたいのでバイトと並行してしっかり確保してます。\n\n\n\n\nどんな趣味かはぜひ新歓で聞いてください。\n\n\n\n\n\n\n\n\n\n\n\nこれは3年生後期(6セメ)の木曜日\n\n\n\n朝練がない日はゆっくり寝てます🐑💭\n\n\n\n全休(授業ゼロ)ですが次の日の授業に備え予習を✐☡\n\n\n\n\n夜バイトや趣味がない日は友達とご飯行ったり飲んだり…\n\n\nお買い物大好きなので街に繰り出したり…\n\n\n\n\n\n\n\n\nでも家にいる時は基本こたつと一体化しています。\n\n\n\n\n大学生活はとーーーっても自由なので\n\n好きなことがたくさん出来ますよ！\n\n\n\n\n大学生の大半はぐうたらしてます。\n\n\n\nラクロス部に入れば日常のスパイスに…🌶\n\n\n生活にメリハリがつき…\n\n\n刺激を受けることでしょう✨\n\n\n\n\n\n\nとは言いつつ、生活は人それぞれなので\n\n疑問や不安なことがある人は\n\n新歓に来て色々質問してみてくださいね！\n\n\n\n我々は女子ラクロス部である以前に\n\n大学生としての先輩ですから☺️\n\n\n\n\n\nBe",
    "article_datetime": "2019-03-25 17:40:02 +0900",
    "created_datetime": "2023-11-02 09:50:52 +0900",
    "secure_type": 0
  },
  {
    "id": "a5cb492b-80d7-4c69-b38f-4db28f02ad6f",
    "title": "HUMBLERSの1年間〜上級生編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12448994839.html",
    "contents": "こんにちは🌞\n17わかです！\n自己紹介します！\n\n⭐️新3年生\n⭐️ポジションはMF\n⭐️学部は医学部看護💉\n⭐️出身は山形\n⭐️部活歴はソフトボールとバドミントン\n\n\n\n\nではでは、上級生の1年間を紹介していきます！！\n\n\n🔸4月🔸\n\n新入生の皆さんの入部をお待ちしてます☺️\n\n\n\n🔸5月🔸\n\nゴールデンウィークには合宿を行います！\n長時間練習できる貴重な練習日です🏃‍♂️\n\n\n🔸6月🔸\n\nみちのくオープンという試合があります🥍\n今までの成果を発揮することができる試合です。\n\n\n🔸7月🔸\n\n7大戦という旧帝大が集まって総当たり戦で試合を行うものがあります！！\n旧帝大に入ったからこそのできる試合です💪\n去年は北海道大学で行いました。今年は九州大学まで行ってきます。🎌\n\n\n\n\n🔸8月、9月🔸\n\n東北リーグ戦開幕🔥\n約2ヶ月ぐらいに渡って東北にあるラクロスチームと総当たりを行います。ここから負けられない戦いの始まりです💪\n\n\n🔸10月🔸\n\n10月はリーグ戦のファイナルという、いわば決勝が行われます！開幕と閉幕(ファイナル)は楽天の試合が行われる球場の隣ぐらいの会場で行われます。\n\nここまで勝ち抜くことで東北地区優勝で全学というトーナメントに進める権利に一歩近づきます😤\n\n\n\n\n\n🔸11月🔸\n\n月初めには二地区予選という、東北地区の一位と中国・四国地区の一位が戦います。昨年はここに九州地区も入った三地区予選でしたが、今年は二地区予選になります。昨年はここで負けてチームは終わってしまいました。\n今年は絶対突破します😤\n\nそして次の週はやっと全学の一回戦になり、そこからトーナメントになります。\n今年の目標は2回戦であたる、関西地区に勝つことです！\n\n\n\n\n\n🔸12月🔸\n\nだいたいこの月から新チーム始動です！新入生のみなさんはここで初めて私たちと一緒に練習します！楽しみですね☺️\n\n🔸1月🔸\n\nテスト頑張りましょう、、、✍🏻\n\n\n🔸2月🔸\n\nつま恋という全国たくさんの大学と試合ができる大会が静岡であります！！\nはじめての新チームでの遠征で試合も沢山できて楽しいです🥰\n\n\n\n\n\n🔸3月🔸\n\n\n関西に遠征に行きます！関西の大学と練習試合をして目標を明確に実感することができるいい機会です💫\n\n\n\n\n\nいかがでしたか？\n\n女子ラクロス部の１年は盛りだくさんです！たくさんの経験ができます！！\n\n今回ブログには簡単に書いたのでもっと知りたい！って思った新入生！✋\nぜひぜひたくさんのイベントやっているのできて、たくさん上級生に聞いてください👂\nきっともっともっといろんなことが知れるはず😘\n\n待ってまーす👋\n\n\n\n\nBE",
    "article_datetime": "2019-03-23 09:24:00 +0900",
    "created_datetime": "2023-11-02 09:50:52 +0900",
    "secure_type": 0
  },
  {
    "id": "98c6396e-344e-488f-bded-b2f8bc663316",
    "title": "HUMBLERSの1年間 〜1年生編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12448888278.html",
    "contents": "こんにちは！\n\n新2年みゆです！\nポジションはDFです！！\n\n\n農学部 植物生命科学コースです🍎\n出身は仙台二高です。実家から通ってます🌸\n部活は中学ソフトボール、高校書道でした！\n\n\n\n\n今日はみなさんに女ラクの1年生の1年間をおおまかに紹介します✨\n\n\n\n\n\n\n\n4月 🌸入部🌸\n\n同期のみんなとはじめまして！\n\n\n\n\n5月 🔥練習開始🔥\n\nクロスとかラクロスに使う道具を買って、ついに練習が始まります！\n\n\n\n\n\n6月 ✨デビュー戦✨\n\n試合に出ます！！\nルールとかも覚えたてだけど頑張ります！\n\n\n\nきよしが初ショット決めました👏\n\n\n\n7月 🌺フレッシュマンキャンプ🌴\n\n合宿です！！\n\n東北地区のラクロス部の一年生が集まって一緒に練習したり試合したりします！！\n他大に友だちもできるし、同期との仲も深められます☺️\n\n\n\n8月 🔥新人戦🔥\n\n新人戦では東北地区の他大と優勝目指して試合をします！\n入部してからの練習の成果を発揮します！！\n\n\n\n\n9月 💥合宿💥\n\n夏休み期間を利用して仙台で合宿しました！！\n自分たちでメニューやレクを考えるのでとても充実した2日間をすごせます！！\n\n\n\n\n10月 🌟関東遠征🌟\n\n関東の大学と試合をします！！\n東北地区以外の大学と試合をする機会はあまりないのでとてもいい経験になります！\n\n\n\n\n11月 🔥新人戦🔥\n\n2回目の新人戦です！！\n1年生練の集大成の大会です！！\nお世話になったコーチ、先輩に成長した姿を見せます！\n\n\n\n\n12月 ⛄️名古屋ユース⛄️\n\n名古屋に遠征に行きます！\n普段試合する機会のない関西のほうの大学とも試合することができます！\n1年生だけの最後の試合です！！とっても楽しいです！\n\n\n\n\n女子ラクロス部ではこんなに充実した1年間を過ごせます！！\n少しでも興味があったら、新歓ぜひきてください☺️🌸\n\n\n\n\nBE",
    "article_datetime": "2019-03-22 20:39:33 +0900",
    "created_datetime": "2023-11-02 09:50:53 +0900",
    "secure_type": 0
  },
  {
    "id": "ae4b6dd8-9b76-4753-a061-36d18c39c684",
    "title": "ポジション紹介〜TR編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12448294748.html",
    "contents": "こんにちは！新3年TRのせりです🍎学部は工学部で、希少種のマテ女でございます出身は千葉県の県立船橋高校です🥜高校では男子バレー部のMG（マネージャー）でした！さてさて、長々と続いてきたポジション紹介も今日でラストです！本日はTR（トレーナー）というポジションについてご紹介します🏃‍♀️TRはMGと同じくスタッフのポジションです🌻普段の練習ではMGと同様にデータを取ったりドリンクケアをしたりしています！TRの仕事としては✔︎トレーニングの指示✔︎テーピング✔︎ケガの手当て✔︎フィジカル面の相談などがあります！テーピングトレーニングの準備簡単に言えばプレイヤーみんなを怪我なくムキムキにするためのポジションです💪🏻トレーニングやテーピングなど様々なことを新しく学び、それをみんなに還元することができます！その結果、プレイヤーがいいパフォーマンスをできた時はとてもやりがいを感じます！！プレイヤーと同じように、極めれば極めるほど強くてかっこいいTRになれます🌟何かに熱中したい人誰かのために頑張るのが好きな人自分でスポーツするより見る方が好きな人明るく愉快な仲間たちと大学でも青春したい人プレイヤーと一緒に本気で全国を目指したい人どんな人でも大歓迎です！スタートはみんな同じTRもMGも大募集しています🌸新しい仲間をスタッフ一同お待ちしています🌷BE",
    "article_datetime": "2019-03-20 13:31:22 +0900",
    "created_datetime": "2023-11-02 09:50:54 +0900",
    "secure_type": 0
  },
  {
    "id": "47d2a8ee-2242-4afc-acf0-54d2f20e9e0e",
    "title": "ポジション紹介MG②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12448098713.html",
    "contents": "こんにちは！！！\n\n\n\n\n\n \n\n\n\n新3年のさちです。\n学部は薬学部💊で、出身は埼玉の淑徳与野高校です。\n\n\n\n\n\n\n\n\n\n\n今日はMGの仕事内容を紹介します😄\n\n\n\n\n\n\n主な仕事内容は\n\n\n\n\n\n\n\n\n\n⭐︎練習、試合のタイム管理\n⭐︎データをとる\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n⭐︎ドリンク作り\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあとは、⭐︎ビデオを撮ったりします！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n簡単に言うとこんな感じですね😎\n\n\n\n\n\n\n\n\n\n\nですが、MGの仕事は決まっているものではありません。\n\n\n\n\nなので、これこうした方がいいんじゃないとかこれやりたいとかあれば新しいことをはじめちゃったりもできます🤩🤩🤩\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMGもチームの一員としてチームが強くなれるよう日々頑張っています💪💪\n\n\n\n\n\n\nとってもやりがいあります！！！！！！\n\n\n\n\n\n\n\n\n\n女ラクに興味ある人もない人もぜひ一回は新歓来てみてください！！！お待ちしてます☺️\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-03-19 18:35:36 +0900",
    "created_datetime": "2023-11-02 09:50:55 +0900",
    "secure_type": 0
  },
  {
    "id": "aea37371-0aaf-4035-9d10-7bbe3aafdd69",
    "title": "ポジション紹介 ～MG編～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12447792633.html",
    "contents": "こんにちは！B9のみなさん、合格おめでとうございます🌸今日からスタッフのポジション紹介です！🌸自己紹介🌸✔文学部新2年 行動科学専修✔茨城県 水戸第一高校✔立原瑞季 たちはらみずき高校時代は、⛹男女バスケ部⛹️‍♀️のマネージャーしてました！今もマネージャーとして活動してます。マネージャーの仕事内容は、あしたの さちさん にお願いして、私からは、女子部スタッフの魅力についてお話します😊⬆️さちさん❤マネージャーって、男子部のイメージないですか？？女子部のスタッフという選択肢を最初から外している人も多いかも、、、、それはとてもかなしいです😭女子ラクロス部のいいところは、友達がたくさんできること！心の距離が近いこと！！これは私の同期  18(新2年生)個性の強い自慢の同期です☺️暇な日はほぼいつも18の誰かと一緒にいます！鍋パ、たこパ、たくさんしました〜クリスマスはチーズフォンデュしたよ🧀外食もいきます！これはみんなでパンケーキたべにいったときです〜こんなに楽しい日々が送れてるのは、東北大最大の女子部である、女子ラクロス部の特権です！！高校時代は男女バスケ部のマネージャーだったので、男子プレーヤーの良さ、わかります！かっこいいしかわいいし、私も大好きでした！でも、女子のプレーもカッコイイんです！！女ラクのプレーヤーは、頑張り屋さんが多くて、尊敬できるし、私も頑張ろうって思えます。弱音や愚痴を聞けるのも、相談されるのも、まあ頼りにされてるのかな、ってかんじです笑女子部のスタッフ、たのしいよ〜😊⬆️スタッフ(全員ではないです)ちょっと興味がでてきたら、女子ラクロス部のスタッフ会へ！！！ケーキ食べれるよ〜〜🌸 4月12日  第1部  四限後(16:20~)                       第2部 五限後(18:00~)🌸完全予約制   です！参加してくれる方は、①予約者の名前 ②第1部 or 第2部のどちらに参加するか ③何人で来るかを、新歓TwitterのDM     か、   女子ラクロス部部員にLINEor直接話すこと  をお願いします！たくさんの人とおしゃべり出来ること、楽しみにしてます！まってます😊😊おわりBe",
    "article_datetime": "2019-03-18 12:02:40 +0900",
    "created_datetime": "2023-11-02 09:50:56 +0900",
    "secure_type": 0
  },
  {
    "id": "6759f393-4699-4de6-9a1b-a15839d543c6",
    "title": "ポジション紹介〜G編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12447520788.html",
    "contents": "こんにちは！最近ブス化が止まらない18なつみです。まずは簡単に自己紹介をしたいと思います！学部は法学部📖出身は秋田高校部活歴は柔道🥋ダンス💃チアなど多岐に渡ります！新歓期個人目標「もうブスとは言わせない」春休み中に蓄積した汚名挽回します。それでは本題に入ります！今日はGについて説明します！Gとは、ゴーリーの頭文字でサッカーに例えるとゴールキーパーにあたります。ディフェンスと声を掛け合って連携して、ショットが打たれる一瞬に全ての精神を注ぎ、アツい魂でゴールを守りきるポジションです🥅ゴーリーがショットを打つことは基本ありませんが、「クリア」という動作で味方にパスを出して、オフェンスの起点となることもできます！ゴーリーは他のフィールドのプレーヤーと違ってコートを走り回ったりすることはほとんど無いけれど、常に頭をフル回転させています🧠どこにショットが打たれそうか予測したり、状況を把握して大きな声でディフェンスに指示を出したり…ゴールを守る最後の砦である以上、セーブして失点を防ぐために自分たちが勝つために考え続けなければならないポジションだと考えています。ゴーリーは各学年に１人ずつなので、ポジションの中で１番絆が深いです！ということで、ゴーリーズの紹介をしたいと思います！16なつめさん （右側）圧倒的女子力👧お菓子作りがとても上手です！バレンタインくらいに貰ったお菓子美味しかったです🍪ゴーリー会の時にはすき焼きの割り下を綺麗なインテリアにこぼしてしまい申し訳ありませんでした。19のゴーリーが決まったらまたゴーリー会しましょう！私の部屋は事情があって開放できないので、またなつめさんのお家でやりましょう🏠口癖「あさいかわいい」↓↓↓17のあさいさんです！入部前に新歓パンフレットで法学部の先輩いないかな〜と探していた時、あさいさんを見つけました。キャッチコピーには「Twitterの番人」と書かれていました。唯一の法学部の先輩なのに、、どんなやばい人なんだろうと思いました。しかし！気づけば私もあさいさんの魅力、人間性に惹き込まれる人間となり「師匠」「あさいさんは神」と崇拝するようになりました！あさいさんはみんなから可愛いと言われていて、全方位モテを体現している方でもあり、とても偉大です。ゴーリーズはなんといってもクセが強い！！！！！！！！！１年生と一緒に練習できるのを楽しみにしています！新歓お待ちしています🐝BE",
    "article_datetime": "2019-03-17 09:27:00 +0900",
    "created_datetime": "2023-11-02 09:50:57 +0900",
    "secure_type": 0
  },
  {
    "id": "72426799-475e-4560-9bdd-aeafe8b82a86",
    "title": "ポジション紹介DF②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12447309160.html",
    "contents": "こんにちは！☀️新入生のみなさん、合格おめでとうございます🎉新3年(17) の うさ です！🐰学部は農学部🥔 で出身校は群馬県立前橋女子高校です👧今回はポジション紹介DF編第2弾！☄️ということでゆうなに続いて私も自分のポジションであるDF(ディフェンス)の紹介をします👏ちなみに私は高校時代サッカー部だったのですが、唯一経験したことなかったポジションがDFでした😯高校の時は「点取る華やかなポジションでもないし、ディフェンスやる人はすごいなぁ。。笑」的なことを思ってました😅ところがどっこい。今ではDFという魅力にどっぷりとハマっています🐒なんといってもDFはみんなで守らなければ守れない場面が多く、試合中のみんなで守っている一体感を感じられた時は本当に楽しい！！また、みんなでたくさん考えた戦術で守り、相手がうまく攻められずイライラしてきたりしたらしめしめって思う😏相手のボールを奪い、味方に繋いでATやMFが点を決めてくれた時それと、G(ゴーリー/明日紹介があります🤩)がセーブしてくれた時DFやってて良かったな〜ってしみじみと思います😊(嬉しくって、1人うるうるしている時もあるのは秘密🤫)得点後はもちろんDF陣も駆け寄ってみんなで喜びを分かち合います😁チームスポーツであるラクロスのいいところです☺️たくさん考えて、周りの人とコミュニケーションをとって、DFはとっても楽しいポジションなのです⭐︎以上！DF紹介でした🤗女子ラクロス部は初心者でも大歓迎！(私もバリバリの初心者です👧)少しでも🥍興味を持ってくれているそこのあなた！新歓でお会いできるのを楽しみにしています👍明日はGの紹介です！お楽しみに！💫  BE⚡️",
    "article_datetime": "2019-03-16 11:25:30 +0900",
    "created_datetime": "2023-11-02 09:50:57 +0900",
    "secure_type": 0
  },
  {
    "id": "ac76aae8-8682-44c9-ab3e-626fba796ad4",
    "title": "ポジション紹介DF①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12447231873.html",
    "contents": "こんちには！18ゆうなです！\n\n\n\n\n新入生のみなさん、合格おめでとうございます！！🌸\n\n\n\nこれまでのブログでラクロスとはどんなスポーツなのか少しずつわかってきましたか？？🤔\n\n\n\n今回は「DF」というポジションについて紹介します！\n\n\n\nたくさんブログを読んで、もっともっとラクロスについて知ってほしいなと思います！！🥍\n\n\n\n\n\n\n\n\n\n\nDF紹介前に私の自己紹介をちょっとだけ😄\n\n\n\n\n名前：小山優奈（ゆうな）\n学年：新2年（18）\n学部：工学部化学バイオ工学科\n出身：東京\n出身部活：テニス\n\n\n\n\n\n\n\n\nそれではDFについて紹介します！\n\n\n\n\n\n\n\n\n\n\nDFはサッカーやバスケにもあるので知ってる人がほとんどだと思いますが、相手OFの勢いを止めてショットを打たせないように防御するポジションです！\n\n\n\n\n\n\nラクロスでは、DFを専門とするポジションを特に「ボトム」と言います！\n\n\n\n\n\n\nショットで盛り上げるATと違って地味に見えるかもしれませんが、ナイスディフェンスで相手からボールを奪えばOFの起点となる大事なポジションなんです！！\n\n\n\n\n\n1対1でDFすることもあれば、\n\n\n\n\n\n\n\n\n\n\nゴール前では他のDFと一緒に連携してゴールを守ることも！\n\n\n\n\n\n\n\n\n\nラクロスは攻めるだけではなく、DFして相手に点数を取らせないことも重要です！\n\n\n\n\n\n\n\nぜひDF陣のナイスディフェンスを新歓で観に来てください！！\n\n\n\n\n↓\n↓\n↓\n↓\n↓\n↓\n↓\n↓\n↓\n\n\n\n\n【🥍見せ試合🥍】\n日にち：4/13（土）\n場所：川内グラウンド\n相手校：宮城学院女子大学\n\n\n\n\n\n\n\n\n\n\n\n\n新歓で待ってます！！😄\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-03-15 23:28:18 +0900",
    "created_datetime": "2023-11-02 09:50:58 +0900",
    "secure_type": 0
  },
  {
    "id": "b7d7589a-0960-4a3f-a607-79164744c354",
    "title": "ポジション紹介MF②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12447192093.html",
    "contents": "こんにちは！17ひかです！\nなべに続いてMFの紹介をしたいと思います！\n\nその前に少しだけ自己紹介を…\n\n新3年の農学部で、東京の都立大泉高校出身です！\n中高バレーボールをやっていました🏐\nポジションはMFでドローもやっています😊\n\n\nなべのブログを読んで、ドローってなに？？？\nって思いましたよね？\n\nということで\n\n私は、その【ドロー】を紹介したいと思います！！\n\n\n\nサッカーラグビーで言ったら キックオフ\nバスケで言ったら ティップオフ\nアイスホッケーでいったら フェイスオフ\n野球で言ったら プレイボール\n\n女子ラクロスで言ったら ドロー！！\n\nそんな感じです。\n\n\nドローは試合の始まりと、点が決まった後の試合の再開時に行われます。\n\n\n\nレディー\n\n\n\n\n￼\n\nピッ\n\n￼\n\n\n\n\nドローを行う人は、試合に出ている3人のMFの中でも、「ドロワー」と呼ばれます。\n\n\nただ、やみくもに飛ばすんじゃないんです！\n\n自分でキャッチするもよし。\n\n味方にとらせるもよし。\n\n相手の力と自分の力加減で、どこに飛ばすかをコントロールすることで\n試合の始まりや再開を有利に持ち込めるか、不利になるかが決まる\n\nとっても重要なポジションなんです！\n\n\n更に、今年から女子ラクロスはルールが変わって、ドローが更に重要になって、\n\nドローが試合の流れに更に大きく影響するようになりました！\n\n\n\nどうですか？\n\nドローってとっても楽しそうです！笑\n\n\nこれを読んで、少しでもラクロスについて興味を持って頂けたら嬉しいです！\n\n\n\n(同期の17、素敵な仲間にも出会えますよ☺️)\n\n新歓待ってまーす！",
    "article_datetime": "2019-03-15 20:38:52 +0900",
    "created_datetime": "2023-11-02 09:50:58 +0900",
    "secure_type": 0
  },
  {
    "id": "5ab8f09e-a553-4d26-8fce-06d579f2a8a7",
    "title": "ポジション紹介MF①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12445808239.html",
    "contents": "こんにちは！！\n\n新2年のなべです🐾\n学部は化学バイオ工学科🧪\n出身は愛媛の今治西高校です🍊\n部活は中学でソフトボール、高校でハンドボール🤾🏼‍♀️やってました！\n\nAT紹介に続いて！\n今日はMF(ミッドフィルダー)の紹介です🙌🏻\n\n\n試合でのMFはいわゆるゲームメーカーです！フィールドを縦横無尽に駆け回り、OFとDFに活躍します✨\n私が思うMFの魅力は、OFとDFの両方ができることです。各個人の持ち味が一番生かせるポジションだと思います。フィールドを駆け回る姿はかっこいいです！\n\n\nそんなに走ったら疲れるやんって思うかもしれません、でも！！\n自由に走れるぶんコートのいろんなところで活躍できます！！\n\n\n\n\n\n\nオフェンスも\n\n\n\n\n\n\n\n\nディフェンスも\n\n\n\n\n\n\n\n\n\n\n\nドローも！！！\n\n\n\n\n\n\n\n\n\n\nちょっとでもMF楽しそうだなって思いましたか??少しでも興味を持ったという方、女子ラクロス部が新歓イベントで待っています🌈\n気軽に遊びに来てください！\n\n\n\n\n\nBe",
    "article_datetime": "2019-03-10 21:14:49 +0900",
    "created_datetime": "2023-11-02 09:50:59 +0900",
    "secure_type": 0
  },
  {
    "id": "43ee2c81-7631-4c7d-a8a4-de70fdaf6556",
    "title": "AT魅力紹介②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12445498348.html",
    "contents": "こんにちは！\n\n\n新3年のそうこです！\n学部は経済学部💴\n出身は山形県で山形西高でした👭\n部活歴は中学、高校でソフトボールです⚾️\nATの魅力紹介なので当たり前ですがポジションはアタックです。\n\n\n\n\n今日もAT(アタック)の魅力紹介です！\n\nむたが紹介してくれた通り、アタックの魅力といえば、やっぱりショット‼️\n\n\n\n\n\nショットが決まった時にみんなが寄ってきて喜んでくれるのが一番うれしい😆😆\n\n\n\n\n\n\nでもでも、！アタックの魅力はショットだけじゃないと思うんです！\n\n\n第2のアタックの魅力、、それは、\n\n\n\n\n意思疎通🧐\n\nどこにパスを出すのか、誰がどうしたいのか、ずっと一緒に練習してると言わずとも何となくわかるようになるんです！！\n\n\nあと、練習してた連携プレーが試合でできた時！！\n\n\nこの時の通じ合った感はたまらん🤣🤣\n\n\n\nあんまりうまく説明できなかったけど、ATの魅力が伝わってたらうれしいです！\n\n\n新歓イベント来てね❤️\n\nBe",
    "article_datetime": "2019-03-09 15:15:41 +0900",
    "created_datetime": "2023-11-02 09:51:00 +0900",
    "secure_type": 0
  },
  {
    "id": "0169ad45-dde7-4979-a715-1d10b558f961",
    "title": "ポジション紹介AT①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12445351892.html",
    "contents": "こんにちは！！\n\n今日から【ポジション紹介】をテーマにブログを書いていきたいと思います！\n\nトップバッターをつとめさせていただきます！18のむたです！\nまず軽く自己紹介から～\n\n\n名前 : 村田理佳\n学年 : 新２年\n学部 : 工学部 材料科学総合学科\nポジション : AT/MF\n出身高校 : 茨城県立竹園高校\n部活歴 : ハンドボール\n\n\nはい！ということで今日はATについて紹介させていただくわけですけれども、\n\n\n\nATってなんだよ！？\n\n\n\nと思ったそこのあなたのためにラクロスのポジションについてちょっと説明したいとおもいます。ラクロスには\n\nAT  (アタック）\nMF (ミッドフィルダー）\nDF  (ディフェンス）\nG　(ゴーリー）\n\nの４つのポジションがあり、ATは主にオフェンスを専門とするポジションです。\n\n\n\nオフェンスを専門とするということで、やっぱり外せないのは…\n\n\n\n\nショット！！！！💥💥\n\n\n\nかっこいい～👏\n\n\n\nかっこいい～👏\n\n\nラクロスは勝敗を得点で競うスポーツなのでショットを決めれば決めるほどチームが勝利に近づきます🏆🥇\n\n\n点を決めれば…\n\n一躍ヒーローになれる！！\n\n会場の注目をいっきにあつめれる！！！\n\nチームメイトの喜んだ顔が見れる！！！！\n\nそしてなによりショットが決まったときの爽快感！！！！\n\n\n\nショットはいったとこ\n\n\n\n\nわーい\n\n\n\nわーい\n\n\n\n大学生活で大勢の注目をあびてヒーローになれる瞬間なんてそうそう訪れません！\nラクロス部にはいってそんな最高の瞬間を過ごしてみたくないですか？？？\n興味をもったあなた！！新歓でまってます🙌",
    "article_datetime": "2019-03-08 21:42:45 +0900",
    "created_datetime": "2023-11-02 09:51:02 +0900",
    "secure_type": 0
  },
  {
    "id": "54f0c41a-2ee6-4134-bcf8-cb2dd0f1d220",
    "title": "ラクロスとは？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12445112528.html",
    "contents": "こんにちは😊農学部新2年生の18わくです！ポジションはAT(アタック)です。北海道の遺愛女子高校出身です🌸中学でバスケ⛹️‍♀️高校では合唱やってました😊さて！今日は新歓ブログリレー第5弾🤚、まだラクロスについてよく知らないよ🤔という方のために、簡単にラクロスという競技についてお話します☺️ラクロスとは、フィールド9人、ゴーリー(サッカーでいうゴールキーパー)1人で、直径6.4cmのボールをクロス(写真参照)を使って運び、ゴールにシュートし得点をGET💪😆する競技ですルールやフィールドの使い方やサッカーに似てるかな？⚽️🥍OF (オフェンス)シーンDF(ディフェンス)シーンかっこいい！！！ここで、私が思うラクロスの魅力を3つ紹介します！①グラウンドボール(通称グラボ)プレー中、地面に落ちたボールなど、クロスからこぼれたボールは誰のものでもない！激しいボールの取り合いが勃発します🔥相手に勝ってボールをすくえた時はめっちゃ気持ちいい！💪😆 ナイスグラボ！オフェンススタートだぜ！ ②目まぐるしく進む展開👀実際に試合を見ていただきたいのですが、とにかく展開が早くてエキサイティング🏃‍♀️なんです！広いコートをボールがポンポン進んでいきます😆ちなみに4月14日(日)東北大学川内グラウンドでラクロスの試合見れます！行くしかない！😆③連携プレーオフェンスではチームメイトとタイミングをはかりながら絶妙なタイミングでシュート、ディフェンスではゴーリー(サッカーでいうゴールキーパー)も含めて一丸となってゴールを守ることがとても大事なんです！仲間と声出しながらプレーするのは楽しいですよー！得点したらみんなで喜びます✌️😊以上、ラクロスについてお話しされていただきました☺️もっとラクロスについて知りたい見てみたいと思ったそこのあなた！先程もふれましたが、4月14日(日)に新歓のイベント、🔥見せ試合vs宮城学院女子大学🔥が行われます！😆詳細は後ほど、このブログリレーでも載せますので要チェックですよー☺️ぜひ来てくださいね！次回からはそれぞれのポジション紹介が始まります！お楽しみにー😉BE ",
    "article_datetime": "2019-03-07 19:45:52 +0900",
    "created_datetime": "2023-11-02 09:51:04 +0900",
    "secure_type": 0
  },
  {
    "id": "0bd4ce04-f688-4b98-b700-dd3456a6ce00",
    "title": "私がHUMBLERSに入った理由 FINAL",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444791108.html",
    "contents": "お久しぶりです\n磯村です\n\n唐突に自分語りをさせていただきます\n\n名前:磯村美穂\n性別:女\n学年:新2年\n学部:法\nポジション:アタック\n出身高校:清真学園高校(茨城)\n\n(最近カルピスのCMに採用されました)\n\n部活歴:剣道12年\n\n\n\n\nさて、今回のブログリレーで私が書かせていただく内容は\n\n\n\n『ラクロス部に入った理由』\n\n\n\nということでこの私、磯村が何故ラクロス部に入部したのか、その経緯を話したいと思います\n\n\n\n\n\n\n\n\n\n私がラクロス部に入ったその理由は\n\n\n\n\n\"ある魅力的な人に惹かれたから\"\n\n\n\n\nそしてその魅力的な人とは…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n失礼しました、熱盛と出てしまいました\n☞https://mobile.twitter.com/tohoku_17mr0/status/910386690610438144\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nエッ…橋本環奈…？\n\n違います、今はもう学部を卒業してしまわれた我らがしまおさんです\n\n\n入学当初、圧倒的なメガネ率を誇るこの大学に辟易していた私にとって目の前に天使が現れたような衝撃を覚えました\n\n\n\n\nこんな人がこの大学にいていいのか…？\n\n\n\n\nそこからの記憶は曖昧です\n\n\n\n\n\n\n\n\n\n私は女子ラクロス部の策略に見事ハマり、気づけば入部届けを書いていたように思います\n\n\n\n\n\n\n\n\n\nそして入った後の2度目の衝撃\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n好き…\n\n\n\n\n\n\n\n\n\n\n他にもかわいい先輩と個性豊かな同期達に揉まれ、あれよあれよと早くも1年が経過していました\n\n\n\n\n\n\n\nこのメンバー達を少しでもかわいいと思ったそこの貴方\n\n\n君は女子ラクロス部に入る充分な素質を持っている\n\n\nぜひ私たちと共に素敵なキャンパスライフを過ごしてみないか！？\n\n\n\n\n\n4月10日(水)川内キャンパス\n『クレープ会』にて新入生諸君を待っている\n\n\n\nBE",
    "article_datetime": "2019-03-06 13:41:59 +0900",
    "created_datetime": "2023-11-02 09:51:04 +0900",
    "secure_type": 0
  },
  {
    "id": "3e69a02e-6c9c-4cc6-8afa-d265b027aff0",
    "title": "私がhumblersに入った理由 no.3",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444626145.html",
    "contents": "こんにちは！\n\nメンバーの1人と生年月日がまったく同じということを知り、少し興味を持ち始めたらすっかりキンプリにはまってしまった16 ぜん です🐝\n\n私もスパーーーーン！のところ好きだよ、みどり笑\n\n本当は今日ゆうきのターンでしたが、就活で忙しいそうなので代わりに私が書きます✏️\n\nということで、お題はぐらみどりと同じ、\n私がラクロス部に入った理由です！\n\n...もう3年前かぁ、感慨深いですね笑\n\n私は高校までずっとバスケをしてましたが、もうガチでバスケはやらなくていいかな〜って考えてました⛹️‍\nだから、入学当初の私の選択肢としては、\n\n①いい感じのバスケサークルに入ってゆるくバスケする\nor\n②全く違う、新しいことを始める\n\nでした\n\nでも、自分の性格からしてゆるいサークルに入ったら物足りないだろうな〜って思ってました\n\nそんな時に足を運んだのがパフェパで、まっきーさんとめちゃくちゃ話しました笑\nあの日まっきーさんといろんな話をして、たくさんの不安を解消してくれて...\nまっきーさんと話してなかったら私はラクロス部に入ってなかったかもしれません笑\n(合格してサポセンに行った時、女ラクの髪明るすぎてビビってたのは秘密、今思えば15の集団だった) \n\nそして、「全国を目指す」部活と知って、私もそんな部活に所属してみたい！と思うようになりました\n生涯で全国を目指せる部活に入れる人って意外と少ないと思うんです\n正直この時点でもう入ることはほぼ自分の中で決めてたと思います(決断しきれなくて結論持ち帰らせてもらったけど笑)\n\n次の日の体験会で実際にラクロスやってみて、楽しいと思ったのでそのまま入部しました🙌\n\n入ってみて、ここまで3年間過ごしてみて、本当に充実してます！間違いなくこの部活で培った4年間は将来の力になると感じます！！\n\nこのブログを見てくれている新入生がいて、もし迷っているならばぜひまず女ラクの新歓に遊びに来てくれればうれしいです！\n\n充実した4年間になることを保証します！！\n\nでは最後に16の集合写真のおはこ、ジャンプで締めます\n\n↑昨年のFINALでのジャンプ\n\n\n↑つま恋遠征でのジャンプ\n\np.s.今年こそ静岡県民入れたい\n\n\n\nBe",
    "article_datetime": "2019-03-05 19:33:38 +0900",
    "created_datetime": "2023-11-02 09:51:05 +0900",
    "secure_type": 0
  },
  {
    "id": "891a3f74-7184-443f-b4a2-91d42ebc276e",
    "title": "わたしがhumblersに入った理由 no.2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444466525.html",
    "contents": "  こんばんは！17みどりです！  さっきマンションで18に会ったんですが、レセプが忘れられずぐらがゴリラにしか見えませんでした🦍レセプのクオリティーすごかったなあ。　18おつかれ！！  さて、新歓ブログ2回目にしてもう順番が回ってきてしまって何を書けばいいか戸惑っております。真面目に書きたいのですが、地元の友達とキンプリコン見ながら書きますね。いまスパーーーーン！のあたりです（わかる人にはわかる）  お題はというと、はい、ぐらと同じ、私がラクロス部に入った理由です！ 実はわたし、2年生から入部したレア者なんですね、自分で言うのもアレですけど。だからこのお題にさせられました、、、困るなあ。なんとなく、みたいなところあるんですけど、とりあえず書いてみますね。  まず、大学生の人ならわかると思うんですけど、大学生っていい意味でも悪い意味でも自由なんですよね、本当に。特に一人暮らしだったわたしは、毎日遊びまくり、楽しいけどメリハリのない生活を送っていました。そんな生活を送っていると、大学4年間本当にこのままでいいのかな？という危機感にかられてくるんです。部活やってる人にはあまりわからないかもしれないですけど、実際サークルにしか入っていない人は一度は思ったことあると思います。それがちょうど去年の新歓時期だったんですけど、他に何か始めようかな？と思いながら他のサークルの新歓(新歓する側ですもちろん)をしていた矢先、女ラクの新歓をしていたみくに会ったんですよね。(余談ですが、みくとわたしは1年生の初めの空手部の新歓に食事目当てで行って知り合ったよっ友歴1年の関係でした🍴)自由すぎるサークルではなく、何か真剣にやったほうが楽しいと思い、部活を視野に入れ始めていたわたしは、その新歓のビラを見て、ちょっとだけ女ラクに興味を持ち始めました。というのも、中学時代、わたしはラクロス部に所属していたので、みんなより少しラクロスへの抵抗が少なかったのかもしれません。もう少し詳しく話を聞いてみようと思い、同じ授業をとって友達になったどれなに連絡したり、女ラクをやめた友達に相談してみたりしました。どれなにマネ会に一回来てみたら？と言われて行ってみて、ケーキを何個もいただいたりしました🍰　そこからはもうフィーリングですね、笑　わりとある程度悩んだらあとは勢いだと思っている性分なので、雰囲気も明るそうでみんな一生懸命やっている姿を見て、ここにしよう！と決めました。 途中入部ということでとてもドキドキだったんですけど、みんなすぐ受け入れてくれて、とても嬉しかったです。GWに17が歓迎会を開いてくれたのすごいうれしかったなあ。あの時は人見知りしてほぼしゃべらなかったです。笑 17が作ってくれた🍰 とまあ、長くなったのですが、大学生で何か一つのことに熱中できることって実はあまりないと思うし、先輩後輩みんなで目標に向かって邁進している姿には心動かされます💫少しでも興味を持った人、サークルに入ろうと思っている人も、ぜひ女ラクのイベントに来てみてください！お待ちしてます💓 最後に、この間のつま恋で撮った17のいい写真を載せておきます。つま恋17みんな活躍しててとても楽しかったよー！！！おつかれ！！！！BE  ",
    "article_datetime": "2019-03-05 00:15:39 +0900",
    "created_datetime": "2023-11-02 09:51:06 +0900",
    "secure_type": 0
  },
  {
    "id": "711f0fbb-3dc5-4806-9bc3-6f27c10006e9",
    "title": "私がhumblersに入った理由",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444203907.html",
    "contents": "こんばんは🌝18のぐらです！\n\n受験を終えた皆さん、本当にお疲れ様でした！！\n新歓ブログリレーが始まるので是非気軽に読んでみてください！！\n\nトップバッターを務めさせていただきます、医学部医学科新2年生の小椋夏生です。出身は東京で都立武蔵武蔵高校卒業です。\n\n今回は私がラクロス部に入った理由を書いてみたいと思います！\n\n医学部の学生は普通医学部部活に入るのでは？と思う人も多いと思います。入学当初私もその1人でした。新歓期は医学部部活を色々回って雰囲気が良くて楽しそうという理由で医学部ヨット部⛵️に入りました！ヨットはかっこいいし先輩も同期もいい人達でしたが、走りたいなーと思うようになりました（突然すぎる！？！）\n\nその頃歯学部とは授業が何かと一緒だったこともあり知りあっていたのが女子ラクロス部の愛でした！リュックにクロス🥍（←これ！！）をさして自然科学総合実験に現れる愛が当時の自分にはとても輝いて見えました✨ノリでラクロス部は朝練なんだっけー？とかラクロスどんな感じー？とか聞いていた私に愛が朝練来てみなよと誘ってくれてそこから入部に至ったって感じです！今思うと1回も新歓行ってなかったのにいきなり見学に行った自分はちょっとぶっ飛んでるなーと思うし、私をラクロス部に誘ってくれて入部するって言ったらとっても喜んでくれた愛にはありがとうって改めて言いたいです！😘\n\n\nここまで長々と書いてしまいました。読んでくれた皆さんありがとうございます🙇‍♀️少しでも参考になれば嬉しいです😊\n\n\nラクロス部に少しでも興味がある人は是非新歓イベントにいらしてください！誰でも大歓迎です😍\n\n愛と私です\n\n同期のみんなです！\n\nBe",
    "article_datetime": "2019-03-03 22:09:02 +0900",
    "created_datetime": "2023-11-02 09:51:07 +0900",
    "secure_type": 0
  },
  {
    "id": "97525b03-bba2-4c69-b527-e04e295604ec",
    "title": "準優勝！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444146608.html",
    "contents": "こんにちは☀️バイト未経験に(まだ)恥はない、18はるなです🙋さて私たちは昨日までつま恋に遠征に行っていたのですが、18の1番の大仕事は…そう、レセプション！！！！！この日のために優勝を目指して日々精進してまいりました😌では簡単なストーリーと注目ポイントを画像と一緒にお届けします🙌このレセプションは某ネズミーランドのジャングルクルーズをもとに作られた、東北クルーズとなっています。ゲストはもはや小学生のみなみ、なつき、年齢不詳はるな。キャストを担当したのはなつこ。身振り手振りまで何十回も練習していました😌ここからはクルーズの始まりです。トップバッターは「とんぺーゴリラ🦍」ゆうな、ぐら、つるのゴリラ三姉妹が見事に演じきりました。レセプ期間では彼女達の熱きゴリラ愛により、三人ともスマホのロック画面がゴリラになっていました…次に登場したのはクロスを持ったワニさん🐊わく、なべ、ゆきな、ことねの穏やか組が選抜されました。ワニの完成度の高さには全員ビックリ！衣装はトンペー図書館で作っていました。さすがイカトン🦑お次は原住民👦🏽原住民顔の特別選抜により、なつみ、いそ、むた、原ちゃんが演じきりました。最後の最後まで衣装やメイク、髪型にこだわりを詰め込んだようです。練習をするたびにグレードアップする原住民の動きに私たちも笑いをこらえるのに必死でした笑(なつみの跳躍力に注目↑)最後はキャストと原住民の鳴子こけしのお守りが一致し、全員で踊り出します。このとき使ったのはインド映画の音楽👳🏾ダンスの時はじつはみんなこんな顔インド映画を意識しました。実際の写真は載せると問題がありそうなので自粛します笑千手観音の先頭はなおこが担当。まさに仏のような、なおこが見れました。最後のキメポーズまでこだわり抜き、直前にも微調整。結果は、、、準優勝！！みんな相当悔しがり、涙する人も。18の取り柄とだけあって、次のレセプションにむけてみんな気合が入りまくっています💪七大戦もお楽しみに！最後にみんなの中心となってくれたレセプ係のみんな、音楽の編集と声担当まで幅広く活躍してくれたかなえ、ありがとう😊BE",
    "article_datetime": "2019-03-03 17:56:45 +0900",
    "created_datetime": "2023-11-02 09:51:08 +0900",
    "secure_type": 0
  },
  {
    "id": "612590e0-727a-4ae2-bf3c-500810e83ffe",
    "title": "すごいな〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444102849.html",
    "contents": "最近春ですね\n17りかです\n\n\n昨日はつま恋最終日でした\n\n\n残念ですが\n決勝トーナメント進出できなかったので\n交流戦に挑みました\n\n\n\n\n試合結果はこちらです\n\nチームあさい vs 福岡教育大B 5-4 勝ち！\nチームほのか vs 中央大          4-4 引き分け！\n\n\n\nチームあさい\n\n\n\n\n\n\nチームほのか\n\nわかなさんポーズ\n\n\n\n\nVP賞\nチームあさい むた\nチームほのか ゆきな\n\n\nむたとゆきな\n\n\nALLIEいいな〜かわいいな〜\n\n\n\n\n\n\n最後の試合みんなおつかれさまでした！\nみんなとても上手になってて\nかっこよかったです\n\n\n\n\n\nつま恋は17を中心とした試合でしたね\n\n17つま恋キャプテンやポジリーたちは三日間\nとてもおつかれさまでした！\nみんなしっかりしてるし、プレーでも引っ張ってて、すごいなと思いました\n\n17つま恋幹部\n\n\n\n\n\n普通の17もたくさん活躍してて、先輩ぽくて\nすごいなと思いました\n\n普通の17\n\n\n\n\n\n\n17スタッフもめっちゃ頑張ってた！\nタイスケとか指示とかテーピングとか、しっかり者になってて\nすごいなと思いました\n\n17スタッフ\n\n\n\n\nみんなで17\n\n\n\n\n\n\n18試合もレセプも頑張ったね〜\n\n\n\n\n\n\n16(理系)\n\n\n\n\n\n\n最後はみんなで\n\n\n\nbe",
    "article_datetime": "2019-03-03 15:27:32 +0900",
    "created_datetime": "2023-11-02 09:51:09 +0900",
    "secure_type": 0
  },
  {
    "id": "da48cdc6-3669-4601-92f1-eb56b5652382",
    "title": "らんぱすっていいなぁ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12444013827.html",
    "contents": "こんばんは🌙\n\n\nブログとめててすいません💦\n最近チワワにハマっている18なべです🐾\n\nみくさん指名ありがとうございます🙌🏻\n\n\n\nまだまだブログなんかまわってこなそうだな～って思ってました😅\n\n\n\n\n\n\n\n\n\nフリーテーマなに書こうかなっていろいろ考えたんですが、最近部活と学校以外にやってることなんだろーなって考えたらバイトしか思いつかなかったので、バイトのこと書きます笑\nあ、タイトルはなんも関係ないです😅\n\n\n\nインスタのストーリー見たことある人はまたかよって思ってください🙄🙄\n\n\n\n\nてことでまかないの紹介します🤗\n\n\n\n\n\n\n\n\n\n\n\n\nじゃん👏\n\n\n\n\n\n↑↑1番おすすめです\nラー油かかってて、辛いけど美味しいです😋\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nじゃじゃん✨\n\n\n\n↑↑これも美味しいです😋\nがっつり食べたいときにおすすめです🙌🏻\n\n\n\n\n\n\n\n\n最後に…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nカツ丼🤗\n\nそばだけじゃなくてこーゆーのもあります👏\n\n\n\n\n\n\n\n他にもいろんなのいっぱいあるので食べに来てください🤗\nただの宣伝ですね笑\n\n\n\n次は\n\nぜんさんお願いします！\nブログまわってこなくて悲しんでたみたいなので！笑\n\n\n\nBE",
    "article_datetime": "2019-03-03 07:15:58 +0900",
    "created_datetime": "2023-11-02 09:51:09 +0900",
    "secure_type": 0
  },
  {
    "id": "bba925b4-8f2c-4bd7-bf24-ce7f427efca5",
    "title": "晴れ女勝利",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12443750858.html",
    "contents": " 今日から3月になり春休みも折り返しとなってしまいました、17みくです。つま恋2日目は昨日の雨がうそのような晴れでした☀️本日の試合結果です。[東北A]日本体育 2-8東京農業 3-6愛知学院 8-3大阪教育 6-6[東北B]法政 2-7東京女子体育 1-7名古屋 9-3大阪体育 2-10今日は4試合というハードなスケジュールの中、それぞれが挑戦しいろんな人が活躍した1日でした！そして何度もタイスケを確認し、完璧な指示をしてくれたスタッフさんありがとうございました！明日のつま恋最終日も全力出し切りましょう💪🔥最後に2日間ずっと忙しそうなほのかあ、これで寝れなくなっちゃったひと、ごめんなさい    代わりにかざねさんのかわいい寝顔   (ほんとはねてるふり)おやすみなさい😴BE",
    "article_datetime": "2019-03-01 23:53:09 +0900",
    "created_datetime": "2023-11-02 09:51:10 +0900",
    "secure_type": 0
  },
  {
    "id": "5874e6bb-b5e3-410c-8f54-8e91212861f1",
    "title": "雨女は誰だ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12443464586.html",
    "contents": "こんばんは🌙\n\n\n突然大好きだったバイト先を失うことになり\n悲しみにくれている17せりです\n\nおすすめのバイトありましたら教えてください…\n\n\n\n\n\n今日から私たちはつま恋遠征に来ています！\n\n\n\n\n\n各々仙台から新宿へ移動して\n\n\n\n\n\n\n\n\n\n恒例の朝マック🍔\n\n\n\n\n\n\nそして、いざつま恋へ！\n\n\n\n\n\nしかし今日はあいにくの雨でした☔️\n\n\n\n\n\n試合も中止になって残念…\n\n\n\n\n\n代わりに室内でエクササイズをしました！\n\n\n\n\n\n\n\n\n\n\n\n\n\nみんな楽しそうでよかったです💮\n\n\n\nそのあとビデミをして新ルールでのラクロスについてみんなで考えました\n\n\n\n\n明日からの試合に活かしていきたいですね！\n\n\n\n\n\nスタッフもトレーナー講習会やマネージャー意見交換会に参加してパワーアップしました💪🏻\n\n\n\n\n\n\n\n\n\n\n\nでは今日のハイライト\n\n\n\n\n\n\n\n\n私の後ろのいそむらさん\n\n\n\n\n\n\n\n\n\n3年A組の朝礼体操するさっちゃん\n\n\n\n\n\n\n\n\n\n\nシュークリームとあさい\n\n\n\n\n\n\n\n\nカエルになったウサ🐸\n\n\n\n\n\n\n18（17の一部も）は初めてのつま恋で\nイルミネーションに感動してました〜かわいい\n\n\n\nレセプション楽しみにしてるよ😉\n\n\n\n\n\n\n明日は今日の分の試合もあって\nちょっとみんなの体が大丈夫か心配です…\n\n\n\n\nチームあさいもチームほのかも\n怪我なく決勝トーナメント行こうね！\n\n\n\n\nでは、おやすみなさい💤\n\n\n\n\n\n\n\n\n\n\nBE",
    "article_datetime": "2019-02-28 21:03:00 +0900",
    "created_datetime": "2023-11-02 09:51:11 +0900",
    "secure_type": 0
  },
  {
    "id": "0a97a47f-576a-4f43-a7fc-756328f66029",
    "title": "続・めざせいちななマスター！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12443193205.html",
    "contents": "ここはセイリョウタウン。私はミク。いちななトレーナーウサの後継者となるべく、今日も旅に出る。あっ、つかまえたばかりのワカが倒れた！！おなかが痛いようだ。。。するとアオバヤマシティのサチが助けに来た！ゆけっ！薬学部の必殺技ヨクナール！💫やさしい心をもったサチをつかまえた！あっ！ミドリがとびだした！今日も大きな声で喋っている。。。ゆけっ！サチ！無反応攻撃だ！サチの無反応攻撃に落ち込んでいるうちにミドリをつかまえた！さぁ、ファイナルステージに進もうここはカワウチミナミビレッジあっ！ヌオーがとびだした！お、違ったようだ、、おんなだ！！ゆけっ！モンスターボール！💫ヌオーことおんなは簡単につかまえられた！あっ！ソウコがとびだした！  ゆけっ！リカ！まんまるリカちゃんにソウコはめろめろだ💫アサイがでてきた！ゆけっ！セリ！こちらも勝利の女神にめろめろのようだ   💫2匹とも簡単につかまえられた！さぁ残すはラスボスのみ、、、でたな、ガンコ！！！ガオー！ガオー！ガオー！最後はみんなでつかまえるんだ！みんな、ゆけっ！！！💫💫💫これにていちなな全員捕獲！完次のブログは【なべ🐥】お願いします！",
    "article_datetime": "2019-02-27 17:17:27 +0900",
    "created_datetime": "2023-11-02 09:51:11 +0900",
    "secure_type": 0
  },
  {
    "id": "3412e6ea-0e3c-4ca9-9052-d7a21a8fe425",
    "title": "つま恋のおもいで",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12443146292.html",
    "contents": "私のつま恋の思い出\n\n\n\nやぁ！みんな！\n僕はユインクスだ！！\n\n\n\n今から私の去年の思い出を書く👊\n\n\n\n\n去年のつま恋の思い出といったら、やっぱり\nレセプション👨‍🦲👨‍🦲\n\n\n\n17のテーマは\n\nハンブラーズブートキャンプ\n~イカトンから最強ラクロッサーへ~\n\n\n\n\n\n\n僕と、お兄ちゃんのウサンクスがトレーナーとなり\nイカトンたちを最強ラクロッサーへ育て上げる、というストーリだ。\n\n￼\n\n\n￼\n\nうさの家で、たくさんたくさん練習した。\n\n\n本番前の最後の練習、\n私たちは広間の鏡の前で\n最終チェックを行った。\n\n\n最大の見せ場である僕とウサンクスのプリキュアのダンスも\n100回は練習したと思う。\n（盛りすぎた）\n\n\n\nこうして、私たちは\n最高傑作を作り上げた。\n\n\n\n本番は、あさいがメッジを着忘れるという大失態を犯す\n\n\n\n以外は\n\n\nうまくいった。\n\nと思う。\n\n\n\n\nそして、\n審査員のインスタのストーリーには\n\n￼\n\n\n\n僕のお兄ちゃんである\n\nウサンクス🐰\n\n堂々の登場\n\n\n私たちは優勝を確信した。\n\n￼\n\n\n\n\n￼\n\n\n￼\n\n\n\nそして結果発表\n\n\n特別賞から2位までの発表の間に\n私たちのチームが呼ばれることはなかった。\n\nよし、1位だ\n\n喜ぶ準備はできていた。\n\n\n\n\nしかし、私たちの名前が呼ばれることはなかった。\n\n（あさいがメッジ着忘れたからに違いない😑😑）\n\n\n\n優勝は、\nバブリーダンスをした大学\n\n\nつま恋でも七大戦でもバブリーダンスに負けた。\n\n私たちはこれを「バブリーの悲劇」と\n呼んでいる\n（私だけかもしれない）\n\n\n\n\n\n\n何がいけなかったか\n反省するために私たちは自分たちへのご褒美にみんなアイスを買い\nホテルの一室に集まってビデミをした。\n\n\n\n↓17の反省した様子\n￼\n\n\n\n\n\nこうして、私たちは\n七大戦でのレセプション優勝\nを目標に決めたのだった。\n\n\n\n\n\n\n\n\n\n\n\nこれは余談になるが、\nレセプションで頑張りすぎた私は\n次の日の朝、アデノウイルスに犯され\n39.2度の高熱をだし\n最終日は一日中寝込む\nという結果に終わった。\n18気をつけてね\n\n\n\n\n\n\nこれが、去年の私のつま恋の思い出である\n\n\n\n\n\n18には今年私たちの雪辱を晴らしてもらいたい。\nとても期待している。\n\n\n\n\n\n\n\n\n\n\n\n\nそれでは、今年もつま恋へ行ってきます\n🏃‍♂️🏃‍♂️\n\n\n（レセプションだけじゃなくて試合も楽しもうね！）",
    "article_datetime": "2019-02-27 13:17:48 +0900",
    "created_datetime": "2023-11-02 09:51:12 +0900",
    "secure_type": 0
  },
  {
    "id": "8b77deaf-efde-454b-a979-55b282e7fa6d",
    "title": "課題15 自然科学総合実験と私たち",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12442745282.html",
    "contents": "こんにちは！\nわかさんから指名をいただきました、18なつこです( ^ω^ )\nまさかわかさんが私をかわいいと思ってくださっていたなんて、、！私は幸せ者です^ ^\n（昨日のユース練では心配をおかけしました！明後日からまた練習参加します！）\n\nさて、私がブログリレーで書けることと言ったらやはり、\n\n自然科学総合実験についてでしょう！\n\nということで、私は今回このブログリレーで\n\n理系のみんなが苦戦する自科総のレポートをちょっとでも楽しく、そして楽にやる方法について、書いていきます！（あくまで私個人の考えです。）\n\nではさっそく、、、\n\nまず、私は自科総をこのように捉えています。\n\n                      目的---結論\n                              ↑\n     実験方法・結果     原理---考察\n\n次のようにおくとします。\n実験方法・結果…①\n原理---考察…②\n目的---結論…③\n\nこの図は、大雑把に言うと、①と②から③が生まれるということを表しています。ポイントとしては、原理と考察、そして目的と結論をだいたい同じものと見る、ということです。考察は原理にそくして書きますよね。\n目的は、\n「○を考えるために△という実験を行う」と書けばよく、\n結論は\n「△によって○がわかった」\nと書くことから、書いていることはほぼ同じですよね。\n\nつまり、必要な情報は①②③の3つなのです！\n\nまた、①については実験事実を述べるだけなので、実質私たちが考えなければいけないのは②③だけなのです。\n\nこのように考えると、目的と原理をどうにかすれば、ほぼレポートは終わったも同然ということになります。さらに言うと、この二つがしっかりしていれば、レポートの軸もはっきりするのです。\n\nでは目的、原理はどうしたらよいのか、、、\n\nそれは、実験時の教授の話をよく聞くこと！ \n    \nです。実験前には教授がいつも40分程度解説をしますよね。教授が話す内容はレポートを書く上で抑えてほしい考え方やポイントばかりです！レポートを評価するのはその教授なので、この人の考え方でレポートを書けば良い評価がもらえます。 \n\nこの時にテキストの内容と照らし合わせて、目的と原理に書く内容、そして、この二つがどう結びついているかを考え、メモしておきましょう。\n\n教授の話を聞くのは至難の技（だいたい眠くなる）かもしれないですが、この40分間の頑張りでレポートがほぼ完成するのです、、、、耐えましょう。\n\nこれができてしまえば、レポートはだいたい終わりです。ヤッター( ^ω^ )\n\nあとは、これをひたすら書くのみですが、方針も立っているし、考察問題もここまでの知識で十分解けるはずなので、それほど憂鬱にはなりませんね！！！！！！\n\nみなさんも実践してみてください。\n（長すぎい〜）（ごめんなさい）\n\n次はランパスの達人、みくさん😍お願いします！",
    "article_datetime": "2019-02-25 19:08:54 +0900",
    "created_datetime": "2023-11-02 09:51:13 +0900",
    "secure_type": 0
  },
  {
    "id": "e123b9bc-a531-42ad-8854-e99f3f14ba69",
    "title": "ああひかりはここに〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12442394966.html",
    "contents": "おはようございます☀\nことねの姉、17わかです！\n\nでも、ことねや同じチルのはらちゃんがしっかり者でどっちが姉なのやら、、、😂\n\n\n\nさてさて、昨日22日に鎌倉パスタで私と、そうこと、福祉大学のまいと山形会🏔なるものを行いました！！\n(特別山形について語り合ったわけではないけど)\n\n\n\n\n山形っていいところですよね！！(突然)\n\n\n\n\nお米おいしいし、お水おいしいし、銀山温泉あるし、リナワールドあるし、蔵王あるし、星綺麗だし🌟、ラーメン屋さん多いし、\n\nあと、芋煮！！しょうゆ味美味しいですよ😋\n\nなんか食べ物ばっかり🧐\n\n\n\n\n\n\nんだからよ、山形さこいず。おいしいものでもけぇ。温泉さ入ってゆっくり寝ろは。\n\n\nはい、ちょっとなまってみました。\n\n\n\n\n\n山形は関東出身勢によくバカにされるけど！\nよく考えたらそれなりに良いところがあるからね！\n\nということで、ぜひ春休みに1日暇だったら山形まで足をのばしてみてはいかがですか？？\n\n\n\nあ、行くなら車がおススメです🚗理由は田舎あるあるの電車が、、、ね😉\n\n\n\n以上めっちゃ短い山形の紹介でした。\n\n\n\n\nちなみにタイトルは私とそうこの母校の校歌の一部です。そうこに西校についてブログ書けばと言われましたが、書けるネタいろいろありそうでめんどくさいのでやめました。\n\n\n\n次は最近個人的にかわいいなぁと思ってるなつこ！\nよろしくお願いします🥳",
    "article_datetime": "2019-02-24 09:35:00 +0900",
    "created_datetime": "2023-11-02 09:51:14 +0900",
    "secure_type": 0
  },
  {
    "id": "eb850c9c-a53e-4f7e-9744-3c7754953965",
    "title": "そろそろ日焼けどめ塗らなきゃ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12441990462.html",
    "contents": "こんにちはー\n18のことねです\n今年の目標は真っ黒にならないことなので日焼けどめ塗らなきゃと思う今日この頃です😵\n\nみずきさんご指名ありがとうございます！\nみずきさんと似てるって言われるなんてうれしいです😆\n\n\n何書こうかとっても迷いますねー\nこの前のとっても楽しかった第2回わたちる会のことか\n(きっとおいしかったとなつめさんわかさんはらちゃんがかわいいしか書かない)\n今度のとっても楽しみな企画班会のことか\n(ゆうきさんのお家にお邪魔するの楽しみだなあ✨)\n\n...ゆうきさんのお家といえば！！！\n私の大好きなカピバラさんのグッズはたくさんあるらしいのです❤️\n\nもうすぐ15周年を迎えるカピバラさん\nもうちょっと普及してほしいと日々願っているので今日はカピバラさんを紹介しようと思います\n\n\n\n引用:https://tryworks.jp/kapibara/index.php\n\nカピバラさんの仲間たちの中でもお気に入りなのはホワイトさんと飼育員のお兄さんです！\n↓ホワイトさん\n\n美白のためにがんばる女の子です\n食べることも大好きでよく「ダイエットは明日から...」と言っています🍎\n\n↓お兄さん\n\nこの青い服の人です\nカピバラさんが大好きなので一生懸命お世話してます\n健気ですね\n\nリーゼントくんについても紹介したかったのですが長くなったのでこのくらいにしておきます😵\nいつでも語るので興味のある方はぜひ！！！笑\n\nカピバラさん好きが増えるといいなあ\n\n次のブログはお姉さんのわかさん！\nお願いします🌱\n\nBE",
    "article_datetime": "2019-02-22 13:27:28 +0900",
    "created_datetime": "2023-11-02 09:51:14 +0900",
    "secure_type": 0
  },
  {
    "id": "3946f819-05fa-48c4-a113-2b1c5c49db06",
    "title": "ただの私得",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12441874615.html",
    "contents": "こんにちは！投稿止めていたのは私ですごめんなさい🙇‍♀️\n\n指名してくれたみく、そしてゆうなのママやってます16みずきです。\n\n\n\nさて、フリーテーマとのことだったので、需要がないと知ってはいるけど私の好きなものを好きなだけ書こうと思います！\n\n興味ないな、と思ったらそっとブラウザを閉じて次の人の投稿を待っていてください笑\n\n\n\nというわけで！私の私による私の為の漫画プレゼン大会〜！！どんどんぱふぱふいえ〜い〜\n\n\n小さい頃から漫画が好きで、たくさんではないけど(万年金欠だから)そこそこ漫画買っているので、その中で私が特に好きな漫画をいくつか紹介します〜！\n\n\n\nまず1つ目！\n\n\n\n『水玉ハニーボーイ』/池ジュン子(白泉社)\n\n\n剣道部主将で「侍」の異名をもつ仙石さん。そんな仙石さんに告白した藤くんは、女子力の高いいわゆる「オネエ」で…！\n\n\nハイテンションな藤くんと常識人なようで結構ぶっ飛んでる仙石さんのラブコメです。\n\n少女漫画につきもののライバル役(男)も出てきますが、彼、藤くんのライバルであり何故か仙石さんのライバルでもあるんですよね…笑 \n\n注目ポイントは基本ヘタレな藤くんが時々かっこよくキメる所かなあ \n\nとはいえ、ギャグ要素が多めだから甘すぎないので王道少女漫画が苦手な人でも楽しめると思います！\n\n\n\n続いて2つ目！\n\n\n\n『あかいろ交差点』/ひのなつ海(一迅社)\n\n\n入学式の日に出会って以来何故か大原たまきに嫌われ、避けられている蒔田恵太。2年になり、同じクラスになった蒔田は思い切ってその理由を尋ねるが、告げられた言葉は予想外のもので…！\n\n\n秘密を抱えた女の子と、巻き込まれる形でその秘密を知った男の子のじれったく甘酸っぱい恋のお話です。\n\n自身の秘密を嫌うたまきちゃんに真っ直ぐ向き合ってくれる蒔田君が素敵だなぁと思います！たまきちゃん可愛いよ！！好き！！\n\n\n\n最後に！\n\n\n\n『アルスラーン戦記』/原作:田中芳樹(光文社カッパ・ノベルス刊) 漫画:荒川弘(講談社)\n\n\nパルス暦320年 \n王太子アルスラーン初陣す\nときに14歳。\n\n大陸公路の強国パルス。不敗の国王が君臨するこの国に敗北の文字はないと信じていた。遠国の軍がパルスに侵攻してくるまでは…。\n\n味方の裏切りによりパルス軍は敗れ王都は占領されてしまう。\n\nなんとか生き延びたアルスラーンは部下ダリューンと共に仲間を集め王都奪還を目指す！\n王道ヒロイック・ファンタジーここに開幕！！\n\n王都奪還を目指す中でパルス国や自身の在り方を考え、成長していくアルスラーンと、主君の為にときに厳しい言葉をかけながらも、王としての素質を見出し忠誠を誓う部下達の関係性がとても素敵だと思います。\n\n戦闘シーンは迫力があって手に汗握る展開がたまらないです！  \n\nちなみに好きなキャラクターは流浪の楽士ギーヴ！ちゃらくて女好きなのに、戦闘になると冷静に状況を把握する所とか、弓の扱いに長けている所とかホントずるいよね！かっこいい！！\n\n\n\n…え、なが…\nでも楽しかったーー！\nというわけで終わり！\n\n次は入部当初似てるって言われてたことねで！よろしく！",
    "article_datetime": "2019-02-21 23:34:05 +0900",
    "created_datetime": "2023-11-02 09:51:15 +0900",
    "secure_type": 0
  },
  {
    "id": "dfa6e400-92af-465c-8c70-d5e8507f62dd",
    "title": "1617LINEとは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12441782736.html",
    "contents": "1617ライン…\n\n\n\n\n\n\n\n\n\n最近、わかなの写真多くない？？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最近は2日に1回くらいの頻度で、誰が写真を載せます\n\n\nしかも、需要のないものばかり笑\n\n\n\n\n\nわかなの写真は特にです🙃\n\n\n\n\n\n\n\n最初は、ミーティングの議事録流したり、、\n割と真面目なLINEでした\n\n\n\n\n\n\n\n\n\n\n\nいつから、1617ラインは写真を共有するLINEになったのでしょう…🤔\n\n\n\n\n\n\n\n\n\nまあ、そんなことはどうでも良くて\n\n\n\n\n\n\n\n\n\n\n\n\n本日、第2回スタッフ会が行われました〜👏\n\n\n\n\n\n\n\n場所は\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n肉源です🍖🍗🍴✌️\n\n\n\n\n\n\n今回は、はらちゃんがレセプションmtgのため、欠席で、\n\n「ん〜おいし〜〜」\n\nと食べるはらちゃんが見れず、残念\n\n\n\n\n\nその代わり、優勝レベルのレセプションを披露してくれることでしょう😳\n\n\n\n\n今日は来週に迫るつま恋の話題が多かった気がします\n\n\n\n\n\n今回のつま恋は2チームに分けて出るので、スタッフも2分割\n\n\nリーダーは\n\nさち\nみどり\n\nになりました👍\n\n\n\n\n\n\n\n「えー、リーダーはちょっと…荷が重い…」\n\n\n\n\n\n\n\n最初、ボヤいていたみどりですが\n\n\n\n\n\n\n\n「あれは大丈夫かな、○○だったらどうしよう」\n\n\n\n\n\n\nと心配性な1面を見せつつ、頑張っていて、\n\n\n\n\n成長したなぁーと感じております\n\n\n\n\nさちも\n\n\n\n\n\n\n「あ！そうだ！」\n\n\n\n\n\nとか言いながら、上手くやってくれることを期待しております笑\n(いつも、○○だよね、ってさちに問いかけると、あ！そうですねって言ってるイメージ)\n\n\n\n\n\n\nせりちゃんは\n\n\n\n\n\n「○○じゃない？」\n\n\n\n\n\nとか言って、2人をサポートしてあげてください笑\n(↑よく言ってるイメージ)\n\n\n\n\n\n\n\n\nスタッフが非常にカツカツなので、\n初の1人ビデオに挑戦する人もいて、\nそれぞれ自分の成長に繋がる3日間にして欲しいと思います💪\n\n\n\n\n\n\n\n\n\n\n\n\nあ、スタッフ会の話からそれましたね\n\n\n\n\n\n\n\n\nその他にも審判試験の話(18スタッフ全滅で、私はかなぴ〜です)やら、なんやらたくさんお話して、その後は暇な人たちで、足りないものの買い出しに向かって、解散しました！\n\n\n\n\n\n\n\n次回は全員揃うといいね！👍\n\n\nそして、前回はしゃぶしゃぶ、今回は焼肉と肉ばっか食べてるので、次回はもっと女子力高めな食べ物食べましょう笑\n\n\n\n\n\n\n16ひなの\n\n\n\n\n\n\n\n\n\n\nP.S.   みく、ブログ書いてね🥺\n\n\n\n\n\n\n\n\n\nBe",
    "article_datetime": "2019-02-21 17:07:53 +0900",
    "created_datetime": "2023-11-02 09:51:16 +0900",
    "secure_type": 0
  },
  {
    "id": "b32452c3-2e6b-40c7-be07-5c5512bdb763",
    "title": "㊗️20歳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12441149460.html",
    "contents": "同じ道産子のわくから指名されました17みくです。更新遅くなってすみません。ゆうな、指名されてるの教えてくれてありがとう笑さて、みなさん！今日、2月18日は何の日か知ってますか？それは、、、うさの誕生日！！！🎂🎉👏ということで昨日は17農学部の4人でうさの誕生日前夜祭をしてきました🍕いつもはジャージ姿ばかりのうさですが、昨日はとーってもかわいかったです😘 プレートも喜んでくれました💞 そして、私たちからのプレゼントはイブサンローランのリップこれでたくさんおしゃれしてね～💄おいしいピザを食べてゆっくりおしゃべりしてたのしかったです頑張り屋で、いつでも誰にでもやさしく接してくれるうさのかわいさ改めて感じたよ😊💕ステキな20歳になってね💫これで17の10代はわたしだけになってしまいました😢みんな来月待ってるね🙋‍♀️それでは！次のブログリレーは私のママみずきさん！お願いします🙇‍♀️",
    "article_datetime": "2019-02-18 22:25:47 +0900",
    "created_datetime": "2023-11-02 09:51:17 +0900",
    "secure_type": 0
  },
  {
    "id": "4afba0b5-439f-4182-b633-0245dc2bb894",
    "title": "わくわくさん",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12440251290.html",
    "contents": "おはようございます☀️審判試験落ちて少々凹んでる😞、18わくです審判やりたいので次こそ受かります！昨日で武者修行@関東終了しました！ﾅｲﾌｧｲ！😊私の属する🌱ほのチル🌱は、東京農業大、法政大、駒沢大の練習に参加させていただきました🥍(法政大🍊の皆さんと📸)初の武者修行、緊張しつつも学びの多い充実した練習ができました☺️なかでも特に印象に残ったこと「関東のラクロッサーはとてもノリがよくてハイテンションだなぁ！」私たちまでわくわくした気持ちで練習できました😆あれ、この気持ち最近忘れてたなぁ...🤔練習中はミスしたくない一心でピリピリしてたかも😞でもラクロスって楽しくなきゃ意味ないんじゃないかなぁ！ラクロスというスポーツにはハイテンションが似合います！✌️☺️🥍明日の朝練からはわくわくした気持ちを忘れずに頑張ろっと！💪☺️わくだけに💪☺️オマケ📸東京観光で1番ワクワクした瞬間🤤タピオカ@THE ALLEY次は北海道出身ということで、私が密かに親近感を抱いている❄️みくさん❄️お願いします！BE",
    "article_datetime": "2019-02-15 05:29:18 +0900",
    "created_datetime": "2023-11-02 09:51:18 +0900",
    "secure_type": 0
  },
  {
    "id": "0def662a-639d-448e-8b47-796306bf746c",
    "title": "もう寝なきゃだ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12439942087.html",
    "contents": "こんばんは\n\n武者修行2日目、おつかれさまでした！今は実家でまったりしています。春休み、幸せですね🌸、16のまゆです\n\n\n\n\n\n最近までテストで遊んでなくて書くことないので、1ヶ月遡って、旧整備班会🖥のレポートします\n\n\n\n\n\n今年度、私が1年間言い続けた念願叶って、整備班を解体することに成功しました。\n\n\n\n\n\n(旧整備班)\n\n\nブラックだったぶん、絆は強い！！ということで、解体後ですが韓国料理パーティー🇰🇷\n\n\n@かな宅💃💃\n\n\n\n\n\n\n時間になってかなの家に行くと…\n\n\nチヂミ！タッカルビ！\n(写真撮ればよかった…)\n出来上がってるーー！！\n\n\n食べ終わったら、おかわりが出てきます。流石かなだな〜\nお手伝いするせりちゃんえらい。\n\n\n\n\nさらに座ってたら、チーズハットグ！\n\n\n\n\n\n\n\n\n揚げてくれました。\nお手伝いはまりちゃん。えらい！\n\n2人とも、流石は元整備班、積極的に手伝う後輩です。素晴らしい。\n\n\n\nチーズ伸びました。とても美味しかったです。\n\n\n\n\n\nその後はまりが新歓のお仕事してる間に、かなが寝たのでお開きになりました。\n\n\n\n\n\n\nやっぱりかなんちは最高です。\n\n\nまた今度、りかも揃って、もてなされたいです。\n\n\n\n\n\nお次は、新生ビデオ班🖥で、今日の武者も一緒だった、わく！\nおねがいします〜\n\nBE",
    "article_datetime": "2019-02-13 21:58:05 +0900",
    "created_datetime": "2023-11-02 09:51:19 +0900",
    "secure_type": 0
  },
  {
    "id": "bf66385a-1609-490e-8298-ac820e41cb8c",
    "title": "こんばんは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12439660156.html",
    "contents": "おはようございます🌞  \n\n\n\nただいま武者修行にむかう電車の中で書いております、17のさちです。\n\n\n\n今日から武者修行ですね！\n\n\n\n\n\nいつもより早く起きて、いつも乗らない電車に乗って、このまま電車で何もしないでいると寝過ごしそうなのでブログ書きます😎\n\n\n \n\n\n\n書いてる間に乗り過ごしそう、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあれ、、、、何書こうか考えていたらあと3駅で着くところまで来てしまいました😅\n\n\n\n\n\n\n\n\n\n\n\n\nということで、帰りの電車の中で書きました。\n\n\n\n\n春休みもはじまって早1週間、なんだかんだ家から出ない日が1日もなく毎日過ごしています。充実してるなぁ🤗\nあっというまでした！！！\n\n\n\n\n\n\n春休みにやりたいこと、楽しみにしてることはたくさんあるのですが、その中でも長期休みならではわたしの楽しみの１つを紹介します。\n\n\n\n\n\n\n\n\n\nそれはお昼寝です😪\n\n\n\n\n\n\n\n\n朝練が終わって、ご飯食べてごろごろしてそのままお昼寝😪\n\n\n\n\n\n\n\n\n\nバイトがない日はなおさら最高です😊\n\n\n\n\n\n\n\n\n\n授業がある時は絶対にできない贅沢ですよね！！\n\n\n\n\n\n\n眠いときに思いのまま寝れるこの長期休みだからこそできる幸せがいいんですよね〜😊\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nつまり何が言いたいかというとわたしはお昼寝が好きだということだけですね🙃\n\n\n\n\n\n\n\n\nあ、でも、もちろん人と会うのは楽しいです😁\n\n\n\nお昼寝より優先順位高いです！！\n\n\n\n\n\n\n\n\n\n\n\n\nこの春休みは時間のあるさいごの春休みだからお昼寝は控えめにしよっかな〜🤔\n\n\n\n\n\n以上です。\n\n\n\n\n\n\n\n\n次は今日の武者修行で一緒で、明日も一緒のまゆさんお願いします！！\n\n\n\n\n\nBE",
    "article_datetime": "2019-02-12 18:32:56 +0900",
    "created_datetime": "2023-11-02 09:51:20 +0900",
    "secure_type": 0
  },
  {
    "id": "d0d2bcc6-975e-47cf-8789-8253b2b3754a",
    "title": "バス飽きた",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12439404999.html",
    "contents": "こんにちは\n先日珍しくかわいいポーズをして写真撮ろうとしたら腕がつりました。18むたです。そうこさんに話し方似てると言われて嬉しかったので無かったことにします🤘\n\n\n武者修行へ向かうバスで暇をもてあましているので早速書きます✍️\n\n\n\nさて、突然ですが、私は浪人生です。現役入学の同期にはことあるごとに\n「むたハタチなのに~」\n「むた浪人なのに~」\n「むらた(20)wwww」\nのようにバカにされます。\nまあ、それはいいんです。そうなることは浪人生の運命のようなものだとはわかっていました。\n\n\n\n\nしかし！ひとつ納得できないことがあります！\n\n\n\n同期には他に3人も浪人生がいるのになぜ私だけが浪人ネタでいじられるのか！！なぜ彼女達は浪人生の運命をたどらないのか！！？\n\n\n\nということで今回はその謎を検討してみたいと思います。\n\n\nまず１人目\nことね\n\n\n実はこいつ、３月うまれなのでまだ19歳です。\n浪人なのに…\nティーンエイジャーです。\n浪人なのに…\n腹立ちますね、18浪人会には呼ばないことにします。\n\n\n\n\n二人目　\nはるな\n\n\nこいつが浪人ネタでいじられない理由は明白です。\n\nバカすぎていじりが浪人においつかない\n\nからです。とにかくバカなので浪人いじる前に別のネタが星の数ほどあります。最近は呆れられていじられさえしなくなりました。もう少し最年長らしくしてほしいです。\n\n\n\n\n三人目\nなつこ\n\n\n今セメ自科総PLとして理系18に自科総の素晴らしさ、面白さを説き、また私を解析落単の危機から救ってくれた彼女は正に東北大生の鏡、浪人生の鏡です。彼女に「浪人生なのに~」などと言う人間はいません。\n\n\n\n\nなるほど\n\n\n\n私だけいじられる理由がよくわかりました。\n\n\nまあ、一人一人キャラが違うので私くらいいじられてやってもいいかなと思います。\n\n\nことねが成人したら飲みにいこうね🍻\n\n\n次は、たまたまバスが同じだったさちさんお願いします！！\n\n\nBE",
    "article_datetime": "2019-02-11 17:17:44 +0900",
    "created_datetime": "2023-11-02 09:51:20 +0900",
    "secure_type": 0
  },
  {
    "id": "aecc6821-3c71-4324-8f5b-9c89578c99bf",
    "title": "今日も今日とてほのかの隣の席",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12439388804.html",
    "contents": "おつかれさまです！\n\nわかなさんから指名されました、17のそうこです😋\n\nわかなさんに今日急かされたので書きます🔥\n\n\n\n小さいころはマンガとかあんまり読まなかったけど大学生になってから、ライン漫画読んで、ほのかと面白いマンガ紹介し合うっていうやつ楽しくてやってます(こういうとこ実は仲良し)\n\n\n\n\n\n\nそうこはどーせ少年ジャンプ系漫画でしょ🤸‍♂️とか思った奴！！😡\n\n王道の少女漫画🧚‍♀️読んだりもしますよ。。\n\n\n\nしかーし！！ここでふとある考えが浮かんでくる、、\n\n\nこんな状況ある、、？？\n\nこんなセリフ言える奴おる？？\n\n\n\nみんな思ったことあると思います！！\n女子高だったから分かんないだけかと思ったけど共学でもないらしい安心！\n\n\nでもでも、、日常の何気ないシーンでも見方を変えれば胸キュンはいくらでもあるのでは、、\n\nということで、めっちゃ前置き長いけどここからが本題！笑\n\n\n\nわたしが見つけた日常の見方を変えれば胸キュンなセリフベスト3👏👏👏\n\n\n\n第3位🥉  今日はまだ帰んないで\n\nバイトでたまーに言われるセリフですね。忙しいと言われがち💦\n\n帰宅時間は遅くなりますがいいセリフ頂いたな、と思えば長めのバイトも頑張れるとか頑張れないとか、、？\n\n\n\n第2位🥈  目キレイだね\n\n眼科で言われた一言。\n\nただ衛生面的にキレイだっただけの話ですが、キレイな瞳だねという方向に見方を変えて元気をもらいましょう\n\n\n\n\n\n第1位 🥇  こっち見てー、うん、そんな感じ(スマイル)\n\n実際に自車校で言われたセリフ。\n\n教官  目視ってどんな感じかイメージつく？\n\n私  うーん、、\n\n教官  そっか、じゃあこっち向いてごらん\n\n私  (助手席をみる)\n\n\n\n当たり前だけど目合う\n\n\n教官  (にっこり笑って)そう！そんな感じ！\n\n画像はイメージです\n\n私   いや、なにこれ？照れるやつやん！😳\n\n\n当時女子高を出て間もなかったわたしはどうしていいかわかりませんでしたとさ。\n\nおしまい。\n\n\n\n\n\n次のブログは私と声や喋り方が似てるって言われがちなムタ🤾🏽‍♂️！\n\nがんばってくださ〜い👍\n\nBE",
    "article_datetime": "2019-02-11 16:20:40 +0900",
    "created_datetime": "2023-11-02 09:51:21 +0900",
    "secure_type": 0
  },
  {
    "id": "b597a001-4191-425e-ac40-977846726bcf",
    "title": "やっと春休み！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12439014541.html",
    "contents": " \n \nこんばんは！\n16わかなです\n \n昨日テストが全部終わりました～～～🎉🎉🎉🎉\n \n \nホッとしたら綺麗さっぱりブログ忘れてました、ひなのごめんね😉😉\n \nテスト終わったから映画とかいっぱい見たいなー\nAmazon prime入ってるし Prime Videoでいっぱい見よ～ってことでわたしが今年の春休みに見る映画を紹介します～～\n \n① 海街diary\n見たことない。絶対面白い。綾瀬はるか。\n \n\n \n \n \n② SUITS\n折角見るなら字幕で見たいけど、字幕は真剣に見なきゃ話ついてけなくなるから毎回断念しちゃう。シーズン6まで見れるから絶対面白い。\n \n\n \n \n \n③ 24\nこれも字幕、、、シーズン10まで、、、以下同文。\n \n\n \n \n \n \n映画じゃなくてドラマばっかりだわ。まぁいいや。\n \n大学生は人生の夏休み！\n春休み満喫するぞー！！\n \n \n \n次はユニバラスト17だったのに最近引っ越しちゃったそうこ！\nお願いします❤️\n \n \n \nBE\n \n \n \n \n \n \n \n \nこのスクショを小さくカットして編集するのにアプリ必至に探してダウンロードしたのにうまくできなくてうーーーーってなってたら普通にiPhoneの写真の編集でうまくできて、iPhoneらぶ！Appleらぶ！ってなりました。(ニホンゴムズカシイ)\n \n \nおわり。\n \n \n ",
    "article_datetime": "2019-02-09 23:23:33 +0900",
    "created_datetime": "2023-11-02 09:51:22 +0900",
    "secure_type": 0
  },
  {
    "id": "d52c3905-ce80-4c44-892a-b1ab36d90255",
    "title": "べ会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12438642643.html",
    "contents": "こんにちは！\n\n\n先日行ったスノボの筋肉痛が2日後にきて老いを感じている17せりです☃️\n\n\n\n\n昨日の暖かさはどこへ？？\n今日は真冬に逆戻りして寒すぎましたね\n\n\n早く春になってほしい！！\n\n\n\n\n\nさてさて\n\n昨日は第2回モチベUP班会が開催されました！\n\n\n\n\n楽しくごはん！！！\n\n\nの前にちゃんと班mtgしました💯\n\n\n\n\n\n議題は『2,3月のモチベUP企画』について\n\n\n\n今回もみんなのモチベーションが高まっちゃう素敵な企画を考えました✌🏻\n\n\n\n何をやるかはお楽しみに〜〜\n\n\n\n\n\n\n\nそしてmtgのあとはみんなでご飯💨\n\n\n\n\n第1回のときにモチベアップの『モチ』と『アップ（ル）』を食す中、残された『べ』\n\n\n第2回は『べ』がつくものを食べる『べ会』をしようという話になったのですが…\n\n\n\n\n\nベーコン…？\n\n\n\n\n\nベーグル…？\n\n\n\n\n\nん〜〜〜\n\n\n\n\n\n\n\n\n\n\n食『べ』放題🍖🍖🍖（by かなさん）\n\n\n\n\n\n決まりましたね。\n\n\n\n\n\n\nということでしゃぶ葉に行ってまいりました〜\n\n\n\n\n食べて食べて食べ尽くしてかれこれ3時間…！\n\n\nもうしばらく肉を見たくなくなるくらい食べました〜\n\n\n\n\n\nまた、しゃぶ葉ではしゃぶしゃぶだけじゃなくてワッフルも作れるんです！\n\n\n\n\n\n\n\n\n\n\n販売できそうなくらい上手なワッフル職人\nかなさん（かわいい）\n\n\n\n\n\n\n\n\n\n\n\n\n横たわりアイスで映えなくなってしまった\nぜんさん（かわいい）\n\n\n\n\n\n\nみんなの近況報告や\n\nキンプリにはまろうって話や\n\nかなさんのバレエの話や\n\n18みみあいが行くSAPの話や\n\nもちろんラクロスの話もいっぱいしました！\n\n\n\n\n個人的には農学部のグロテスクな解剖の話が一番衝撃的でした…🐷🐭💦\n\n（やっぱりマテでよかった…笑）\n\n\n\n\n\nよく喋る人がたくさんいるこの班は\nにぎやかで面白いな〜と思いました笑\n\n\n第3回もとっても楽しみ💫\n\n\n\n\n\n\n最後はみんなで撮った写真でおわります！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBE（『べ』…！！）",
    "article_datetime": "2019-02-08 12:16:00 +0900",
    "created_datetime": "2023-11-02 09:51:22 +0900",
    "secure_type": 0
  },
  {
    "id": "05855477-5ccc-4913-976c-32b9af7e9fe7",
    "title": "子供の習い事はバレエがいいかも",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12437545929.html",
    "contents": "こんばんは！16ひなのです！\n\nわかながテスト期間で忙しく、ブログを溜めてるので、SNS班から臨時ブログ発動です🙋‍♀️\n\nわかな、終わったら書いてね😀\n\n\n\n\nさて、今日は、、、\n\n\n\n\n\nかなのバレエの発表会に行って参りました！\n\n\n\n\n最近、バレエ、バイト、バレエ、バレエ…\nと、多忙な夜を過ごしているかなですが…\n\n\n\n凄かったです！！！\n\n\n\nわたし、初めてバレエを見たんですが、\n踊りのしなかやかな動きとか、飛んだり、くるくる回ったり…\n\n男の子なんて、トランポリンとかないのに、こんなに高く飛べるの！？ってくらいめっちゃジャンプしてました\nおどろき😲\n\n\n\n\n\n\nバレエすご…\n\n\n\nかな、すごっっっ！\n\n\n\nでした\n\n\nかなは小2からバレエをしているそうなんですが、\n今日の発表会で最後だったみたいです\n\n普段、体柔らかいなぁーとか、動きがなんかそれっぽいなぁーとか思うとこあったんですが、\n改めて凄さを感じました！👏\n\n\n\n\n私の他にも\n16のかざね、なつめ、ぜん、ゆうき\n18のことね、わく\nが発表会に来てましたね\n\n\n私は16のみんなと見ていたんですが、\n休憩の時間に、\n\n\n\n\n「バレエ、すごいね」\n\n「ちっちゃい子たち、かわいいね」\n\n「子供に習わせたい習い事ランキングきたね」\n\n\n\n\n\nなんて、みんな将来、子供にバレエを習わせたい願望高めてました笑\n\n\n\n\nそして、かなが発表会終わりに私たちに会いに来てくれて、\n一緒に写真を撮ったんですが、\n\n\n\nブログは恥ずかしいから嫌だ\n\n\nと断られてしまったので、\n\n\n\nバレリーナかなの軟体さを感じる写真で終わりにしたいと思います\n\n\n\n\n\nかな、おつかれさまでした！\n明後日はチーズハットグ🙌🙌🙌\n\n\n\nBE",
    "article_datetime": "2019-02-03 18:39:12 +0900",
    "created_datetime": "2023-11-02 09:51:23 +0900",
    "secure_type": 0
  },
  {
    "id": "7287dceb-936d-4057-a0c3-d036769b3d00",
    "title": "趣味  女性  ランキング  [検索]",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12437055750.html",
    "contents": "チルの後輩、みゆが教育原理Ⅱを頑張っていた傍ら、教育原理Ⅰのレジュメが裏紙として大活躍してくれました\n\n\n17はるかです🌸\n\n\n1セメでさっさと教職離脱したわたしにとって、全十三回の教育原理のレジュメはたくさんのベンゼン環を書くのにフル活用されています\n\n\nみゆはこのまま教職がんばってね✋\n\n\n\n\n\n\n\nさて、2月に入ってテストの山場を越えた人、控えてる人、もう春休み🌸なんて人、様々だと思います。\n\n\n\nテスト期間中、テスト終わったら○○したい！と想像してモチベを上げるのがよく聞く話です\n\nわたしの場合、この○○に当てはまるのが\n\n\n寝たい\n食べたい\n寝たい\nゲームしたい\n寝たい\n\n\nと、人間の欲求とほぼ変わらない、なんともモチベの上がらない小学生みたいな願望しかありません\n\n\n\n\nこれに気づいて、\n\n\n時間も忘れてしまうくらい熱中するような、\n人生の役に立つような、\nそれでいて女子力高い〜〜!!って褒められるような、\n\n\nそんな趣味を見つけなければ、と思い立った3セメのテスト終わり\n\n\n\n\n趣味をランキングから探す、という想像力に欠ける方法を選んだ結果\n\n\n\n\n\n\n\n\n\n料理？……しないな、\n旅行？……行けないな、\nファッションコーディネート？……ジャージの？\n英会話？……やだな\n\n\nそうやって消去法で仕方なく選んだ趣味、🧶編み物🧶\n\n\n\n\n\n\nけっこうたのしい。\n\n家でできるし、お金もかからないし、リラックスできるし、なんか女の子っぽいし\n\nいい趣味見つけた！！\n\n\n皆さんもぜひ編み物やってみてください🧶\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nとはおすすめできません。\n残念ながら、この趣味の採用期間5日。\nわずか一週間もせずに恐れていた飽きが来ました。\n\n\n\n時間も忘れてしまうくらい……編んでいると寝てしまう\n人生の役に……立つかもしれないのはおばあちゃん👵になってから\n女子力……初期値不足からくる飽きの早さ\n\n\n編み物無念の脱落。\n\n\n\n\n\nそれ以来、これだ！！という趣味には出会えていません\n\n4セメテスト終了まであと3日、\n有意義なテスト終わりを迎えられるよう、ぜひ楽しそうな趣味を見つけるアドバイスをください！！！\n\n\n\n研究第一の工学部なので、もちろんわたし自身も簡単には諦めません。探求し続けます。\n\n\n\n\n\n\n\n\n\nBE\n\n\n\n\n次は、同じ学科の先輩、わかなさん💃お願います！！",
    "article_datetime": "2019-02-01 16:36:00 +0900",
    "created_datetime": "2023-11-02 09:51:24 +0900",
    "secure_type": 0
  },
  {
    "id": "e2ed9308-97c1-4dbb-8526-f829cc6d3e2a",
    "title": "教育原理Ⅱ浮きました",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12436605179.html",
    "contents": "こんにちは\n\n毎日JRと地下鉄で1時間かけて通学してます、18みゆです！\n\n\n今、めちゃめちゃテストがやばいです。\n\n\n手つけてないやつが多すぎる。\n明日テストの中国語をさっきやっとやり始めました。\n\n\n\n\nそんなかんじでぜんぜんブログのねたが思いつかないので、\n18でいちばんカオスな農学部の仲間たちを紹介したいと思います\n\n\n農学部の先輩はみんなかわいいのになんで18農学部はこんなにワールド強いんだろう……\n\n\nことね\n\n\n\nことねは私が大学生になって初めてできた友だちです。\nめちゃめちゃまじめです。そんなにまじめで疲れないのかなって思うくらい頑張る子です。でも課題はけっこう出しません。\nじかそう頑張ってね👌\n\n\n\n\n\nはるな\n\n\n圧倒的に頭おかしい。最年長とは思えない。\nキャッチコピー ばか にとっても納得しました。\nチルも高校も一緒だけどはるなに似ないように頑張るね。\n\n\n\nかなえ\n\n\n\nへんな子。18でいちばん影響力あると思う。\nこわい。かなえが広める日本語がどんどん18の日常語になっちゃう\n3セメは憲法いっしょにがんばろうね\n\n\n\nわくちゃん\n\n\n\nめっちゃ歌うまい。\nふわふわしてる。 つかめない雰囲気あるけどそれがわくちゃんです👌\n一緒に植物いこうね\n\n\n\nなおこ\n\n\nかなえいわく、\nおとなしくみえるけど実はかなえと同値らしい\nはるなほどじゃないけどワールドある\n\n\n\n\n\n\nこんな人たちしかいないのが18農学部です\n\n私がいちばんまともだと思います。\n\n\n\nみんなテストがんばろうね\n\n\n\n\n\n\n次はチル親のはるかさんおねがいします🌸\n\n\nBE",
    "article_datetime": "2019-01-30 18:06:30 +0900",
    "created_datetime": "2023-11-02 09:51:25 +0900",
    "secure_type": 0
  },
  {
    "id": "73c0c065-33ea-4d75-a208-f82a3baaf3ab",
    "title": "ツンデレ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12436573787.html",
    "contents": "みなさんこんにちは！\n \n17ほのかです\n \nみなさんは、ツンデレという言葉をご存知ですか？？\n \nツンデレは、特定の人間関係において敵対的な態度（ツンツン）と過度に好意的な態度（デレデレ）の二つの性質を持つ様子、またはそうした人物を指す。（出典：Wikipedia)\n \n女子ラクロス部にはこれをとっても体現しているひとがいます。\n \nそう、それはこの人\n \n\nゆいです。\n（そうこもツンデレかと思ったけど、そうこはデレがないので除外）\n \nゆいは、本当に私のことが大好きです。そして、正真正銘のツンデレです。\n \n普段は\nゆい「ほのか、ほんとに嫌い。きもい。」\nこれが、ツンですね。\n \nところが、時に\nゆい「ほのかのこと嫌いじゃないよ。」（好きとまでは言わない）\nこれがデレです。\nこの他にも証拠があります。\n私が何にも言ってないのにすぐ絡んできます。朝練の前はほとんど毎回話しかけてきます。やっぱり、私のこと好きですね。\n \nここがゆいのかわいいところです。ずるいです。\n \nあと、私はゆいのモニコ係なんですが、ゆいの寝起きの話し方はちょっとだけかわいいです。（ほんとにちょっとだけだよ、ゆい）\n \nこのくらいで終わりにしとこ。\n \n私が思うゆいの一番かわいいショットを置いておわりにします。次は地下鉄で一緒に朝練にくる仲間、実優です！\n\n \nBE\n \n \n ",
    "article_datetime": "2019-01-30 15:28:08 +0900",
    "created_datetime": "2023-11-02 09:51:26 +0900",
    "secure_type": 0
  },
  {
    "id": "7cfe6e5c-6740-4b5f-a08e-fabcfd7b4579",
    "title": "打倒関西",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12436410200.html",
    "contents": "こんばんは。\n今年度主将のかざねです。\n\n遅くなりましたが、目標、スローガンが決定しましたのでご報告致します。\n\n\n\n\n\n今年度目標は「打倒関西」\nスローガンは「BE」\n\nです。\n\n\n\n\n\n新2年の18が目標、スローガンを含めた円陣を考えてくれました。\n\n\n\nBe breaker!\nBe free!\nBe history!\n(ぱんぱんぱん)\n打倒関西!\n(お〜〜〜)\nWe can fly!\nHUMBLERS!!!\n\n\n\n\n昨年度に引き続き、未だ達成したことのないこの目標に挑戦することを決めました。\n\n\n\n\n\n\n\n今年からラクロスのルールが大きく変わりますが、\nこのことを大きなチャンスに変えます。\n\n\n\n\n\n\n\n\n今までの常識にとらわれることなく、\n自由な発想で、\n新しい歴史を作る。\n\n\n\n\n\n\n\n\n\n\nマルハナバチは航空力学上飛べない……？\n\n\n\n\n\n\n\nいやいやいや、\n\n\n\n\n\n\nWe can fly!!\n\n\n\n\n\n\n諦めない先に歴史的勝利があるはずです。\n\n\n必ずや打倒関西してみせます。\n歴史を変えてみせます。\n\n\n\n\n頑張るぞHUMBLERS!!!!!\n\n\n\n\nBE",
    "article_datetime": "2019-01-29 19:59:38 +0900",
    "created_datetime": "2023-11-02 09:51:27 +0900",
    "secure_type": 0
  },
  {
    "id": "161ae0ef-4745-4b5e-a95e-fc5f839ed246",
    "title": "時効",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12435973518.html",
    "contents": "こんばんは！先日、立原から紹介されました、１８のアイドル、なつみです❤️師匠であるあさいさんのスーパーゲキカワハイクオリティなブログの後に綴るのもなかなかのプレッシャーです。しかし超えられないのが師匠、、！！！このブログも、ぜひ結末までたどり着いていただきたいです。その前に、次のブログはみどりさんお願いします！！もうすぐ春休みなので、１年生の振り返りしたいと思います。それはあの忘れられない芋煮。ラクロス部は毎年男女合同の芋煮会を行っています！昨年も１年生の中から幹部を選ばなければなりませんでした、、そしてただノリで立候補しただけのつる（左上）むたかなえ磯村と共に芋煮幹事、通称イモカンをやることになりました。その頃は「芋煮って毎年幹事でカップルできてるらしいよ〜！」「えっ、うちらも頑張ろうねっ☆」みたいなかんじだった。我々には決めていたことがあった。・男ラクと仲良くするそして初めてのイモカン顔合わせ我々は察した。『この空気やばくね？？？？？』月日は流れ、試作の日がやってきた。女ラクで買い出しを済ませ、男ラクが練習終わってくるまでみんなで煮込んでいた。そして中和剤 みなみ・立原のおかげもあり、その場は和やかな空気が流れた。その時の芋煮の味は、美味しかった。帰りにみんなでよくわからんお祭りに行った本番までの間、今年は来てくださる先輩の数が去年の倍であることから、我々の心も焦燥感に駆られた。そして荒れるイモカンLINEの一部突如の国際化怒りなんとか段取りを済ませ、衝撃の本番２日前から会場入り。ヒモで必死に場所を確保し、何度も様子を見に行くも、無残な形となっていた。そして突然行方をくらましたブルーシートしかし、なんとか、本番を無事終えることができた。先輩が美味しいって言ってくれて嬉しかった。真っ暗で寒い中、片付けも頑張った。達成感というよりも、終わった開放感でいっぱいだった。このイモカンの経験を通して私が得たもの・立替金４万（予算のサンブンノイチ）払ったという誇り・イモカンノートの所有権まとめイモLOVEとは？？？〜完〜",
    "article_datetime": "2019-01-27 22:18:00 +0900",
    "created_datetime": "2023-11-02 09:51:28 +0900",
    "secure_type": 0
  },
  {
    "id": "15dbd631-a715-4890-951b-6514139f767b",
    "title": "市販のうずらの卵はまあまあな確率で有精卵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12435965148.html",
    "contents": "こんばんは。\n\n\nみんなおまたせッ\n\n\n生粋の末っ子キャラ17あさいです。\n\n\n今日の夜ご飯はすき焼きだったんですけど、卵を割ろうとしたら\n\n\n\n\n\n\n\n\n膜が強すぎて引きました。\n\n\nこれじゃひよこが膜破れないよ、、、🐣\n\n\n\n\n\n\n\n\n\n\n\nいくら日常のブログといえど、平和がすぎるな、どうする、\n\n\nこれは身を削ってでも、、、\n\n\n今まで調子乗ってブログ書いてきたせいでみんなの期待の視線が辛いぜ、、、\n\n\n過去の自分を恨むね\n\n\n\n\n\n\n\n\nなんかネタないかなぁとカメラロールを漁っていたら高校時代の写真がたくさん出てきました\n\n\n\n\n\n\n\nなぜか袴のまま木に登ってたり(元弓道部です)\n\n\n\n\n\n\n\n\n\nなぜか下駄を履いて、スケバン姿で木刀を持ったまま街を練り歩いてたり(学校行事です)\n\n\n\n\n\nなかなかな高校生活を送っていたようで\n\n\n中でも飛び抜けていかれていたのが\n\n\n\n\n\n\n\n\n\n\nりゅうちぇるッッッ\n\n\n\n\n\nいやいつどのタイミングでこんな格好すんだよ、は？\n\n\n\nって思ったみなさん\n\n\n\nあるじゃないですか\n\n\n\nみなさんにも\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n卒アルですよ\n\n\n\nそういう文化がありましてね、\n\n\n\nドンキにカツラを買いに行って自分でスタイリングしましたよ、\n\n\n\nちなみにほっぺに塗ってるのは口紅です\n\n\n\nいやぁ頑張ってたなぁ、\n\n\n\n\n\n\n\nお嫁に行けなかったらこのブログを恨みますね😉\n\n\n\n\nさっ、次はなつみじゃ！",
    "article_datetime": "2019-01-27 21:48:00 +0900",
    "created_datetime": "2023-11-02 09:51:29 +0900",
    "secure_type": 0
  },
  {
    "id": "3246cfbb-b764-45b2-9b3d-4f75c7ebabe1",
    "title": "3年前のきょうは、、、",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12435767388.html",
    "contents": "こんにちは！18スタッフ たちはらです☀️うさ🐰さんのブログ、とてもよきでした〜17ってなんでこんなにかわいいんだろう、、！！18ってなんでこんなにかわいくないんだ、、、？18のかわいくなさ、治安の悪さの元凶といえば、、？そう(5人揃った写真が見つからなかった、、、😢)下ネタ会  、 よろい   、   卍でおなじみ！このひとたちですね！今年のいもかんもこの5人でした！きょうはこの5人について紹介します〜🌟No.1    つる       性格 ： おだやか  やさしいチャームポイント ： 山梨弁の 「〇〇さー」 事故画率 80% (かわいい写真があまりない)つるが彼氏だったら幸せになれそう🍀18の影のまとめ役18は動物園なので、それはとても大変、、つる、おつかれ！！ありがとう！No.2  むた性格 ： 荒い  チャームポイント ： ベッドの上に隠されたぬいぐるみ🐻  意外と乙女テーブルの上の 鏡月   (浪人)やさしくて包容力のある彼氏募集中👐No.3   もりかなえ  (ちわわ)性格  ： 犬チャームポイント ： チワワのような瞳18でいちばんおバカちょっと早口変な語尾例：までぃんこでぃんこ？ (まじ？)   ↑これだけはやだ、ゆるせないNo.4  なつみ性格 ： ひとみしりチャームポイント ： 個性的な一人称 (拙者・朕 などなど)活かしきれないルックス先輩のことはだいすきなんだけど、コミュ障すぎて伝わってません美人だけどこわい、じゃなくて、ことしはクールビューティーめざそうね、！No.5  らむそい性格 ： 変人チャームポイント ： みざわ (Twitterアカウント)個性的な発想力例 ： ハロウィンの仮装  ▶️ マスカット        自分のキャパを知れ朝ごはんにうどんを食べすぎて気持ち悪くなった1000ｍ測定、わたしは一生忘れないぞ〜メンタルよわめなので、取り扱い注意⚠意外と自主練まじめにやります、成長を感じられてわたしはうれしいよ〜😊たしかにかわいくはないですが、しっかりしてて、頼れる5人です私が泣いてるときには一番親身にたすけてくれます芋煮も、その他のいろいろな企画も、積極的に頑張ってくれましたアイディアと企画力と行動力はいちばん！この5人の頑張りの上に18は成り立っているんだよなあま、18のかわいくなさの元凶は間違いなくこの子達なので、わたしが治安を正していこうとおもいます🙆‍♀️🌸さいごに、3年前の今日は、  というタイトルの意味は、(もう昨日になってしまったけど)3年前の今日に更新されたブログが、原色のファンタジスタ✨であったことに由来します  誰が書いたブログかは、みなさんのご想像にお任せします😊🌸つぎは、みんなに愛されてる💓あさいさん💓おねがいします！",
    "article_datetime": "2019-01-26 23:25:05 +0900",
    "created_datetime": "2023-11-02 09:51:30 +0900",
    "secure_type": 0
  },
  {
    "id": "2f512b5a-3a82-4d09-a7aa-5e4a7a7e5859",
    "title": "めざせいちななマスター！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12435305255.html",
    "contents": "ここはアオバヤマシティ。私はうさ。いちななトレーナーの頂点となるべく、今日もカワウチシティに旅に出る。手持ちは農学部5匹早速グラウンドへ進もうあっ！やせいの めsg..ユイがとびだしてきた！試しに ゆけ！クイックボール！💫 やったー！ユイをつかまえたぞ！とてもかんたんなようだ！さあ次へ行こう！あっ！やせいのマリがとびだしてきた！ゆけっ！リカ！リカの とやまべん！なーん、、かっこいいぜ〜〜、、、、、八戸のマリにはこうかはちいさいようだおつかれリカ！ゆけっ！ミク！やせいのマリの とっしん！ミクはランパスにより、レベルを上げていたため、あまりダメージを受けなかった。ゆけ！ミク！食べ物を与える だ！やせいのマリにこうかはばつぐんだ。ゆけ！モンスターボール！💫やったー！マリをつかまえたぞ！  どんどん歩こうあっ！やせいのハルカがとびだしてきた！ゆけっ！ノブ！やせいのハルカが ボールダウン をして防御をあげてきた負けるなノブ！のろける だ！やせいのハルカは逃げ出してしまった…しかたない！次へ行こう！あっ！やせいのセリーがとびだしてきた！ゆけっ！イク！やせいのセリーが おかしづくり をして攻撃をあげた負けるなイク！甘える で防御をあげろ！やせいのセリーの 鬼トレーニング！イクは大きなダメージを受けてしまった…おつかれイク！ゆけ！ヒカ！やせいのセリーは あたりを見回している…だれかいるのだろうか…今のうちだ！ヒカ！おばか発言！ヒカはいつもの如く偏差値7の言葉を繰り出した！やせいのセリーにこうかはばつぐんだ。やせいのセリーの ラインの返信！ヒカは大きなダメージを受けた。おや！やせいのセリーはラインの通知音とともに誰かの元へ行ってしまった…まだまだ一人前のいちななトレーナーとなるには修行不足だったようだ。回復させるためにセイリョウタウンへ行こう…次ははらちゃんだぜっ！",
    "article_datetime": "2019-01-24 23:18:56 +0900",
    "created_datetime": "2023-11-02 09:51:31 +0900",
    "secure_type": 0
  },
  {
    "id": "fec27be8-e64e-41f4-800d-06fa9887c278",
    "title": "大学やめたい（完）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12435207163.html",
    "contents": "こんにちは！\n更新が遅れてすみません、16なつめです🦎\n（ひなのありがとう）\n\nはじめは、溢れるあさい愛について語ろうと思っていたのですが、なんとせりに先を越されてしまいました！\n\nというわけで、今回は私がしている勉強について書きたいと思います。\n\n私は工学部建築社会環境工学科の中の、都市・建築デザインコースに所属しています\nミズカン（男ラクのブログ参照）とは違って、超絶ブラックなコースです…\n\n私のブログ投稿が遅れた、大きな原因…\nそれは設計です\n\n2年生の後期から3年生の後期まで6課題におよぶ設計の授業。\n\n青葉山の製図室には24時間電気が点いています\n昨日は朝の4時くらいまで製図室にいました\n道路が凍ってそうでゆっくり原付に乗っていたら、警察に止められて飲酒運転を疑われました\n\nそんな設計が！\n今日でやっっと終わりました！！\n\n\n辛かった\n\n\n辛かった\n\n\n「大学やめたい」が口ぐせで、転学科、休学について本気で調べた時期もありました\n\nそれがやっと終わり、開放感が溢れているので、今回の課題の私の設計を紹介しようと思います！\n\n\n\nどん！\n\n\nどどん！\n\n\n\n\nどーーん！\n\n今回の課題はシェアスペースを持つ集合住宅\n図面とかは恥ずかしいから模型の写真だけ\n\nちなみに屋根は全部手伝いに来た🐄が作ってくれました、感謝です\n\n\n1年間設計に苦しめられてきた訳なのですが、私はデザイン系の研究室に行くつもりはないので、もう設計とはさようならです\n\n頑張ったね、おつかれ私！\n\n今日はいっぱい寝るぞー",
    "article_datetime": "2019-01-24 16:13:21 +0900",
    "created_datetime": "2023-11-02 09:51:32 +0900",
    "secure_type": 0
  },
  {
    "id": "3a2c7b59-24e3-482e-a294-8b6a0f18a444",
    "title": "テスト期間真っ只中✍️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12434979068.html",
    "contents": "こんにちは🌞\n\nようやくテストが折り返しまで来て、今日の線形と化学もきっと大丈夫だろうと一安心しております\n\n18 ゆうなです\n\n\n\n\n\n新歓Twitter見てたらラーメン食べたくなってきた\n\n\n\n\n\n\nこれは私のオススメの油そばです🍜\n\n\n\n\n愛宕橋の近くにあるお店で、前になつきとたまたま寄ったら美味しかったってやつです！\n\n\n\n\nあ、新歓Twitterもフォローしてください🙌\n\nhttps://mobile.twitter.com/humblers_2019\n\n\n\n\n\n\nこのブログリレー急に当てられるので緊張しますね\n\n\n（ひなのさんに当てられるとは思ってなかった🌚）\n\n\n\n\n\n先日ヘッドハンティングされたので学連のことを少しだけ話したいと思います。\n\n\n\n\nこの間、学連委員長のひなのさんに誘われて学連mtgに飛び入りで参加しました。\n\n\n\n学連って忙しそうなイメージがあったし、そもそも学連ってなんぞやというレベルだった私ですが、ひなのさんのごり押しに負けてちょっと興味を持って行ってみました🏃‍♀️\n\n\n\n\n男ラクや他大の先輩たちに囲まれてアウェーだなーって思ったけど、部活だけじゃなくて、こういうところでも頑張りたいなって思えました！\n\n\n\n\n以前、一丁前に書かせていただいた幹部挨拶でも書いたように、私自身、東北地区のラクロスの発展に関わる仕事に興味があります。\n\n\n\n\n学連に入って少しでもそれができる機会をいただけたこと、ひなのさんには感謝です🙇‍♀️ \n\n\n\n\n\nといってもまだまだ何も知らないので、たくさん吸収できるキャパを空けておこうと思います\n\n \n\n\n\n（頭にもそのキャパシティがほしい）\n\n\n\n\n\n\n早くテスト終わらないかなー🧐\n\n\n\n\n\n皆さんはテストが終わったら何しますか？？\n\n\n\n\n私はスノボに行く予定です🏂\n\n\n\n\n（もちろん美味しいものも食べる）\n\n\n\n\n今年は3回以上行くことを目標にしてみようと思います❄️\n\n\n\n\n\nテスト勉強頑張りましょう✏️\n\n\n\n\n\n\n次は、、、\n\n\n\n\n\n\n\nうささんお願いします！",
    "article_datetime": "2019-01-23 15:38:42 +0900",
    "created_datetime": "2023-11-02 09:51:33 +0900",
    "secure_type": 0
  },
  {
    "id": "f8a63a17-0c3c-4f46-bf4b-eea2c411995b",
    "title": "先取特権ってなに",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12434824078.html",
    "contents": "先日、16のバレリーナ、かなが書いた成長日記の主人公\n16ひなのです\n\n\nかなとは最近、さらに仲を深めあっていて、\n遂にストーリーでこんなやりとりをするようになりました😳\n\n\n\n\nかなはバレリーナなので、迫る発表会に向けて、減量中です。\n終わったら、食べたかったものを食べたいそうなので、暇な人は是非、一緒にカフェ巡りしましょう！\n\n\n\n\n\n…あれ？ブログって、次なつめじゃなかった？？\nもっと朝井の話聞きたいよ！！\n\nって思った方\n\n\nそうです。🦎なつめの番です。\n\n\nでも、なつめは設計とテストに追われ、\nとても忙しいので、SNS班を代表して、\nわたしがブログを更新します！\n\n\n急に回ってきたので何書こうかな〜\nってなった時に、かなに相談したら、\n学連のこと書きなよ〜\nって言ってくれたので、\n今日は学連のお話をしたいと思います！\n\n\n\n\n学連って特に説明受ける機会もないし、\n何してるんだろう…？\nって思う人が多いと思いますが、\n\n\n私たちは\n「東北地区の発展」のために活動しています✨\n\n\n具体的に言うと、\n月1でmtgしたり…開閉幕の運営したり…\n主将会を開いたり…\n\n\nうわぁー、月1で集まって、さらにイベントの運営とかだるそ〜とか思った人！\n\n\n違います\n\n\nmtgはめっちゃアットホームな雰囲気だし、\n終わったあとは行ける人でご飯行ったり…\n今月はやよい軒でした笑\n来月はどこに行こうかな〜\n\n\nつまるところ、楽しいです👍\n\n\n\n\n\nわたしは去年から\nだいたい毎月第1水曜19:00学連mtg\nがスケジュール帳に書き込まれるようになりました笑\n\nそんな活動を初めてから早くも1年…\n\nわたしも新人委員長から学連委員長に出世？しました👏👏\n\n\n学連やってて良かった〜って思う瞬間たくさんありますけど、1番はいろんな人と知り合えて、仲良くなれたことです！\n\n先週の土曜日は全国の学連委員長が東京に集まって、会議しました！\n九州地区の様子を聞いたり、\n関西ではこんな風にやってるよ〜とか\n\nうわぁーみんな凄い！！\n特に関東の委員長とか6000人のラクロッサー束ねてます笑\n\nめっちゃ刺激受けます！！！\n\nしかも、学連委員長やらなかったら、みんなとは仲良くなれなかったし、何よりこんな経験出来るの私だけじゃない？？(どやっ)って思う瞬間です笑\n\n\nそれと、九州地区の前の学連委員長さんがブログに書いていたのですが、学連に入ったことで、とっても広い世界を知れて、自分の視野がどんどん広がっていきます！！！\n\nその広い視野を自分のチームにも活かせるし…\n\n\nおぉ、学連っていいなぁ🤔って思い始めた人増えたんじゃないでしょうか…？？笑\n\nでも、学連ってなんだか難しそう…とか思う人も増えたかな？どうだろ…\n\n\nまあ、いずれにせよ、学連ってとっても良い組織！！\n\n\n東北地区の発展、東北地区を強くするために、\nはい！私、こんなアイデアあります！！\nとか考えてくれる人、ご意見お寄せ下さい！！\n\n\n学連のメンバーだけが作る東北じゃなくて、\n東北でラクロスをする人、みんなが作るものです\n\n\n\n\nテスト期間なのに、なんか学連の宣伝みっちりしちゃいましたが…笑\nちょっとでも、学連のこと知ってくれたら、\n嬉しいです！\n\n\n\nということで、、\n先取特権よくわかんなくて、民法から逃げ出していましたが…\nそろそろ、私も公務員試験の勉強しなきゃ…😰\n\n\n\n次は、、、\nこの間、私が学連にヘッドハンティングした、ゆうなに書いてもらおうと思いますー！\n\nゆうな、よろしく👍",
    "article_datetime": "2019-01-22 20:57:23 +0900",
    "created_datetime": "2023-11-02 09:51:34 +0900",
    "secure_type": 0
  },
  {
    "id": "13b80250-c5a0-4e9e-a1ea-8d3475668769",
    "title": "USACHIL",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12433799962.html",
    "contents": "こんにちは！\n\n最近まわりでｲﾝﾌﾙが流行っているなか、A型には無敵である、18 みみと申します！\n\n\nというのもわたし、\n\n街にジングルベルが鳴り響くなか\n\nサンタさんからｲﾝﾌﾙAをもらいました。\n\n\n\n\nうそだしょ、、、\n\n\n\nと思いつつ病院へGO\n薬のむ。OS-1のむ。ねる。治る。\n\n\n\n～[完]～\n\n\nｲﾝﾌﾙﾆﾊｷｦﾂｹﾀｲﾃﾞｽﾈ！\n\n\n\n\n\n\nそんな話はさておき。\nこちらは18 なべと鍋のコラボレーションでございます。\n\n\n\nそう！我らのうさチル会が開催されました〜(ﾊﾟﾌﾊﾟﾌ)\n\n\n\n\n具材をきってきって\n\n\n\nつめてつめて\n\n\n\nできました！う〜ん！おいしそうだ！！\n\n躍動感溢れる、ナイスプレー。\n\n\n\n\n\nそしたらビックサプラ〜イズッ！\n\n\n\n\nチル親、うささんからアップルパイのプレゼントが！！\n\n\n\n\n甘いものは別腹でした🐷 うまし。🐷\n\n\n\n\nわたしたちは食べながらいろんな話をしました。\n\nひなのさん、かわいいなぁ。。。\n\nうささん、なんかおもろいなぁ。。。\n\nなべ、もうちょい変なキャラだしてこうぜ。。。\n\n\n\nそんな個性溢れるうさチル！\nもっともっと絆を深められたらうれしいです😊\n\n\nこんどはうささんちで！たのしみです〜\n\n\n\n\n\n\nきっと気になっているであろうこの画像は\n\nうささんがお風呂はいって暇だからつくったもの\n\n\n\nうささん、この鍋私たち作ってないやつですよ。\n\n\n\n\nおわり。",
    "article_datetime": "2019-01-18 12:53:00 +0900",
    "created_datetime": "2023-11-02 09:51:35 +0900",
    "secure_type": 0
  },
  {
    "id": "dfcc61e9-d06d-4558-b35b-0c02a825887d",
    "title": "推しメン",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12433775260.html",
    "contents": "こんにちは！\n\n成人式を終えて髪をバッサリ切りました\n17せりです🍎\n\n\n\nかなさん、りか、かなえと来て、\n\n\nまさか…\n\n\n\n嫌な予感が的中しました\n\nかなえご指名ありがとう🥺\n\n\n\n\n✔︎こんなに早く回ってくると思ってなかった\n✔︎かなえにチルネタを先に書かれてしまった\n✔︎最近の面白い話が特にない\n\n\nということでネタがありません。\n\n\n\n\n\nなので、私の推しメンについてでも書きます\n\n\n\n\n\n\n\n\n\n\nでん。\n\n\n\n\n\n\n\nあ、間違えた\n\n\nゆいは別に推してないし需要もなさそうなのでやめておきます。ごめんよ。\n\n詳しくはほのかあたりが書いてくれるはず。\nよかったね。\n\n\n気を取り直して、\n\n\n\n\n\n\n\n\n\n\nでん。\n\nふたりともかわいい\n\n\n\n右:そうこと迷ったけど、左:あさいを紹介します\n\n\n\n\n\n\nあさいは私の同期Gで、法学部の奇跡です(適当)\n\n人柄の良さと豊富なボキャブラリーが魅力\n\n\n\nそして言葉では言い表せないかわいさ\n\n顔が〜とか中身が〜とかじゃなくて\nもうなんだろ、存在がかわいいって感じ\n\n\n\n\n\n\n\n\n\n\nこれはかわいすぎて即保存\n\n\n\n\nすぐ私のことを甘やかすので\n私も朝井を甘やかしてしまいます\n\nダメな関係ですね\n\n\n\n\n\n\n\n\n\n\n\n一緒にイルミも見に行ったし\n\n\n\n\n\n\n\n\n焼肉にも行きました\n\n\n\nとても仲良し🐦\n\n\n\n朝井の良さをわかってない男が多すぎると聞いたので、私が普及活動でもしていこうかと思います。\n\n\n\n\n他にも推しメンいるけど今日はここまで。\n\n推しメンになりたい人はトレーニング頑張ってください💕\n\n\n\n\nさて、次は私と同じくらい朝井が大好きな\n\nなつめさん！\n\nブログよろしくお願いします🙌🏻\n\n\n\n\n\nおわり",
    "article_datetime": "2019-01-18 10:53:00 +0900",
    "created_datetime": "2023-11-02 09:51:36 +0900",
    "secure_type": 0
  },
  {
    "id": "1f67734f-dbf6-4c6e-a81b-e9b121de09d2",
    "title": "美人ぞろい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12433618478.html",
    "contents": "最近勉強がやばくてあせります。\n18かなえです。\n\nブログが自分の番になってしまいましたが、先輩方のようにかわいい同期や映えたパンケーキの写真がないので、私のチルを自慢したいと思います。\n\nかなチル\n\n\n親はかなさんでりかさん、せりさんと一緒です。\nこの写真を見たらわかると思いますがこのチルは先輩3人がめちゃくちゃかわいいんです...\nチルが発表された時、18同士で誰とのチルだったかを教えあった時ももれなくみんなに「かわいすぎん？」と言われました。\n最近は反省などなにかとチル単位のことが多いですがそのたびにかわいいなあと感じています。かわいくて優しい3人の先輩に囲まれて、このチルでよかったと早くも実感しています笑\n\n先月にはチル会で焼肉に行きました🍴\n\n来月もチル会の予定があるので楽しみです！\n\n次はせりさんお願いします😊\n\nおわり",
    "article_datetime": "2019-01-17 16:41:17 +0900",
    "created_datetime": "2023-11-02 09:51:37 +0900",
    "secure_type": 0
  },
  {
    "id": "7f8bbb9b-6432-4202-843f-20eb06c2bd61",
    "title": "そういえばメリークリスマス",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12433545939.html",
    "contents": "最近元気だと思います17のりかですそういえば、いくとクリスマスデートしました🎄お昼はグラムのパンケーキを食べに行きましたふわふわでぷるぷるで美味しかったですそのあとまっきーさんのバイト先に行ってきました🍺まっきーさん元気ですか？そろそろ会いたいです！そのあとちょっとイルミネーションを見ましたとってもきれいですねそのあとピザのおつかいに行ってきました🍕ビールを飲んでしまったので、宮町からみどりの家まで40分ぐらいかけて歩きました！おつかれさまです！夜はフリーな人たちで集まりました集合写真はあえて載せません今年のクリスマスは参加人数減るといいね次のブログはかなえお願いします！おわり",
    "article_datetime": "2019-01-17 10:21:46 +0900",
    "created_datetime": "2023-11-02 09:51:38 +0900",
    "secure_type": 0
  },
  {
    "id": "e7e141f4-ac34-4e62-9c0b-ffa0520ebc10",
    "title": "なの成長日記",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12432974533.html",
    "contents": "今年度からフリーテーマでブログを書くという企画がSNS班により始動しました。\n\n\n第1回目は私、16かなが務めさせていただきます。\n\n\nそもそも女ラクのブログのコンセプトを、知っていますか？？\n\n\n「部員の日常を綴ったブログ」\n\n\nそれなのにいざ開けてみると\n\n\n挨拶、結果報告、試合への意気込み…\n\n\n\n\n\n\n\n全然日常綴ってないじゃん\n\n\nってことで今年こそ楽しい、面白いブログにしましょう！\n\n\n男子のブログいいよね、なんて言ってる時代は終わるんです。\n\n\n別にラクロスに関することじゃなくてもいいんです！なんでもいいでしょ！\n\n\n\n\n\n\n\n\n\nと、いうことで今回は私の冬オフの思い出話をします！⛄️\n\n冬オフは、同期のひなのと秋保温泉に行ってまいりました👏🏻\n\n\nその日はお昼過ぎから一緒に美味しいご飯食べて、大好きタピオカドリンクを飲んで、お買い物しました〜\n\n\nいつものごとく、服選ぶ時どっちがいい？って聞いてくると思ってたら\n\nこっちのが可愛くない？って聞かれました\n\n\nそうだね、と同意するだけで決断できるようになりました！ひなの成長💪\n\n\n\n\n\n\n\n\n旅館に着き、素敵な夜ご飯を食べました✨✨\n\n\n\nきっと食べきれない分取ってきて、\nお腹いっぱい、かなあげるって言うと思ってたら\n\nなんと完食していました！成長💪💪\n\n\n\n\n\n\n\n素晴らしい温泉に入り、おしゃべりしていると♨️\n\n\n\n(最近色々あったし)なんか愚痴られたり過去の話してきたりするんかなーと思ってたら\n\n\nなんと前向きに人生を歩んでいる！！\n圧倒的成長💪💪💪💪💪\n\n\n\n\n\n今回の女子旅はひなのの成長を感じられる旅行になりました。\n\n\n\nあっぱれですね☀️.°\n\n\n\nずっと一緒にいるので、特に語ったり夜更かしして話したりとかは無かったですが楽しかったです。\nまた行こうね",
    "article_datetime": "2019-01-14 21:14:13 +0900",
    "created_datetime": "2023-11-02 09:51:38 +0900",
    "secure_type": 0
  },
  {
    "id": "ca8504d6-6425-4519-9c5e-eda2af090636",
    "title": "幹部挨拶 運営幹部④編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12432440908.html",
    "contents": "こんにちは\nこれで幹部挨拶はラストです。\n今年度運営幹部を務めさせていただきます、18小山優奈です。\n\nまず、コーチやOBOGの方々をはじめ、昨年度18HUMBLERSに関わってくださった全ての方々にお礼申し上げます。\n今年度も変わらぬHUMBLERSの応援をよろしくお願いします。\n\n\n私が幹部に立候補した理由。\nそれは、HUMBLERSが全国で勝てる、そして東北地区のラクロスを引っ張っていくような、そんなチームにしたいという思いからです。\n私はラクロスを始めてまだ1年も経っていませんが、遠征などでいろんなチームのプレーを見た中で、他大のチームには私たちのチームにないものをたくさん持っていることを知りました。\nスピード、クロスワーク、フィジカルと、何から何まで差を感じました。\n\n「いつかあのプレーがしたい。」\n「あの場所で試合がしたい。」\n\n自分にはまだまだ技術もないし足りないところだらけだけど、だからそこそんな願望を持ちました。\n\nまた同時に、東北地区のラクロスがまだまだ発展途上であることにも気付かされました。\nチーム数も技術も、関東関西に比べたらまだまだ追いついていません。\n全国に東北の名を広めるためには、やはり結果で示すことが重要であると思いました。\n\n学生時代最後の青春、絶対後悔したくない。\nやれることは全部やってみよう。\n幹部になることでよりラクロスについて技術面だけでなく、チーム運営の視点から考えられ、広い視野が持てるのではないかと思い、立候補しました。\n\n今年18を幹部に入れてくださった16の先輩たちには感謝しています。\nこの機会を生かして1年間頑張っていきたいと思います。\n至らないところも多いと思いますがよろしくお願い致します。\n\n2019年度 運営幹部 小山優奈",
    "article_datetime": "2019-01-12 15:44:14 +0900",
    "created_datetime": "2023-11-02 09:51:39 +0900",
    "secure_type": 0
  },
  {
    "id": "e53b840b-101e-4e0f-becd-39527e8e9343",
    "title": "幹部挨拶 運営幹部③編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12432191367.html",
    "contents": "こんにちは。\n今年度運営幹部を務めさせていただきます、18 筒井菜都美です。\n\n\nまず、コーチやOBOGの方々をはじめ、昨年度18HUMBLERSに関わってくださった全ての方々にお礼申し上げます。\n今後もHUMBLERSの応援をよろしくお願いします。\n\nそれでは、私の挨拶をさせていただきます。\n\n１月の大イベント。\n\nそれは\n\n『テスト』\n\nです。\n\n私は法学部なので、六法全書と向き合う日々を送っています。大晦日も濱口優とアッキーナの無人島結婚式を見て感動する傍ら、日本国憲法の勉強に励んでおりました。\n\nそんな私の姿は、まさに、\nいかにも東北大生！！！！！！！！！！！！\n\nということで、ある方程式を紹介したいと思います。\n\n【理想−現実＝？】\n\n高校の先生が話していたものです。\n答えはなんでしょうか？\n\n色々言い方はあるかもしれませんが、\n答えは\n\n【課題】\n\nだそうです。\nなるほどなと思いました。\n\nこれを移項してみると、\n\n【現実+課題＝理想】\n\nとなります。\n\n私たちの理想、目標は、打倒関西。\n現実を見据え、自分たちに足りないものを補えば、達成できるはずです。\n\n課題はたくさんあります。\n\nもちろん技術、筋肉、体力も必要です。\n\nでも、それだけではなく、\nラクロスを楽しむこと、勝ちたい気持ち、チームとしての一体感、、、大切なことは他にもいろいろあると思います。\n\n運営幹部だから、２年生だからこそできることもたくさんあると思います。\n\nどうやったらこの学年、チームを良くできるのか、考えたらキリがありません。\n\n自分にできることを精一杯やって、チームに貢献します。\n\nよろしくお願いします。\n\n2019年度 運営幹部 筒井菜都美",
    "article_datetime": "2019-01-11 13:09:00 +0900",
    "created_datetime": "2023-11-02 09:51:40 +0900",
    "secure_type": 0
  },
  {
    "id": "4c9fc33b-d26c-4844-81ee-123460482b15",
    "title": "幹部挨拶  運営幹部②編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12431994385.html",
    "contents": "こんにちは。\n\n今年度運営幹部を務めさせていただくことになりました、朝井舞です。\n\n\n\nまず、コーチやOBOGの方々をはじめ、昨年度18HUMBLERSに関わってくださった全ての方々にこの場を借りて感謝申し上げます。幹部になってから、このチームは多くの方々に支えられているということをより強く実感しております。今年度も変わらぬ応援をよろしくお願い致します。\n\n\n\n\nさて、ブログに何を書こうか悩みに悩んだのですが、特定のテーマを挙げられないので、とりあえず今考えていることをひたすら書こうと思います。\n\n\nまとまらなかったらすみません。\n\n\n\n\n\n去年のチームが終わった後、コーチに言われた言葉があります。\n\n\n\n「あさいは能天気すぎる」\n\n\n\n正直まじかってなりました。\n\n\n自分では割と考え込むタイプだと思っていたし、誰にもそんなことを言われたことはなかったので驚きました。\n\n\nそして幹部となり本格的に活動し始めた頃、チーム全体について考えて話し合う機会が急激に増え、今まで全然考えてこなかったことに気づかされました。\n\n\nそこでこの言葉を思い出しました。\n\n\n幹部mtgでの先輩たちの意見を聞いて、今まで自分はぬるーくしか考えてこなかったんだなあと\n\n\nよく考えてみればプレーでも\n\n\nせっかく試合に出れてもそのチャンスをものにできなくて、2枚目のゴーリーというポジションに食らいつくこともできなかった\n\n\nまあ下級生だし、とか考えて、自分の立場に向き合おうとしてなかった\n\n\nこれって結局は自信がないからなのかなって思います。\n\n\nその自信のない自分にぶつかるのが怖くて逃げてたなって\n\n\n何も考えてなかったというより考えることから逃げてきたということです。\n\n\nそれが「能天気」と言われた原因かと思います。\n\n\n\n\nしかし今年度のチームのテーマは「考える」！！\n\n\nこんなノーテンキアサイではやっていけません！！\n\n\nその上幹部という役職に就いた以上、自分のことだけに集中するというわけにもいきません。\n\n\n自分と向き合いつつ、チームにも向き合って、今年はたくさん考える1年にしたいと思います。\n\n\n\nん、なんか最終的にめちゃくちゃ簡単な文に終結してしまった、\n\n\nでもこれが全て！！しんぷるいずべすと！\n\n\n\nまた、下級生ならではの意見を積極的に幹部に発信し、16を支え、上級生と下級生を繋ぐ架け橋となれるよう頑張りますので、1年間よろしくお願いします。\n\n\n2019年度  運営幹部  朝井舞",
    "article_datetime": "2019-01-10 15:59:00 +0900",
    "created_datetime": "2023-11-02 09:51:41 +0900",
    "secure_type": 0
  },
  {
    "id": "950b19dc-1649-4a5e-aea0-3063208f55f4",
    "title": "幹部挨拶　運営幹部①編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12431717636.html",
    "contents": "おはようございます！\n投稿遅くなりすみません。\n \nまず、最初に昨年度のチームにかかわってくださった、コーチの方々、ＯＢＯＧの方々、保護者の方々、平田先生並びにリゾスポの方々、応援してくださった皆様に厚く御礼申し上げます。みなさんのご声援、ご支援は私たちにとって大変大きな力となりました。今年度も変わらぬご支援・ご声援のほどよろしくお願いいたします。\n \n改めまして、今年度運営幹部を務めさせていただく、１７の佐藤穂乃香です。\n \nさて、今回のブログは私が最近考えていることをお話したいと思います。\n \n最近私は自分が今年幹部として何ができるのかな～と考えています。\n \n下級生が幹部にいる意味は、最上級生以外の意見を取り入れて柔軟に部活を運営することだと思うのですが、自分にしかできないことはないのだろうかと考えるようになりました。\n \n私はラクロスも、日々の生活も考えて動くことが好きです。だから、理由のないままに行動するのは苦手です。そして、自分にしかできないことはこれなんじゃないかなと思いました。\n \nなんでこれをしなきゃいけないのか。どうしたらみんなに上手く伝えられるか。このチームが勝つ為には自分になにができるのか。考えることはたくさんあります。１つ１つのことを部員の中で一番考えていきたいと思います。\n \n至らない点が多いと思いますが、１年間よろしくお願いします。\n \n2019年度　運営幹部　佐藤穂乃香\n \n ",
    "article_datetime": "2019-01-09 11:04:51 +0900",
    "created_datetime": "2023-11-02 09:51:41 +0900",
    "secure_type": 0
  },
  {
    "id": "4846a545-1d0b-44d7-943b-0d962d9c4c98",
    "title": "幹部挨拶 DFPL編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12430950634.html",
    "contents": "あけましておめでとうございます！\n投稿遅くなってすみません<(_ _)>\n\n\n\n改めまして、今年度HUMBLERSのDFPLを務めさせていただきます、中山瑞貴です。\n\n\n\nまず初めに、コーチの方々、OBOGの方々、保護者の方々、平田先生ならびにリゾスポの方々、練習に来てくださったクラブチーム、社会人、他大学の方々等、昨年度私たちを支え、応援してくださった全ての皆様に厚く御礼申し上げます。\n皆様のご支援、ご声援は私たちの大きな力となりました。ぜひ今年度も変わらぬご支援、ご声援をよろしくお願いいたします。\n\n\n\nさて、私はPLという役職についたわけですが、だからといって自分の言っていることがいつも全て正しいという訳ではないと思います。自分が今いる立場だからこそ見えていないこともあると思っています。\n\nそんな時、違うと思った事はどんどん指摘して欲しいし、私が気付いてなさそうな事に気付いたら教えて欲しいです。\n\n\n\nとまあ偉そうに書きましたが、実はこれ、必要だとは思いつつ出来ていない、というかやってこなかった事で、今になってしておけばよかったと改めて後悔していることです。\n\n与えられたものが間違っていると疑わず、何か思っても恥ずかしがって言わないという受け身の姿勢は自分、そしてチームの成長に繋がりにくいと最近すごく感じるようになりました。\n自分で考えて、疑問を持って、意見して、解決しようとすることで上達していくんだなあと思うし、実際そうやってどんどん上達していく様子も見えます。\n\n自分ももちろんですが、もっと積極的にラクロスに関わっていけるようになれればいいなと思います。\n\n\n\n幹部挨拶ということでしたが、部員に向けて一言みたいになってしまいましたね。まあいいでしょう。\n\n\n明日からまた部活が始まりますね。久しぶりに皆に会えること楽しみにしています。\n\nそれではおやすみなさい。\n\n\n2019年度 DFPL 中山瑞貴",
    "article_datetime": "2019-01-05 22:57:00 +0900",
    "created_datetime": "2023-11-02 09:51:42 +0900",
    "secure_type": 0
  },
  {
    "id": "944875d3-a071-4127-901e-8e55c4a9f28f",
    "title": "幹部挨拶   MFPL編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12430260778.html",
    "contents": "みなさんあけましておめでとうございます！\n\n\n新年一発目のブログを書かせていただきます🙇🏻\n今年MFポジションリーダーを務めさせていただきます ぜん です。\n\n\nまず初めに、昨年のチームではOGの方に留まらず、挙げたらキリがない程に多くの方に関わっていただき、お世話になりました。私たちの大きな力となりました。本当にありがとうございました。\n今年もぜひ引き続き応援、ご指導のほどよろしくお願い致します。\n\n\n\nついに最高学年になってしまいました。\nびっくりです。\n\nこのブログで何を書こうかと考えましたが、自分の決意と部内に向けてのメッセージを書こうと思います。\n\n\n\n私はMFPLに立候補しました。自分もこのチームを''勝つべきチーム''にするための役割を担いたいと思ったし、私が適任だと思いました。このチームを強くする。絶対勝ちたい。\n\n\n\n話は変わりますが、一昨年と去年、自分が何をモチベーションにしてたか？と考えた時に、そのほとんどは先輩でした。「先輩たちのために勝ちたい！」ということよりも(もちろんその気持ちもありましたが、1番は)、「あの先輩を越えたい、勝ちたい！」というかなりたくさんの先輩方をライバル視したものでした(厄介な後輩だったと思いますすみません...)\n\n\nでは最高学年になった今、自分はそうライバル視されるに値するようなプレーヤーなのか？\n\n.........\n\n\n全然です \nまだまだ足りない！\nもっともっと上手くなりたい！！\n\n1年間色々なことがあるかもしれませんが、この気持ちは変わらずにずっと持ち続けていたいです。\n今年1年、チームで誰よりもラクロスを楽しむ！！\n\n\n\nさてせっかくなので残りは部員に向けて書きたいと思います。\n\n1718へ\n16の人数が少ないこともあって、今年のチームはみんなの力は必要不可欠です。みんなで勝つべくして勝つチームを作っていこう！それぞれ『考える』ことを意識していこう！今年はルール変更に伴いメンバーの枠が今までより2枠減ります。でも、先輩後輩関係なくみんなでその枠を競い合いたい、高めあっていけるチームにしたいです！もちろん私も負けません。\n\n16へ\n泣いても笑っても今年が最後\n今年のチームの明暗を決めるのは結局は16のがんばりと意地だと思います\nがんばろう\n\n\n\n\n\n\n最後に本編とそれますが、今日箱根駅伝の往路を見ていて、5区の区間新記録を取った國學院大学の方に心打たれました。\n彼は走り終えて自分の記録を見た時に「どんなもんだ！」と叫んでいました。\nシンプルにすごくかっこよかったです！\n自分がやってきたことに自信があるからこその言葉だと思います。\n私も１年後そんな言葉を発せられるように突っ走っていきます。\n\n\n長くなりましたがここまで読んでいただきありがとうございました。\n今年も応援よろしくお願い致します。\n\n\n\n2019年度 MFPL 善瑞穂",
    "article_datetime": "2019-01-02 23:21:21 +0900",
    "created_datetime": "2023-11-02 09:51:43 +0900",
    "secure_type": 0
  }
]