[
  {
    "id": "791b80d7-e805-442a-8926-969287431081",
    "title": "最後のご挨拶〜朝井舞〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645993154.html",
    "contents": "最近の口癖は「疲れたい」17あさいです。\n\n\n\n\n\n引退してから疲れなさ過ぎて寝付きが悪いです。\n\n\n\n\n\n卒論もないし、研究室もないし、バイトもしてないので、本当にやることがありません。\n\n\n\n\n\nいくらフッ重代表の私でも、今ならどこへでも行ける気がするので誘ってください。\n\n\n\n\n\n「気がする」だけの可能性もあります。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n本題はここから。\n\n\n\n\n\n言いたいことは主にふたつかな。\n\n\n\n\n\nひとつ目は大学で部活をやる意味について。\n\n\n\n\n\nみなさんは言われたことありませんか、\n\n\n\n\n\n「なんで大学で部活なんてやってんの」\n\n\n\n\n\nと。\n\n\n\n\n\n私はこれを聞かれるのがめっちゃ嫌いでした。\n\n\n\n\n\nなぜなら、すっと答えを返せなかったから。\n\n\n\n\n\n自分の中にも答えはなかったから。\n\n\n\n\n\nそんな自分が、なんか後ろめたかった。\n\n\n\n\n\nでも、いつだったかな、たぶん男ラクの先輩の引退ブログだと思うんだけど、\n\n\n\n\n\n「大学ラクロスは暇つぶしだ」みたいな文章を読んだ瞬間、なんかめちゃくちゃ腑に落ちた。\n\n\n\n\n\nというか、そう思ってもいいんだって思って、気が楽になった。\n\n\n\n\n\nそんな「暇つぶし」に一生懸命になって、本気で泣いたり、笑ったり、苦しんだり、喜んだりしてるわい、さすがにかっこよすぎ。と思うようになりました。\n\n\n\n\n\n大学生活は、暇、というか余白まみれで、\n\n\n\n\n\nむしろ余白が広すぎて余白が本質みたいなとこあると思ってます。\n\n\n\n\n\nその余白で、こんだけ感情が動いて、こんだけ濃い経験をしてるのって、なんかかっこいいな〜って。\n\n\n\n\n\n完全に感覚なので、私の語彙力では到底説明できないんだけど😇\n\n\n\n\n\nほら、小説の行間を楽しめるのとか、映画のセリフの余白を楽しめるのとか、かっこいいじゃん、それと同じかな？いや、ん？違うかもしれんけど、そういうこと(？)\n\n\n\n\n\nまあ、これは全くの持論なので、こういう考えの人もいるんだ〜程度に思ってもらえればと思います。\n\n\n\n\n\n上手くいかない時とか、なんで部活やってんだっけってなることあると思うんだけど、そういう時にあさいこんなこと言ってたわってかすかに思い出してくれたら嬉しいな。\n\n\n\n\n\n\n\n\n\n\n\n\n次、言いたいこと二つ目ね。\n\n\n\n\n\nそうこと被るけど、「今を大事にしてほしい」ということです。\n\n\n\n\n\n今年1年でみんなよく分かったと思うけど、\n\n\n\n\n\n試合や練習は当たり前にできるものじゃありません。\n\n\n\n\n\n私は、4年生になったら、ということをよく考えていました。\n\n\n\n\n\n4年生になって、自分が試合で活躍する姿をよく想像してた。\n\n\n\n\n\n市陸で、ヤンマーで、メンバーコールされて、ショット止めて名前呼ばれて、って。\n\n\n\n\n\nでも、実際の4年生のシーズンは、思ってたのと全然違った。\n\n\n\n\n\n当たり前に来ると思ってたことがひとつも来なかった。\n\n\n\n\n\nなんで下級生のときから本気で目指せなかったのか、考えても仕方ないことなのは分かってたけど、道が絶たれてからはそんなことで頭がいっぱいでした。\n\n\n\n\n\n後輩たちはこんな風になってほしくないです。\n\n\n\n\n\n特にこの年を経験したみんなには、今できること、やるべきことに目を向けてほしいなと思います。\n\n\n\n\n\nもちろん最終的な目標を立てるのは大事だけど、変に逆算とかせずに、今出せる最大値を出し続けていってほしい。\n\n\n\n\n\n途中で達成したなと思ったらまた新しい目標を立てればいいしね。\n\n\n\n\n\n全体に伝えたいことはそれに尽きます。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最後になりますが、今年度チームに関わってくださった皆様、応援してくださった皆様にこの場を借りて感謝申し上げます。\n\n\n\n\n\n苦しい1年ではありましたが、無事に走り抜けることができたのは他でもなく皆様のおかげです。\n本当にありがとうございました。\n\n\n\n\n\n今後もHUMBLERSは発展し、成長し続けますので、引き続き応援していただけると幸いです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあっ、ごめん、まだ、もういっこ、もう一個言わせて、！！\n\n\n\n\n\n主将やるかめっちゃ悩んだし、自信ないって散々喚き散らしたけど、\n\n\n\n\n\n個人的には、精神的にも技術的にも4年目が1番伸びた気がします。\n\n\n\n\n\n主将という立場のプレッシャーをいい感じに利用させていただきました。\n\n\n\n\n\nやってよかったよー！！！みんなー！！！特に17のみんなーー！！！あの時はごめんなー！！！！\n\n\n\n\n\nこれだけ言いたかったよ。\n\n\n\n\n\n\n\n\n\n\n\n\nあーあ、楽しかった、ありがとう。\n\n\n\n\n\n\n\n\n\n\n\n\n\nみんな\n\n\n\n\n\n\n\n\n\n\n\n\nメリクリ\n\n\n\n\n\nREACH",
    "article_datetime": "2020-12-24 22:28:39 +0900",
    "created_datetime": "2023-11-02 09:51:44 +0900",
    "secure_type": 0
  },
  {
    "id": "c35d89b3-cc52-4ac3-9ed6-26e3e73513f8",
    "title": "最後のご挨拶〜佐藤穂乃香〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645774110.html",
    "contents": "こんばんは！17ほのかです🌼\n\n\n\n私がブログを書くときはいつもうさとあさいの間なんですが、これがまたプレッシャーなんですよね笑\n\n\n圧倒的に感動的で情熱的なブログを書くうさと、ここぞとばこりに文才を発揮するあさいの間。\n\n\nこんな風に良いブログを書かなきゃ！とプレッシャーを感じるのも最後かと思うので頑張ります。\n\n\n\n\n\nさてさて、引退ブログですが、何を書こうかな〜とずっと考えていました。\n\n\n\n4年間を振り返るか後輩に伝えたいことを書き留めるか。\n\n\n4年間振り返るのはここまでたくさんの17がやってきたので割愛\n\n\n後輩に本当に伝えたいことは練習中に伝えてきたつもりだし、ラクロスノートのメッセージとか手紙に書いたので割愛\n\n\n\n今回はこれを読んでいる人にほんのちょっとだけ、ほんとにほ〜〜〜〜んのちょっとだけ考えてほしいことを書きたいと思います。\n\n\n\n\n私と言えば「怒ってる」\n「怒ってる」と言えば私\n\n\n\nみたいな感じで考えてみれば1年生から4年生までずっと何かしらに怒っていた気がします。先輩にもたくさん意見した方な気がします。\n\n\n\n\n\n\nそこで今回は「怒ること」について書きたいと思います。（未だかつてこんなテーマで引退ブログ書いた人いないでしょう笑）\n\n\n\n\nまず、大前提として怒るには意外とエネルギーが必要ですってことです。\n\n\nいつも怒ってるからって、人に嫌われてもいいって思ってる訳じゃない。\n\n\nだから\n\n「これを言ったら嫌われるんじゃないか」「こう言ったら相手を傷つけてしまうんじゃないか」\n\n\n\nこんな風に毎回思うんです。\n\n\n\nでも、部活だったら勝つためには言わなきゃとか、やっぱりそれは間違ってるって思う時は悩んで悩んで伝えます。\n\n\n\n\n伝えたあともやっぱり間違ってたんじゃないかとかずっと気にしてます。\n\n\n\nだから、多分学年に1人くらい私みたいな人がいると思うんですけど、その人に任せっきりじゃなくて、色んな人がいいにくいことも意見できる、そんな部活になっていってほしいな〜と思います。\n\n\n\n\n次は怒る立場になった時に気をつけた方がいいな〜と4年間を通して学んだことです。\n\n\n\n\nそれは絶対にフォローを忘れないこと。\n\n\n\n\n例えば、プレー中に何かして欲しいことを伝えたあとは、そのプレーが改善されていたかどうかまで見てあげること。\n\n\n\n\n学年が下であればあるほど、何かを言われて、自分なりに改善してみたけどあってたのかな、やっぱりできてなかったのかなとか不安が大きいと思うんですよね。\n\n\n\nできてたら褒めて\nできてなかったらまた教えてあげる\n\n\n\nそうすれば、いい循環ができる気がします。\n\n\n\nだから、特に4年生とかはこんなことを意識してくれればな〜って思います。\n\n\n\n\n\nなんか上からなブログになっちゃってごめんなさい🙇‍♀️\n\n\n\nでも、後輩のみんなは最初に言った通り本当に頭のはじっこのはじっこに置いておくだけでいいので、頭の中心には他の17が言ってたことを置いといてください笑\n\n\n\n\nここまで読んでて、こんなに怒っててこの人は4年間楽しかったのだろうか？と思ったそこのあなた！\n\n\n\n\n大丈夫です！ちゃんと楽しかったです！\n\n\n\n\nこんなに優しい人っているんだってくらい優しい同期に、個性的で面白い後輩と一緒に部活できて幸せでした。\n\n\n\n\n最後になりますが、\n\nこのチームを支えていただいた全ての皆様に感謝を申し上げます。\n異例の1年を無事チームとして活動できたのは皆様のおかげです。ありがとうございました。\n\n\n\n\nREACH\n\np.s. 4年間ありがとうおばあちゃん\n（やっぱり私はこれで終わらないと笑）",
    "article_datetime": "2020-12-23 20:57:33 +0900",
    "created_datetime": "2023-11-02 09:51:45 +0900",
    "secure_type": 0
  },
  {
    "id": "ce7f4ee2-2f18-4304-aeb0-4b6048b55e50",
    "title": "最後のご挨拶〜山室ひかり〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645629602.html",
    "contents": "17ひかです！\n\n\n最近動かなくなって疲れていないのか、\n夜なかなか寝れず、いつもベッドの中で4年間を振り返ってしまいます。\n\n\n辛かったな〜とか、楽しかったな〜とか、色々。\n\n\n振り返った時結局いつも思い出すことは同じで、\n\n\n\n2年生の時は\nスタメンを目標にしてたけどなれなくて悔しかった。\n同期に負けたのがなおさら悔しかった。\n\n試合に出させてもらって、点も決めたけど、\n試合に出れる時間はそんなに変わらなくて辛かった。\n\n悔しかったけど、がんばろう！！って気持ちが強くて必死だった。\n\n\n同じような立場の同期がいなくてあまり自分の気持ちを言えなかったり、\n試合に出る人と出ない人で17が分裂してる感じがしたのも悲しかった。\n\n\n\nチームが終わった瞬間、\n精神的に解放された気がして、悲しい、悔しいとかよりもホッとした気持ちの方が大きかった。\n\n\n\n\n\n3年生の時も辛かったな。\n\n\n次期ポジリーっていうプレッシャーもあったし、\n\nチームの雰囲気とか、プレー以外でも嫌になることがあった。\n\n1回だけ初めて練習中に涙出そうになった。\n\n\n\nチームが終わった瞬間、\nあ、終わったんだ、\nってだけで特に何の感情も出てこなかった。\n\n\n\n\n4年生になって、\nチームが終わる瞬間に初めて寂しいって思った。\n\nそれくらい楽しかったし、チームが好きだった。\n\n\n\n\nみんなはチームが終わる瞬間どういう気持ちでしたか？？\n(今年は特殊だったからFINALで勝った瞬間を想像してほしいかも)\n\n\n\n嬉しかった人もいれば、\n\n試合に出たけどうまくいかなかった人とか、\n\nベンチだったのに試合に全く出れなかった人とか、\n\nベンチに入れなかった人とか、\n\n\nそれぞれの立場で思うことは違うと思う。\n\n\n\nそれを踏まえて、\n来年のチームの最後はどういう気持ちになってたいですか？？\n\n\nみんはにはチームの最後、自分がどうありたいかを常に考えながら1年間過ごしてほしいな〜って思います！\n考えたらわくわくしちゃうような光景を具体的に！\n\n\n\n私の場合は\n前のチームを振り返ったり、\n男ラクが準決勝で勝った瞬間を見て羨ましくて仕方なかったりして、\n\n\n\nみんなの気持ちが１つになったチームで目標達成したい\nって思ってた。\n\n\n全国の舞台で色々な人が応援してくれてて、\n勝ってみんなが嬉し泣きするような光景を浮かべて、\nウキウキしながらランニングしてた。\n\n\n\n今までは目の前のことだけ見てて辛いだけだったけど、もっと先のことを考えてたら違かったような気がする。\n\n\n全学なくなって、何を目指せばいいか分からなくてやる気なくなったときもあったけど、\n\n\nチームの最後を考えたとき\nこのままじゃみんなバラバラで後悔するなって思って耐えることができた。\n\n\n\n辛いときは誰にでもあるけど、わくわくする理想の終わり方をイメージすれば今のつらさをちょっとだけ忘れられると思う。\n\n\n特に18はラストイヤーだから最後後悔しないように頑張ってほしい！\n\n\n\n最後になりますが、\n私たちを応援してくださった皆さん、本当にありがとうございました。温かい応援のおかげで最後までやり遂げることができました。\n\n\n後輩のみんな\n今年はみんなが楽しそうにする姿にいっぱい助けられました！17を支えてくれて本当にありがとう！！\n\n\n17は最高だった！これからもよろしく！\n(長くなったから雑だけどごめんね！笑)\n\n\n\n\n辛いことも多かったし、\n大好きなこのチームで死ぬほど全国行きたかったし、\nもうあの舞台に立てるチャンスはないのかと思うと悔しすぎるけど、\n\n\n\n総じて楽しかった！！！\n\n\nREACH",
    "article_datetime": "2020-12-23 01:39:44 +0900",
    "created_datetime": "2023-11-02 09:51:46 +0900",
    "secure_type": 0
  },
  {
    "id": "46a14ec7-a14c-4819-be0d-6d7581c958d0",
    "title": "最後のご挨拶〜上原さやか〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645619652.html",
    "contents": " \n引退してからすっごく不思議な気持ちで\n \n \n例年になく終わりが決まってたから、引退までにこの状況下ではやりたいこと、やれることは全部やってきたつもりだ。\n \n \nだから表面上の気分は自分でもおかしいと思うくらいには妙にスッキリしていた。\n \n \n \n \n \n \nもくじ\n \n1.はじめに\n2.自分が大事にしてたこと、大事だと思ったこと\n3.今の本音\n4.感謝\n \n \n \n \n1.はじめに\n \n私の入部理由には色々な噂が流れてましたが、これが本当です。\n \n \n「東北大学　女子部」\n高校生の受験勉強中にこそっと検索したことがある。\n \n \nそこで一発ヒットしたのがここHUMBLERS\nHP、PVを見て、ものすごくかっこいいと思った。ビビッときた。\n \n \nこれがほぼほぼの決め手だった。\n \n \nオープンキャンパスで男ラクれいさんと偶然少し話した。\n冬大学きた時学食に女ラクの先輩が何人かいて、\n母に訳の分からない勢いで後押しされ\n話しかけてしまい、その後連絡を取ってもらっていた。しかも当時の主将まいかさんだった。\n \n \nこれらが決定打となり、入学前に9割型入部を決定しているという状態にまで完成した。\n \n \nこうして少し焦らした4月9日 17第一号として入部を果たした。\n \n \n \n \n \n2.自分が大事にしてたこと、大事だと思ったこと\n \n①挫折\n \n「かっこいい。全国で活躍したい」張り切って入部を果たした。\n \n \nところがどっこい。クロスを扱うのはそう簡単ではなかった。なかなかうまくなれず、ちっとも面白くない。\n \n \n練習もこなすだけ、自主練を拒み続けてきた自分は、学年1クロス扱いが下手になった。先輩にも何度も教わってもできないし、頭抱えるほどの問題児だったと思う。(ほんとごめんなさい)\n同期ほとんどが順に参加してた上級生の練習にも入れなかった。\n \n \nそんな問題児だけど、大きすぎるほどの野望を抱えていた。\n1年生6月「DFリーダーになりたい」ととんでもないことをラクロスノートに記した。\n初試合で先輩がカッコ良いからという理由で。\n \n \nもちろんこれは恥ずかしすぎて誰にも言ってなかった。\n \n \nそんな中迎えた1年生新人生冬　\n当然だけど、試合にはほとんど出られなかった。\n同期はあと一歩で優勝に届かなかった悔しさにきっと泣いていた。\n \n \n一方、私は全くわからなかった。蚊帳の外にいる気分だった。試合に出れないことはもちろんだけど、頑張れなかった自分がとても惨めで情けなくなった。\nなんのために入ったんだっけ？私が思い描いてたのと全然違う。悔しい。\n \n \nこれが一つ目の挫折。\n \n \n \n \n「来年は絶対三地区突破する」と先輩と誓った3年生。\n \n \n生活、練習態度を一新し、自主練もはじめ、試合にスタメンで出られるようになった2年生。目標の手前の試合、三地区で敗退した。\n \n \n悔しくて絶対来年は勝とうと決めたし、家のホワイトボードにも「三地区の悔しさを忘れない」と書いた。\n \n \n \n \nしかし、私は頑張りきれなかった。\n \n \n1年前とのギャップから自分を正当化し、全てを周りのせいにして逃げた。\n \n \nもっとうまくなるため変わるためにやれることはあったのに、自分に閉じこもった。\n練習も辛くて行きたくない日もあったし、試合中も空回りして試合を辞めたいと思ってしまったこともあった。1プレーヤーとして失格だった。\n \n \n \n4年間で1番辛くて1番泣いた1年だった。\n \n \n \nそしてチームは負けてしまい、自分も目標としていたベスト10に選ばれなかった。\n \n \n今でも負けに責任を感じているし、自分の成長も止めていた。\n \n \n \nこれが二つ目の挫折。\n \n \n \n \n \n \nつまり何が言いたいかというと\n \n \n \n悔しさは武器だ。\n \n \n \nその悔しさをどれだけ持っていられるか、ぶつけられるか\n \n自分次第で悔しさは武器に変えられると思う。\n \n \n私はこれらを味わったからこそ、\n \n練習量と姿勢を変えて2年生以降Aチームを掴むことができたし、試合に出られる楽しさ責任も人一倍感じることができた。\n4年生でDFリーダーとなりチームの勝ちに責任を持ちつつ最高に楽しくラクロスができた。\n \n \n今試合に出られていない、うまく行っていない人はその気持ちを大事にしてほしい。\n \n \n \n本気だからこそ、悔しさという感情は芽生える。\n \n \n \n絶対強くなれる。\n \n \n \n \n \n \n②刺激\n \n「人が好きだ」\n \n私はラクロス部に入って、たくさんの人に出会い、たくさんの刺激を受けた。\n \n \nもちろんチームは前提だけど\n \n \n遠征やクリニックに行くとよく話しかけた。\n \n \nあとは関東関西とかの人たちがレベル高いけどめっちゃ楽しそうにラクロスしていて、それが羨ましく思ってた。\n \n \n特に意識とか心がけではなかったし楽しいからやってたけど、今となってこの人との出会いと関わりが自分にとってはうまくなるために必要なことだったと思える。\n \n \n先にも書いたように、私は最初の1年間はラクロスが下手すぎて、面白くなくて、ラクロスが嫌いだった。\n \n \nきっかけは2年生春の関西遠征\nお金がないからホテルの代わりにホームステイを選び、受け入れてもらった\n \n \n泊めてくれた4年生の先輩は、夜遅くまで楽しそうにラクロスを語ってくれた。\nノートにたくさん図を書きながら説明してくれたり、自分は2年生の時ユース選抜に選ばれたくて頑張ってた、という話を聞いて、\nなんか私が今知ってるラクロスがよりもはるかにラクロスって面白いなって思ったし、私もこの人みたいに頑張ってユース選ばれたいって思ったのを覚えている。\n \n \nこの人との出会いがきっかけで私はラクロスが好きと思うようになった。\n \n \n辛かった3年生も、どんな時もラクロスが大好きだったから部活をやめようと思ったことは一度もない。\n \n \n3年生夏遠征ついでに行ったクリニックはみんなうまくて刺激的すぎるしたくさんのこと教えてもらって、帰りの夜行バスもずっと興奮が冷めやらなかったし、\n \n \n4年生チーム始動直後でクラブチームの人が連れて行ってくれたクリニックは、途中のサービスエリアでまでラクロスの話とかこれから作りたいDF像について一緒に考えてくれたし、\n \n \nインターン合間で見に行った立教の練習はものすごくて、死ぬほど上手いのにとっても楽しそうだったし、ひっそり見てたはずなのにグラウンド内近くまで入れて話までしてもらって、\n \n \nこれ以外にも会った人たちは結果聞いたりプレー見るたびずっと刺激受けてた。\n \n \nそんなワクワクが自分の成長のきっかけとなっていた。\n \n \n入った理由や感じるきっかけは人それぞれだけど、\n \n \nせっかくラクロスやるなら、\n \n \nワクワクするようなこと考えたり感じてほしい。\n \n \nもちろん普段からの練習トレーニングにもそんなワクワクはたくさん散らばってる。\n \n \n義務で始めた訳じゃないし、\nどうせやるならワクワクを見つけながらやったほうがが楽しいし、そうやって楽しみを見出せる人はきっと何十倍も早くうまくなれると思う。\n　\n \n \n \n③想像\n \n私は運動神経が良くないけど、唯一「真似」が得意だった。\n \n \n小さい頃夜読み聞かせをしてもらっていたおかげでか知らんが、\n目を瞑ればどんな景色や姿も想像できる。\n \n \n中学校で陸上部の人の走り真似をふざけてしてたら、50m走2秒速くなった。\n \n \n高校のサッカーもひたすら上手い子の近くでリフティングを見続けて真似して出来るようになった。\n \n \nラクロスでも\n壁打ち、フットワーク、1on1、ラントレ、、\n \n \n目標とする人やかっこいい人（上手い人）を想像し、真似をし続けた。\n \n \n似たかは別として、2年生の時は大の苦手でボールから逃げていたクリアも4年生では武器にできたのもそれが理由だと思っている。\n \n \n東北はめちゃくちゃ上手い人と直接触れて吸収する機会が関東関西と比べてとても少ない。\n \n \nいかに少ない関東関西との機会を大切にして、\n吸収して、想像、分析して、モノにするか。\n \n \nこれからも全国を目指し続けるのならば、欠かせないことだと思った。\n \n \n \nきっかけって大事。\n \nこの3つが私にとっては大きかったなと思う。\n \n \n \n \n \n \nそれではまとめると楽しい4年間をありがとうございました！最高でした！\n \nと終わらせようと思ってた。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.今の本音\n \nここまで書くのに私は頭を絞り切って数週間かかった。\n \n \nなぜなら押し殺してた想いがあったからだった。\n \n \n \n本音を言うと、\n \n \n \n \n \n大好きなみんなとヤンマーの舞台に立ちたかった\n \n東北の名を轟かせたかった\n \n \n \n \n \n \n弱い私は、過去にマイナスな感情を抱えることがすごく嫌いで、いつも自分が楽しく生きるために全部美化して正当化してきた。\nだからきっとこれも無意識に蓋をしようとしてたんだと思う。\n \n \n \nでもこればっかりは本心でかき消せなかった。\n \n \n6月の全学中止の知らせ。全国を目指してるチームなのに4年間で1度も行けなかった。\n今年唯一流したマイナスな感情での涙だった。\n \n \n外部要因すぎて何も変えられない状況だし、大人になれよって感じだけど、\n \n \nチームでやるラクロスはこんなにも楽しくて楽しくて、\nDFってこんなに楽しかったっけというくらい期待を超えたDFが造られかけていて、\n練習１日１日、１試合１試合が愛おしくて。\n \n \n \n\n\n \n \n \n自分が好きだったのは1人でクロス遊びをするラクロスじゃなくて、仲間とやるラクロスだったんだってことにも気づけた。\n \n \nもっともっとやりたかったし、\nもっと大きな舞台に立ってたくさんの人に生で感動を届けたかった。\n \n \n悔しくて悔しくてたまらないし、\n \n \nそれほど本気だった。\n \n \nこれが私の本心だ。\n \n \n \n \n \n \n \n4.感謝\n \n最後の4年目、苦しいとも悔しいこともあったけど最高に楽しかったことには間違いない。\n \n \nもちろん色々な要因があるけど、こんな状況下でも楽しくラクロスができたのは個人的には\n \nコーチ弓田さんのおかげが大きかった。\n \n \n「点取れ」「全部やれ」「もがけ」「無双しろ」\n今までの東北の固定概念とか価値観とか覆すような新しい発見とか発想とかたくさんあった。\nいつも想像を上回ってきて毎日が刺激的で面白かった。\n私の成長のきっかけとなる刺激をたくさんくれた。\n \n \n1ポジションリーダーという型に囚われすぎず、伸び伸びと楽しくできたのもそれがあったからだったし、4年間の中で最後の1年が最も技術が伸びた年だったと思う。\n本当にありがとうございました。\n \n \nさえさんはチームのバランスを常に整えてくれて、安達さんは私の苦手な部分を全部補ってくれて、もちろん他のコーチの方々にも本当に感謝しています。\n \n \nベンチが本当に暖かく熱く、今年の試合が1番楽しかった。\nだからこそコーチ陣の恩を結果で返したかったなあ。\n \n \n \n他にもOBOGの方にはたくさん相談させていただいたり連絡を下さったり本当に励みになりました。\n \n長くなりすぎたので後輩家族には割愛(メッセージみてね笑) \n同期はこれからもずっと。\n学部の友達、高校の友達、その他の方々も。\nありがとうございました。\n \n \n \n皆様のおかげでここまで4年間やってこれました。\n \n \nたくさんの人に出会い、支えられました。\n \n \n \n \n \n幸せ者です。\n \n \n \n \n \n \n完\n \n \n \n \n \nREACH  \n \n \n \n \n \n\n\n \n \n \n2020年度　DFPL  上原さやか(うさ)\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2020-12-22 23:59:52 +0900",
    "created_datetime": "2023-11-02 09:51:46 +0900",
    "secure_type": 0
  },
  {
    "id": "917863d6-8d38-4855-8471-129eb3353f34",
    "title": "最後のご挨拶〜加藤蒼子〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645243159.html",
    "contents": "楽しかった充実感もあった後輩にいろんなこと教えられて、たしかに17らしい終わり方だったなとも思う。でもやっぱりわたしは本当は満足していません。ヤンマーに行きたかったあのめっちゃ広いグラウンドでメンバーコールとかされたかったでももうどうしようもないから、後輩に託したいです。わたしが教えた、関わった子たちが全学の舞台で活躍してるとこがみたい。だから、今年のこととかは、思い出としてとっとくでもいいけど、忘れていいとわたしは思います。　ファイナルで勝って、めっちゃめちゃめちゃ嬉しかったけど、想像してた優勝カップじゃなくて、思ってたのより1/5サイズくらいのがきて、あー、リーグで優勝したわけじゃないんだなって感じました。これで東北大女ラクが東北リーグ優勝の実績を残せなくて2年になったんだって思いました。遠征とかはあるけど、一番大事な大会で、関西に勝つとか言っていたチームが東北以上と戦えてないこれは緊急事態です。だから、東北大がこれから強くなるために、忘れないでほしいことをあげます。①いつも全力を尽くすことわたしは3年生のときに試合に出ていました。なんだかチームはうまくいってない気がしたけど、わたしは頑張ってるし、結果も出してるし、来年もあるからまあいいかーと思ってしまいました。自粛期間、全学なくなるかもってなって思ったのは去年が最後のチャンスだって分かっていれば、、去年なら全学に行けたはずなのにあのとき指摘していればファイナルでのショット決まってればみたいなタラレバ。いつが最後のチャンスになるかなんて案外分からないものでした。だから上級生はもちろんだけど、下級生もいつも全力を尽くして、後悔ないようにしてください。②どんな試合でも勝ちにいくことわたしは関東遠征だから負けても仕方ない、みたいな空気が嫌いです。学びに行く、みたいな。同じ大学生で、同じ大会で結果を出すことが目標なら絶対負けられない。関東一部のチーム相手であっても勝てるくらいじゃないと安心して全学に行って、関西と戦うまでは行けないと思いました。負けたら、何が足りなかったのか、なんで負けたのか考えて、悔しさをモチベにがんばるくらいできないといけないなと思いました。これを言うのは、わたしが今年なんとしても七大戦と関東遠征勝ちたかったから。七大で、東北はわたしが２年生のときから優勝してないけど、めちゃめちゃ悔しそうにする人を見たことない。今年は全部圧勝して、変えるんだって思ってたけどそれもコロナでなくなっちゃったので後輩に託します。偉そうに託してばっかりでほんとにすみません。それくらい期待してるってことです！！おわり最後にはなりますが、わたしたちを支えてくださったコーチ、OGの皆さん、金澤さん、平田先生、リゾスポの皆さん、本当にありがとうございました。家族は、いつも試合見に来てくれてありがとう！最後の紅白戦、3qまで音入ってなかったけど父が無音の動画でちゃんと見てるのを妹が見て、父が頭おかしくなったのかと思ったって話めっちゃ好きです。めっちゃ未練たらたらみたいなブログを書いてしまったけど、わたしは元気です！笑2年生のときから試合に出してもらって、楽しい思い、悔しい思い、苦しい思い、いろんな経験させてもらった優しい17と同期で、人のこと考えて行動できるのすごいなって感動した181920が後輩で、がんばることってみんなにパワーを与えるんだなって実感できた人生でイチバンってくらい努力できたし、誇れる4年間だった！！！女ラクだいすき！入ってよかった！REACH",
    "article_datetime": "2020-12-21 02:27:18 +0900",
    "created_datetime": "2023-11-02 09:51:47 +0900",
    "secure_type": 0
  },
  {
    "id": "2ef2471e-59b7-4de4-8155-2d709a97d91b",
    "title": "最後のご挨拶〜小澤芹奈〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12645015417.html",
    "contents": "本日から幹部陣です！\nトップバッターのスタッフリーダーせりです🍎\n\n\nもう自分が最後のご挨拶を書いているなんて\n4年間はあっという間だったな〜と感じています。\n\n\n\n\nはじめに\n東北大学女子ラクロス部を応援してくださっている全ての皆様にこの場をお借りして感謝申し上げます。\n今年このような状況の中で幹部を務めて、本当に多くの方々に支えられていることを実感しました。\nありがとうございました。\n\n\n\n\n最後のご挨拶ということで、私は4年間の振り返りではなく今年の自分の役割3つ\n「スタッフリーダー」\n「TR」\n「審判」\nについて話していこうと思います。\n\n\n\nみどりのブログと似たような部分もありますが、\nそこはスタッフの総意ってことで笑\n\n\nみんなは『テキパキ仕事をこなすせりさん』って印象だったと思うけど、ここでは今まであまり表にしなかった自分の感情も赤裸々に綴りました。\n\n\n\nちょっと長いですが、お付き合いください🙇🏻‍♀️\n\n\n\n\n\n\n\n\n\n❶スタッフリーダー\n\n春休みまでは順風満帆だった。\nチーム始動前に入念に準備してきた分、思い描いていたスタッフ組織を作れていて楽しかった。\n\n\nただ、4月からの自粛期間で『壁』ができた。\n\n\n\n\nオンラインmtgは、実際に会ってやるmtgとは空気感が全然違かった。\n\n幹部mtgにしろ、スタッフmtgにしろ、\nみんなの熱量とか気持ちとかが実際に感じられないのは意外と寂しいし、やりづらかった。\n\n\n\nまた、幹部の中でも私は\n『スタッフというポジションのリーダー』\nという立場だけど、\nプレイヤーのポジリー3人とは違うし、\nスタッフは幹部に1人だけだし、\n心細い気持ちになることもあった。\n\n\n今年こんな緊急事態で困り果てた時も、\nそれぞれ相談できる各ポジションコーチはいるけど\nスタッフのコーチはいない。\n\n\n\n\n\nみんなと会えない間に『壁』ができて\n今まで感じたことのない”孤独感”を味わった。\n\n\nそれは、会えない寂しさというよりも、会っていない間にみんなとの関係が薄れる恐怖だった。\n\n\n\n\n\n練習が再開してからも、練習のメリハリないな〜とか感じるときもあって、\nでもプレイヤーのみんなが『楽しいからこれでいい』と思ってるなら壊したくないよな〜とか悩んで、\n\nオンラインで生じた『壁』のせいで、自分の本心を伝えるのをためらった。\n\nみんなにどう思われるかが怖かった。\n\n\n\n\nでも、引退した時に「全学準決勝進出に値するチームだった」って胸を張って言いたかったから、\n言わないで後悔するより言って後悔する方がいいやと思って幹部に伝えた。\n\n\nそしたら、みんな同意してくれて\nメリハリある練習にしようと働きかけてくれた。\n\n\nこの時、私の中にずっと立ちはだかっていた『壁』がやっと崩れた。\n\n人知れず孤独感を引きずっていた私も、組織の一員としてチームに影響を与えることができた。\nこれが何より嬉しかった。\n\n\n\n\n\n\n\n\nこんな状況になんてならなければ感じることのなかった感情に苦しめられたけど、\nこんな状況になったからこそ今まで当たり前だったことの有難さを感じることができた。\n\nそんな激動の1年でした。\n\n\n\n\n\n\nどれだけ考えても頑張ってもスタッフリーダーとして評価されることは少なくて、\n\n「せりはしっかりしてるから〜」で大抵流されて、\n\n\nスタッフも1つのポジションとして同じように頑張ってるのにな〜って思うときもあった。\n\n\nだから、正直今でも\n自分がやってきたこの1年はどうだったのか、\n今年のスタッフはすごかったってみんなが思うような \"唯一無二のスタッフ\" にできたかは、わからない。\n\n\n\n\n\nそれでも\n\n慶應大学女子ラクロス部さんにオンラインスタッフmtgをお声がけいただいたり、\n（めちゃくちゃ嬉しかった〜）\n\nひかがスピーチのときに\n「今年のスタッフは関東関西にも負けない」\nって言ってくれたり、\n（この日の朝練は嬉しくてルンルンしてた〜）\n\n\n\nそういう経験や言葉に支えられて\nここまで頑張れた。\n\n\n\n\n\n思い描いていた1年とはかけ離れていたけど、\n\n少なくとも自分的にやれることはやり切ったし\n悔いはないので、まあよし。\n\n\n\n私にとっては、\"唯一無二のスタッフ\" でした。\n\n\n\n\n\n\n来年はスタッフの人数が少なくなるけど\n今年これだけ活発に活動できた1819スタッフなら\nきっと大丈夫👌🏻\n\n\n今年の取り組みが、来年のスタッフにちゃんと何かしらの影響を与えられていたら幸いです。\n\n\n\n\n\n\n\n\n\n\n\n❷TR\n\n私がTRとして常に大事にしていたことがある。\n\nそれは\n『プレイヤーに寄り添えるTRになること』\n\n\n\nこれは余談だが、私は最初プレイヤーをやっていた。\nただ、怪我を頻繁に繰り返すようになった。\n\nだんだん自分が4年生までプレイヤーとして頑張れる未来が見えなくなった。\n\n休部とかは頭になくて、そんな状況でも無心に朝練には行ったから、体はどんどん痛めつけられるし、先輩が教えてくれるたびに無力感で胸が苦しくなった。\n\n当時の私はどうしていいのか全くわからず、悪循環の日々を送った。\n\n\n\nどうにかしないとと思い、高校でマネージャーをしていた私はスタッフに興味をもちはじめた。\n\n悪循環を断ち切る術はスタッフ転向しかなかった。\n\n想像できた4年生の自分は、スタッフだった。\n\n\n\nこうして私は現在の天職に就いた。\n\n\n\n\n\nTRになった私は『絶対プレイヤーに私と同じ思いはさせない』って心に誓った。\n\n怪我して練習に参加できないつらさや焦りは、痛いほど知っているから。\n\n\n\nだから、まずは怪我させないことを第一に考えた。\n\n今年のイレギュラーな自粛期間や活動再開でも、\nとにかく怪我人が出ないように色々調べた。\n\n\n\n怪我した人には症状をこまめに聞いて、\n痛みに合わせたテーピングを考えて、\nリハビリの筋トレにも付き添って、\n心身ともに寄り添うことを意識した。\n\n\n\n\n\nそのせいもあってか、今年は大きな怪我人が出ることなく、怪我してもリハビリ等を前向きに頑張れた子が多かった。\n\n\nしかも、今年は前十字の怪我人なし！！\n本当によかった〜\n\n\n\n\n\nトレーニングもコロナの影響で、練習外で自主的にやってもらうことがほとんどだった。\n\nだから、今年は本当にみんなの努力次第だった。\n\nこのみんなの努力を着実にチームの体力に繋げることがトレーニング班（せりみみ）の役割だった。\n\n直接会うことができない中での取り組みは難しかったけど、オンラインで筋トレとか面談とかいろいろ試行錯誤した。\n\n\n\n\nまさかFINALでサドンまで行くとは思ってなかったけど （最後の最後までハラハラさせるなぁ笑）\n体力勝負になったあの時にトレーニング班として活動してきたことが肯定された気がした。\n\n\n全てはみんなの努力のおかげです。\n\nただでさえキツいトレーニングを、練習外でよく頑張ってくれて本当にありがとう。ナイファイ！\n\n\n\n\n\n\n\n\n\n❸審判\n\n最初に言っておくと、私は審判が苦手だった。\n自分の判断が試合を左右してしまうことが怖いから。\n\nでも運悪くこのチームでは、こんな私がチームで一番審判経験がある人間になってしまった。\n\nしかも、私以外に審判できる人が全然いない。\n\nなんてこったい。\n\n\n\n私は尋常じゃない責任感を感じて、\n『今年のチームのファールを減らすこと』\n『来年のチームに審判を繋げること』\nは私の使命だと思った。\n\n私がもっている知識は全部教えようと思った。\n\n\n\nだから、自粛期間中もスタッフ中心に審判講習会や新ルール講習会など積極的に取り組んだ。\n\n\n練習が再開してからは、毎日審判として後輩に教えながら6on6見たりクリライ一緒に走ってみたりした。\n\nプレイヤーにはファールの有無だけじゃなくて、\nどうやったらファールにならないか、一緒に対策する気持ちで教えた。\n\n\n時間が全然ない中でバタバタとたくさん教えて、混乱させてしまったかもしれない。（ごめんね…）\n\n\n\nでも、FINALであれだけDF時間長かったのにファールが全然なかったのは、私が取り組んできた成果がちょっとだけ出たのかな〜とか思った。笑\n\n\n今年の私の代名詞と言っても過言ではない審判で\nちゃんと成果を残せて嬉しかった。\n\n\n\n\nルールはプレーする上で切っても切り離せないものだから、日頃の練習から気をつけていれば取られないようなファールで失点しないように、後輩たちにはこれからも意識していってほしいなと思います！\n\n\n\n\n\n\n\n\n\n\n以上、❶❷❸おわり！\n\n\n\n\n\n\n最後に、お世話になった方々にメッセージを残したいと思います。\n\n\n\n\n家族へ\n4年間ずっと応援してくれてありがとう。\nこの部活で素敵な仲間ができました。\nあと2年仙台だけど、これからもよろしくね。\n\n\n平田先生、リゾスポの皆様へ\n今年は直接お会いする機会が少なくなってしまいましたが、最後までご支援ありがとうございました。\n来年のチームもよろしくお願い致します。\n\n\nOGの皆様へ\n全学がなくなってかなり落ち込んでいるときにいただいた動画がとても励みになりました。\nその他にもたくさんのご支援・ご声援をいただき、本当にありがとうございました。\n\np.s. きょんさんへ\n朝早いのに審判来ていただいたり、悩んだ時はいつも相談のってくれて、現役の頃からずっと支えてくださってありがとうございました。\n\n\n\n17スタッフへ\nみんなのおかげで最後までスタッフリーダーとして頑張れました。たくさん支えてくれてありがとう。\n\n1819スタッフへ\n頼もしくて人懐っこいみんなが可愛くて大好き！\n最後までついてきてくれてありがとう。\n\np.s. 審判のひよこ達へ🐣\n最後の紅白戦まで一生懸命頑張ってくれてありがとう。みんなが頑張ろうとしてくれたから、私も頑張って教えようって思えました。\n来年は一緒にリーグ戦入ろうね🐓\n\n\n\n幹部へ\n結果的に白紙になったmtgもあって、苦渋の決断もしてきたけど、最後まで本当にお疲れ様。\nむたつるも4年生と同じくらいたくさん意見してくれてありがとう。新チーム期待してる！\n\n\n17へ\nつらい時期もあったけど、最後までみんなと頑張ったこの経験は一生の財産になりました。\n優しくて愛情深いみんなが大好きです。\nこれからもずっとよろしく！\n\n\n\n\n\n\n長くなりましたが、以上で私の最後のご挨拶とさせていただきます。\n\n\n\n\n\n\n\n\n\n\n\n\n\nどう考えても、何度考えても\nこのチームで全学準決勝に行きたかったよ！！！\n\n\n\n\nけど、\n4年間で一番感動した一生忘れないFINAL と\n愛ある17らしい紅白戦での引退\n\n\nこれはこれでいい思い出になりました。\n\n\n\nたくさんの笑顔があるこのチームが大好きです🌻\n\n最高の4年間をありがとうございました！\n\n\n\n\n\n\n\nスタッフリーダー\n小澤芹奈\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-12-19 22:00:00 +0900",
    "created_datetime": "2023-11-02 09:51:48 +0900",
    "secure_type": 0
  },
  {
    "id": "9b4f82e7-dfcd-4d62-bf95-6427aa2ef438",
    "title": "最後のご挨拶〜楠畑碧〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644831441.html",
    "contents": "17みどりです🍀はじめに、東北大学女子ラクロス部に関わってくださった全ての方々へ、心からの感謝を申し上げます。最後の一年、予想もしなかった年になってしまいましたが、沢山の方々に支えられて引退を迎えることができました。ありがとうございました。みんな良いこと書きすぎて、私だけ内容のないブログになってしまわないかとてもプレッシャーです。みんなみんな、本当に大変な思いをしてここまで頑張ってきたんだな、ここまで上手くなれたんだな、と思うと、みんなにはなまるをあげたい気分です💮💮みんな本当によく頑張ったね〜〜お疲れ様だね〜〜😭ということでみんな色々書いてくれてるのでそんなにわたしから言うこともないのですがひとつだけプレーヤーのみなさんに言いたいことがありますそれはスタッフにも意見してほしい！ということですプレーヤーのみんなはトレーニングとか、AB分けとか辛かったと思うけどスタッフで1番辛かったのはプレーヤーへの劣等感が常にあるってことかな？スタッフは誰かに怒られるわけでもなく誰かに褒められるわけでもないどれだけ頑張るかもその人次第だし何を頑張ればいいか、というところから考え始めなきゃいけないプレーヤーが死ぬほど努力してるのを知ってるからこそ負けじと頑張りたいけどそれを自分で考え出さなきゃいけないそれが大変だったかな〜データとかどれだけ死ぬ気で頑張ってもプレーヤーの頑張りには負けてるのかな〜ってずっと劣等感あったな〜ということでプレーヤー同士ではもちろん求めるということをやっていると思いますがスタッフにも求めてほしい！！！スタッフも班活動とか色々と頑張っていますが全てがプレーヤーありきでプレーヤーが活用してくれなかったら全く意味のない自己満になってしまうんですねだから私たちもプレーヤーが欲しいものは何か考えに考えているけれどやっぱり立場が違うから私たちがこれがいいかな？と思うものと実際にプレーヤーの欲しいものは全然違ったりするんですねこれは今年データとかやってて本当に実感しましたそのために私たちもアンケートとか取ったりしてるけど日常的にはっきり意見してくれてるともっとより良いものが作れるんじゃないかな？って思います！なのでこれから来年、再来年プレーヤーのみなさんにはスタッフにも色々口出して欲しいな、って思います！スタッフのみんな違う意見だったらごめんね笑スタッフのみんなには本当に感謝しかないですコロナでの自粛期間、他のチームのスタッフ組織について色々調べたりしたけど私たち日本で1番頑張ってるスタッフでは？っていうレベルだよ！笑自信持って！！笑笑今年はとても良いスタッフ組織ができたと思います本当にありがとう！！あと、スタッフのみんなには小言をたくさん聞いてもらった気がします笑　ごめんね&ありがとう！同じデータ班のかなにはお世話になりすぎたのでお手紙書くね笑紅白戦の日に渡そうと思ったけどえもくなりすぎてやめました笑あとは17スタッフね！福祉戦のときにせりと2人で、同期で良かったね〜ってなったよね笑本当にみんなとやれて幸せだった〜　今年は終わり方が特殊になってしまったけど自粛期間の6時半〜何時間も続く17mtgは本当に辛かったけどわたし的には、みんなが笑顔で終われる17らしい終わり方だったんじゃないかなー？って割と満足してます今月は忙しいからあんまり実感ないけど来月からはあれ？？ひまだ！さみしい！ってなっちゃうんだろうな〜研究室だけの生活嫌だな〜！！！時にはみんなの無垢な笑顔を見にいかせてください！来年以降も応援してます！！REACH",
    "article_datetime": "2020-12-18 22:45:31 +0900",
    "created_datetime": "2023-11-02 09:51:49 +0900",
    "secure_type": 0
  },
  {
    "id": "bf3a0cd9-2b61-4fe5-945c-d0c5f838c5b2",
    "title": "最後のご挨拶〜宮崎春佳〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644790789.html",
    "contents": "17はるかです🌸\n\n\n恒例になってしまいますが、はじめに私からもこの場を借りてお世話になった皆様に感謝を申し上げます。\n\nコーチ、OBOGの先輩方、保護者の方々、東北地区のラクロッサーの皆様、全国の特別大会関係者の皆様、大学側の皆様、本当に多くの方々に支えられ、今年のチームを作り上げることができ、無事に20HUMBLERSとしての活動を終えることができました。\n\nありがとうございました。\n\n\n\n\n\n\n\n\n\nさて、引退から2週間ほど経ちましたが、\n目覚ましをかけてないのに5時半に勝手に目が覚めてしまいます。\n4年間の慣れって怖いですね。\n\n\n\n\n\n\n\n……なんてことには全くなってません。\n\nかけたはずの目覚ましはいつの間にか止まっていて、嫌な予感がして目を覚ますと大体9時を過ぎています。\n\nいや朝練おわる時間にやっと目覚ますってどうなの。\n\nあぁ、ラクロス部入ってなかったら一体どんな生活になってしまっていたんだろう、とここ2週間だけで怖くなりました。\n\n\n\n\n\n\n\n\nさて、長いようで短かった4年間でしたが、私には入部当初からずっと決めていたことがありました。\n\n\n\n\nぜったい途中で辞めない。\n\n\n\n\nこれは、受験を理由にして、高校の部活を高2の途中で辞めてしまった自分との約束でした。\n\n\n辞めたとき当時のコーチに言われた、\n「ここで中途半端に辞めるお前は、これから先もきっとそんな人生しか歩めないよ」\n\nって言葉に対する、\n\n「なら次はちゃんとやり切ってやるから見てろよ」\nっていうただの意地。\n\n\n\n最初はただの意地やちっちゃいプライドだったけれど、結局このちっちゃいプライドは、\n部活が辛くて練習に行きたくない時期があったとしても、\n4年間で一度もわたしに部活を辞めたい、とは思わせなかった。\n\n\nだから、4年間をやり切った今、入部した1年生の4月の自分との約束を、ようやく果たすことができました。\n\n\nそして、晴れてひとりのOGとして引退のご報告をブログで綴れることを、とても嬉しく思っています。\n\n\n\n\n\n\n\n\n\nじゃあ、わたしはなにを書こうかな。\n\n\nそう考えながら、みんなのブログを読んでで思ったこと。\n\n\n\n2,3年生が一番辛かったって言う人が多かったけど、正直わたしはあんまり覚えていない。\n\n\n\nもちろん、その当時はずっとBだったし、試合も出られないし、長い練習の日は憂鬱だったし、雨の日のオフは嬉しかったし…\n\nとにかく2,3年生だった当時は私もしんどかったはずけど、今となってはまじ辛かった〜〜っていうよりは、なんなら良い経験できたな、って思える。\n\n\n\nその中でも、一番印象に残ってる良い経験(当時はめちゃ辛かった)は、\n\n去年、Bの同じポジションから一人ベンチメンバーを選ぶってなって、一つ上の先輩が選ばれた時にBコーチに言われたこと。\n\n\n「つまりはるかは負けたわけだけど。なんで負けたか自分で原因わかるよね。」\n\n\nけっこう大勢の前でこれ言われて当時は本当にしんどかったけど、私にとって大事な経験になったって今では思ってる。\n\n\nこの日のラクロスノートを抜粋すると、\n\n「いい加減必死になることを覚えなきゃいけない。\n気にしてないフリして、なんてことないフリして、逃げるのはもうやめなきゃいけない。\nはっきりと「負けた」と言われることなんて、これっきりにしなきゃいけない。」\n\n結構自分にしては珍しく悔しさが溢れた日記になってた。\n\n\n大学生活で、ちゃんと負けたって認めて、ちゃんと挫折できる経験ってそうそうないし、強くなれたと思うから。\n\n\n当時は辛かったであろう事も、今ではぜんぶ必要なことだったのかなって思えるから、そういう意味で、今では辛かった記憶としては残っていない。\n\n\n\n\n後輩のみんなに還元するとするなら、\n\n\n辛い経験も、しんどい時期も、\n「今では良い思い出」にするためにポジティブに保存しておこう。\n\nってこと。\n\n\n\n誰にでもしんどい時期ってあると思うから、\n\n「部活入ってなかったらこんな辛い思いしなかったのに」\n\nじゃなくて、\n\n「こんな辛い思いしてるんだから、ぜったい自分強くなってるな」\n\nってポジティブに捉えられたら、しんどい時期だって耐えられるし、打開するためになにか動いてやろう、って気に少しはなれるんじゃないかな。\n\n\n\n\n\n\n\n\n\nそんな辛いようで大事な経験を繰り返して、迎えた最終学年のラストイヤー。\n\nまさか自分たちの代で全学がなくなって、練習も思うように出来ない状況になるとは思わなかったけれど。\n\n\n\n\n自粛明けの練習で、パスひとつ貰うのも、グラボひとつ取るのも、全てを楽しむことができた。\n\nふつうに朝練に行ってみんなとラクロスができる事に、感謝することができた。\n\n自粛中も毎日トレーニングを続けることができる強さを、自分たちはちゃんと持っていることを実感できた。\n\n離れていてもずっと応援していてくれる存在がいることを、改めて知ることができた。\n\n終わりの瞬間が分かっているからこそ、自分なりの最高の引退にするために準備ができた。\n\n\n\n\n今年じゃなきゃ得られなかったものがこんなにも沢山あるんだから、\n\nわたしはこのラストイヤーに悔いはないって思える。\n\n\n\n4年間部活続けて良かった。\n\nというよりは、\n\n4年前にこの部活に入って良かった、かな。\n\n\n\n\n\n最後に。\n\n17へ\nたくさんの学年を見てきたけど、17の代で良かった、17が一番！って本当に思ってる。\nずっと大好きだよ。\n\n\n後輩たちへ\n17に負けないくらいチームを引っ張ってくれてありがとう。\nあんまり威厳ある先輩じゃなかったけど、何かをちょっと教えるたびに吸収して、成長を見せてくれてありがとう。\n(特に去年BチームだったATの子たち。DFめちゃくちゃ上手くなってて、がんばる原動力になってたよ、ありがとう)\n\n\nコーチへ\nメールもあまり送らないし、自分のこと話さないし、何考えてるか分かりにくいプレイヤーだったけれど、良いところ悪いところ、ちゃんと見ていてくれてありがとうございました。\n\n\n両親へ\n部活休んでもっと帰省していてよ、なんて冗談で言ってた事もあったけど、4年間ずっと見守っていてくれてありがとう。これからはたくさん帰省するね。\n\n\n友達へ\nきっと見てないでしょ。\n5時半起きマウント取ったりしてごめんね。けど、毎朝朝練おつかれ、って声かけてくれてありがとう。\n\n\n\n\n\n\nすてきな4年間になりました。\n\n\n\n\n1年生の私へ\n入部してくれてありがとう。\n\n2,3年生の私へ\n毎朝よく頑張りました。\n\n4年生の私へ\n入部して良かった、って心から思ってくれてありがとう。\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-12-18 18:56:42 +0900",
    "created_datetime": "2023-11-02 09:51:50 +0900",
    "secure_type": 0
  },
  {
    "id": "25e84b24-a31b-44e4-95dc-8c8f380bfe57",
    "title": "最後のご挨拶〜清田未来〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644601266.html",
    "contents": "17みくです。最後のブログ、さみしいです。何度も書き直しながら頑張って書きました。まずはじめに、4年間でお世話になった皆様にこの場をお借りして感謝申し上げます。コーチ、OBOGの皆様、保護者の方々、特別大会関係者の皆様、リゾスポの皆さん、試合や遠征でお世話になったラクロッサーの方々、大学、ラクロス部を応援してくださっている方々、皆様の支えがあったからこそ今年のチームは成り立ちました。そして、私たち4年生も12月まで活動して引退することができました。本当にありがとうございました。ここからは私事です。みくどう思ってるかわかんないーって言われたことがあるので、ちょっとネガティブですが4年間振り返りました。一番最初に思ったこと　つらかったなぁ　　　　特に2年生正直、楽しいことがあまり思い出せなかった毎日義務感で部活に行って、こなすだけAが遠征の次の日で、Bだけトレーニングしてるときはさすがにきつかった怪我してる人いいな試合もないのに毎朝早く起きて何やってるんだろうそんな気持ちでやってたからラクロスも全然楽しくなかったし、練習中も試合中も早く終わらないかなって思ってたこの年、頑張りたくても頑張れないときってあるんだなって生きてきて初めて知ったでも、なんで続けてるのって言われたら返す言葉がないからつらいとは言えなかった中途半端な態度を取ってごめんなさいもう二度と去年みたいな思いはしないと決めた3年生ラクロス部ってこういう感じかって学んだ勝負は2.3月から始まってる、チャンスがまわってきた、そのときに掴めるかどうかまた次もあるかまだ本気でやらなくていいかなんて思ってたら5.6月には周りと大きな差ができてるそしてそこから挽回するのには相当な努力が必要私はよく覚えてないくらい頑張ってたけどそんなに変われなかった　一番苦しくて一番楽しかった4年生チーム始動時は、今までで一番苦しかった特につらいことがあったわけでもないけどモチベーションが不安定で自分でもよくわからなかったたぶん、頑張ってるのが当たり前な4年生をちゃんとやっていけるか不安だったそれまで考えたことなかったけど、部活辞めたくなる人ってこういう気持ちだったんだなって思ったそんな感じで2月にAB分けが始まって、B。あの日はずっとわかといたなぁ3月に二度目のAB分けがあって、またB。どうして？理由は自分がよく分かってたけどモヤモヤしすぎてさちにLINEしたら、すごくいい言葉をかけてもらって、号泣した。自信持ってって言われて、頑張り続けることができた、ありがとう。それから自粛期間になって、なんでこのタイミングでBだったんだろうって何度も自分を恨んだ。でも、Bコーチや後輩たちが頑張ってくれてるから、自分が頑張らないわけにはいかないと思ってやった。つるには助けられた、ありがとう。この頃、チームが向かう先もコロコロ変わって、自分の気持ちと向き合うのに必死だったけど、たくさん悩んだ分自分の軸が明確になって自然と頑張れた。9月に本格的な練習が始まってからは、みんなに会えるだけでも嬉しかったし、本当に毎日楽しかった。信じられない。　あんなに嫌だった練習が楽しくなるなんて自分でもびっくりした。　　いろんな思いが溢れてきて、最後の1週間は毎朝泣きながら自転車に乗ってたくらい。今年は全学がなくなって、北大戦もできなくなってしまったけど、私はむしろベストな終わり方だったと思う。例年とは違って、最後の練習・試合をしっかり噛み締めて、楽しんでやり切ることができて私は幸せだった。そしてなによりも、ラスト1週間は後輩たちへの恩返しのための時間にできたことがうれしかった。17らしい、最高の終わり方じゃないかな私は悔いなしです。こんな4年間を過ごしてきた私から伝えたいこと1つ目は、責任。つらかったって綴ったけど、辞めないで続ける選択をしてるのは自分、そのことにはちゃんと責任を持たないといけない。悩んでる人にとっては厳しい言葉になるかもしれないけど、私は4年生のときに痛感したから知っておいてほしい。義務感でこなしてたら頑張ってる人に失礼。自分では気づかないかもしれないけど、なにかしら迷惑はかけてる。だからちゃんと責任を持ってラクロス部に所属しなきゃいけない。でも、つらくても頑張るなんて言葉で言うのは簡単だし頭ではわかっててもできないときは絶対ある。そういうときは、深く考えないでやってみるのもいいよ。この人のために頑張る、みたいな小さい目標を立てるでもいいからなんとかして自分を動かす、そしたら絶対誰かは見てくれてる。2つ目は、恩返し。引退のとき、びっくりするくらいいろんな人から「よく頑張ったね」って言われて、応援されてきたことはわかっていたけど、自分が思っているよりすごいことだったんだって気づいた。だから、みんなもここに所属していることに自信を持ってほしい。　でもそれは、当たり前だけどたくさんの人の支えあってこそ。この環境にいることに感謝してたくさん恩返ししてほしい。この二つはきれいごとだけど、もう一つ私からのお願い私はずっと楽しそうにラクロスしてる同期がうらやましかったラクロス楽しんで！ってよく言われたけど、そんなのわかってるけど好きになれないーって思ってた。でもそれは私が気付けてなかっただけで、4年生の最後本当に楽しくなったとき、こんな感じでラクロスやってたらそりゃ上手くなるわ！って実感した。もっと早く気づいてたら何か変わってたかなと思ったりもしてた。まだいまいちピンときてない人は、どういうことにワクワクするだろうどういうとき楽しいって思うかなって考えてみて。そして、早くラクロスの楽しさに気づいてほしい！これが私の願い。競技的な楽しさもあるけど、みんなと戦術考えたり、試行錯誤してそれが成功したときの喜びとかでラクロス最高！ってみんなが思えるといいな〜最後に、17へ4年間お疲れ様。暑い日も雨の日も雪の日も頑張ったね。たくさん褒めてあげようね。最高に充実した大学生活をありがとう。全員に大感謝！！18へ18はかわいくて尊敬できる自慢の後輩です。来年どんなチームになるか楽しみにしてます。最後の一年、ラクロス部からたくさんのことを学んで！19へ自粛期間もずっと頑張り続けてくれてありがとう。今年は一番ラクロスに夢中になれる年だと思います。18と20の支えになってあげてね。20へ20のエネルギッシュな頑張りがチームに大きく影響します。新しい同期も加わってまた違った一年だと思うけど、先輩達を信じてついていってほしい！育成コーチ(えりさん、ねゆいさん、ごんさん)へまだ赤ちゃんだった1年生のときから、4年生になって悩みに悩んでパンクしそうな最近まで、長い間お世話になりました。つらいとき、何度も育成コーチの顔が頭に浮かび、頑張らないとって思ってました。感謝の気持ちでいっぱいです。最後まで応援ありがとうございました。両親へいつも応援してくれてありがとう。紅白戦のあと、お疲れ様って連絡くれてうれしかった。4年間続けられたのはお父さん、お母さんのおかげです。これからたくさん旅行行こうね。いろいろあったけど、4年間続けてよかった。これが結論！みんなに出会えてよかったです。大好きだよ。本当にありがとう。REACH",
    "article_datetime": "2020-12-17 18:52:25 +0900",
    "created_datetime": "2023-11-02 09:51:51 +0900",
    "secure_type": 0
  },
  {
    "id": "6439e688-e775-491b-b0bc-df825a90b6e3",
    "title": "最後のご挨拶〜澤村万理〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644182779.html",
    "contents": "11月14日、Final\n延長3分半、ひかがショットを決めた瞬間\n\n\n\n\n\n\n\n目の前が本っ当にキラキラしていた。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nいつもは遠くからショットを喜んでくれてるDF陣も駆け寄ってきてくれて\n\n\n\n目の前の全員が嬉し涙を流していて\n\n\n\n勝つってこんなに\n気持ち良くて楽しくて最高なんだって思えた。\n\n\n\n\n今までやってきたことが、\nこの一瞬で全て報われた気がして、\n\n\n\n\n涙が止まらなかった。\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう思えたのは、\n全然試合に出れない悔しさを痛いほど知ってるから\n\n\n\n\nたとえ一瞬でても、\n緊張して、ミスして、出されて、\n自分何してるんだろうって虚しくなる気持ちを何度も味わったから\n\n\n\n\n\n\n\n\n\n\n\n私は\n\n2年でBチームだったけど\n最後2年間は全試合スタメンの座を守りきった。\n\n\nたかが東北大のスタメンじゃん、とか\n歴代の先輩にもっとすごい人いたじゃん、とか\n全国を見たら、、、、以下略。\n\n\nいや、まあそうなんだけど\n\n\n\n\n\n\nそれでも私は\nそんな自分のことを誇りに思ってる。\n（普段言わないけど最後だから言っちゃう笑）\n\n\n\n\n\n\n\n\n\n私の引退ブログでは、\n\n・Bにいた時感じていたこと\n・スタメンで出ている時に感じていたこと\n\n\nの2つについて書こうと思う。\n（長いので読める人だけ読んでくれたら嬉しいです！）\n\n\n\n\n\n\n\n\n\n\n\n\n1つ目、Bにいた時感じていたこと\n\n\n\n\n\n\n\n1番感じていたのは、惨めさ。\n\n\n\n\n\n\nAチームにグラウンドのほとんどをゆずって、端っこでやるスクエア\n\n\n遠くでななえさん、ちあきさん（当時のコーチ）からグングン知識を吸収して、楽しそうにラクロスしてる同期や先輩の顔\n\n\nうさとか、そうことか、\n自分が試合にでていいのかって悩んでるのを見て\n\n\n上手いんだから出てるんじゃん\n試合に出れるだけいいじゃん\n泣きたいのはこっちなのにって\nさらに悔しさが増した\n\n\n\n毎日練習でも\n今のパスミス、ごんさんに見られてなきゃいいな、、\n今めっちゃいいプレーできた！でもコーチ見てないじゃん！\nとか\n周りの目ばっかり気にしていた\n\n\n\n\n1番辛かったのは、2年の秋の関東遠征。\nBは参加が任意と言われた。\nつまり、行っても1秒もでれない。\n\n\n\n\nめちゃくちゃ悔しかった。\n\n\n\n\nでも、ここで行かなかったら\nAチームが感じてる強さを私は知らずに2年生を終えることになる。\n\n\nもう、意地だった。\n自分も行って、\n強い人達の空気感、スピード感、技術、盗めるものを全て盗んでやる！！！！\n\n\n\n\n\n結果、行ったけど\nもちろん1秒も出られなかった。\n\n\nでも、試合後の合同練習で1本だけ7on7に入れてもらえて、バカみたいに喜んだ。\nあの時はうれしかったな〜\n\n\n悩んだけど行ったかいがあった\n今の自分は、何が何でも、こうやって上にしがみついて、少しずつ成長していくしかないなって感じた。\n\n\n結局2年生ではその後ベンチに入ることはできなかったけど、3年の開幕でスタメンで出るって決めてたから、冬の基礎練期間は無我夢中で練習した。\n\n\n\n\n\n\n技術に関してはパスキャが1番の課題だったから、毎日絶対に壁に行った。（あたりまえっちゃあたりまえだけど）\n2限と3限の間も急いで星陵から壁に通った。\n新歓期間はイベント後にも必ず1人で部室でビデミした。22時頃部室を出ることもしょっちゅうあった。\n体力もなかったから、夜毎日3キロ以上走った。\n\n\nあとは、Aの人、コーチと沢山会話した。\n自分がどう見られてるのか\n自分が思う強みと、チームに求められてる役割が合っているか\nATの中で何枚目なのか\n\n\n\n\nこれは私に合ってた方法なんだけど、\nWANIMAのシグナルを毎日リピートで聞きながら朝練に行った\nこの曲は2年のファイナルのスタメン発表の時にかかっていた曲で、応援席で感じた悔しさを毎朝めちゃくちゃ思い出せた。\n\n\n\n\n自分のその時の実力（現状）と、役割（ゴール）を把握し\n足りないものは何かを明らかにし\nそこを一つずつ克服していく作業をひたすらやった\n\n\n\n\n\n\n1年後、憧れの市陸で\nスタメンとして名前を呼ばれた時\n\n本当に気持ちよかった。\n\n\n\n\nこの経験を踏まえて言いたいのは\n\n\n試合に出たくても出られてない人へ\n\nまずは、うまい人と同じことをしてみるべき。\n\n上手い人となるべく同じ時間を過ごして、会話をして、ずっとその人を分析してれば、自然と自分との、考え方・行動の違いが分かってくる\n\nAのビデオも見るとか、\n一緒に自主練するとか、\n壁で会った時どんなパス練してるかチラ見するとか、\n普段ラン1キロ何分で走ってるか聞くとか\n\n\n考えたらまだまだあるはず\n\n\n\nやりすぎなんじゃないかってくらい、\n上手い人を利用していいと思う。\n\nというか、そこまでしないと\nBからAにあがって試合で活躍することは出来ない、と感じた。\n\n\n\n\n\n\n\n\n\n\n\n\n2つ目、スタメンで出ている時に感じていたこと\n\n\n感じていたというか、悩んだのは\n\n・どうしたら周りから強い信頼を得られるのか\n・責任感の重さ\n\n\nの２つかな\n\n\n\n\n\n責任感については、\nATは、点を決めれないと出る意味ない\n\n\nだから3年の時は\n自分らしく楽しくプレーしようっていうよりは\n出てる以上、役割果たさなきゃ、はやく点決めなきゃって気持ちが大きかったのを覚えてる。\n\n中々得点に絡めないと焦ったし\n私試合出る意味ある？って思った。\nその時、2年の時そうこ、うさが悩んでいた理由がやっと分かった。\n\n\n\n下級生でも、むた、みなみとか活躍してる子を見て、絶対負けられないと思っていた\n（本当に沢山刺激受けてました、ありがとう！）\n\n\nしんどいこともあったけど、常に責任感を意識していたことで、メンタルが少し強くなれたと思う。\n\n\n\n\n\n\n\n\n1番難しかったのは、信頼について\n\n今振り返ると、\n信頼は目に見えないし、一瞬で得られるものではないからこそ\n\n練習でも試合でも、\nいつでも安定したプレーができることで得られるものだって、\nだからコツコツ結果を出し続けるしかないんだよって分かったんだけど\n\n\nあの時は、分からなかった。\n\n\n\n\n正直初めは、\nそうこに早く絶対的に信頼されたくて仕方がなかった。\n（これ読んでるそうこの顔想像するとおもろいなー笑）\n\n\n\n\n\n\n2年から試合に出てるそうこと\n1年遅れで試合に出始めた私\n\n\n\n\n同じポジションとして、同期として、\nそりゃ無意識に比較してしまったし、\nそうこはあまり周りに自分の気持ち言わなかったからどう思われてるのか不安だったし（別れ際のカップルか）\n\n\n\n\n\n\nだから、発想を転換して考えてみた。\n\n\nそうこ含め、これまで活躍してきた先輩たちのことを、なぜ私は信頼していたのか。\n\n\n\n\n\n\nそれは、\n\n\nみんな嫌いなトレーニングで手を抜いてなくて\n1000mのタイムが安定的に早くて\n一つ一つのメニューでは1番に入っていて\nパスキャ、グラボ、ショットの基礎技術が安定していて\n練習でも試合でも点を決め続けていて\n\nかつ、朝練以外のシーンでは\n部の荷物をもったり、\n自主練したり、\nmtgで自分の意見を発言したり\n後輩と積極的に関わっていたり。\n\n\n\n当たり前のことを、高いレベルで当たり前にこなせていて、それを結果に繋げられているから、グラウンドにいるだけで圧倒的な安心感を与えられる、信頼されているプレーヤーになれるんだと気づいた。\n\n\n\n\n\n\n\n\n\n\n\n3.4年で試合に出た経験を踏まえて\n伝えたいことは\n\n\n結果にこだわることの重要性。\n\n\nそれまでは\n結果より、努力するプロセスが大事って思っていた。\n\n\nもちろんそれも正しいと思う。\nてか、自分が何を最終的なゴールにしてるかで違うかも。\n\n\nなんとなく運動したいだけなら、\n結果は二の次でいい。\n\n\nでも、\nもっと上手くなりたい、試合に出たい、活躍したいって思うなら、\n大変だけど、物事そんな甘くなくて、\n結果を出すことからは目を背けられないなぁと感じた。\n\n\nそこにこだわり続ける姿勢や努力が、\n結果として自分がチームでの役割を果たせることに繋がり\n周りから信頼も得られて、\n責任は重いけどその分大きいやりがいを感じられるんだと思う。\n\n\n\n\n\n\n\n\n\n\n\nここまで、すごく自分語りをしてしまいました。ブログ投稿期限すぎてるくせに、色んなこと言っちゃってすみませんでした。\n書きながら何度も、私は何様なんだと思いました。でも、最後だから許してください。笑\n（弓田さんに怒られないように、改行だけはしました。）\n\n\n\n\n\n私はこの4年間に悔いがないし、\n本当に最後まで楽しんで引退できて、\nコロナで色々あったのにこんな満足して終われていいのかって笑いそうになりました。\n\n\n\n\n同期へ\n愛しかありません。\n1年の時はもりだいでも遠征でも騒ぎすぎてマネに怒られてた私達だけど、\n学年上がるにつれ、\nお互いに厳しく言うこともできるようになってきて、\n\n最後の1年は、ラクロスの技術的にも、精神的にも全員で支え合えたと思ってる。\n\n6月、毎日毎日mtgしたね。\nみんな泣きながら話し合った時もあったけど、そういう日々があったから、今振り返ると最高の4年間だったなぁって思えるよ。\n（わかは全然泣かんけど。はるかも泣かんけど。）\n\n今までほんとうにありがとう。\nこれからもよろしく。\n\n\n\n後輩へ\n18はラクロス技術も、一人一人のキャラも色んな意味ですごいものをもっていて、期待しかないです。一つ下の後輩が18で本当に良かった。たくさん支えてくれてありがとう。\n\n\n19は素直で人懐っこくて、本当にかわいい。\n来年は19がどれだけ成長できるかが大事になるよ。かわいくてかっこいい先輩になってる姿を楽しみにしてます。\n\n\n20はこんな年に入部してくれただけあって、一人一人の気持ちの強さが半端ないなって感じてます。新しい仲間も増えたし、上級生を追い抜くつもりでどんどん成長してね！\n\n\n\n\nさえさんとあやねさんへ\n2年間コーチをしていただいた中で、本当に沢山の相談をしました。私のまとまりのない話を、いつでも最後まで聞いてくださったこと、何度もアドバイスして頂いたこと、とても感謝しています。\n社会人になっても宜しくお願いします。\nとりあえず配属先教えてください。\n\n\n\n\n最後に、\nこのチームを支えてくださった\n \nコーチの方々、OB・OGの方々、平田先生、リゾスポの方々、金澤さん、応援してくださった方々、そして家族\n\n本当にありがとうございました。\n\n\n\n\n\n\nラクロス部に入って良かったです。\nみんなに出逢えて良かったです。\n最高の4年間でした。\n今まで本当にありがとうございました。\n\n\n\n\nまじでたのしかったーーー！！！！！\n\n\n\n\n\nREACH",
    "article_datetime": "2020-12-15 15:19:51 +0900",
    "created_datetime": "2023-11-02 09:51:52 +0900",
    "secure_type": 0
  },
  {
    "id": "8fb5efe2-8d12-49ae-9bd3-894b97ca7cf9",
    "title": "最後のご挨拶～信田千春～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644176175.html",
    "contents": "１７MGのぶです。\n \n何考えてるかわからないとよく言われます。\n \n自分でもよくわからなかったので、\n気持ちを整理しながら書いたら長くなってしまいました。\n \n②の項目は飛ばしてもらって大丈夫です。\n①③を読んで頂けると嬉しいです。\n \n \n【目次】\n①感謝　\n②私の４年間、引退の時思ったこと　\n（※飛ばして○）　\n③後輩たちに伝えたいこと　\n \n \n \n【①感謝】\nチームのみんな、コーチ、両親、OBOGの皆様、応援・サポートしてくださった皆様、\n本当にありがとうございました。\n \n１７のみんな、\nとっても優しくて頑張り屋で大好きです。\nこれからもよろしくお願いします。細かいことはまたご飯行ったときに言います。\n \n１７スタッフのせり、みどり、さち、\nいろんな面で助けられました。言いにくいことも伝えてくれたね。感謝してます。本当にありがとう。\n \nなおこ、\n頼りない先輩で本当にごめんね。なおこがいたから、栄養班が成り立ちました。本当にありがとう。\n \n \n \n【②私の４年間、引退の時思ったこと】\n（※飛ばして○）　\n \nまず初めにこの場を借りて、\n \n同期やスタッフをはじめ、周りにたくさんご迷惑をおかけしました。本当にすみませんでした。\n \n \n私は胸を張って「４年間全力で頑張れた」とは言えません。楽しかった時間よりも悩んだ時間の方が多かったです。\n \n \n \n引退試合が終わった瞬間、\n \n他の１７のような湧き上がる熱い感情よりも\n \n（ああ、私、最後まで部活続けられたんだな。）\nという安堵感の方が大きかった。\n \n \n「１７はすごかった」　「お疲れ様」　\n「このチームは本当に強かった」\n \n \nそんなコーチのお話を聞いているとき、\n \n（コーチが言ってくれたことは事実。けれど、私は皆ほど頑張れていなかった。）\n \n後悔と申し訳なさと寂しさが混ざった気持ちだった。\n \n \n \nしかし、この後のあやねさんのお話の\n \n \n『自分の頑張りを周りと比べないで誇ってほしい。』\n \n \nこの言葉で私は少し救われた気持ちになった。\n \n \n仲間と比べたら私は頑張れていなかった。\n４年間をもっと全力で頑張れていたら…。\n \n \nたくさんの後悔を胸に自分の４年間を反省して。\n \nだけど、その後は誰かと比較せず\n \n確かに４年間頑張れたことを誇って、\n捧げた時間を自分の成長に昇華させることが\n私の今の最適解なのかもしれない。\n \nそう思うと少し前向きになれました。\n \n \nあやねさん、ありがとうございました。\n \n \n \n【③後輩に伝えたいこと】\n \nこのチームは情熱ある子がいっぱいで、\n部活の特性上、さらにその中で競争があります。\n \n \n存在意義を見失い、自信を無くしたときは、\n他人と比べずに、些細なことでも自分自身を褒めてあげてください。\n \n \nあとは、元気そうな仲間を頼ってください！\nきっとポジティブなパワーや新たな視点で引っ張り上げてくれます。\n私はこれができませんでした。\n \n \n \n自分に負けず、部活に毎朝行っていることは本当にすごい。\n \nそして、熱い仲間と過ごした時間は本当に尊いものだったんだなあと引退して強く感じます。\n \n \n \n個性豊かで強くなることに貪欲な１８\n \n後輩ができプレーも考えも頼もしくなった１９\n \n笑顔でラクロスを楽しむ才能溢れる２０\n \n熱意に溢れる唯一無二のスタッフ\n \n \n \nHUMBLERSの一人ひとりが自分らしく活躍できることを願っています。\n \n期待してます。応援行きます。がんばれ！\n \n \n \n \n \n \n晴れやかな気持ちで引退できますように。\n \n \n \n \nREACH",
    "article_datetime": "2020-12-15 15:05:50 +0900",
    "created_datetime": "2023-11-02 09:51:52 +0900",
    "secure_type": 0
  },
  {
    "id": "0eb2c0c2-6176-4cbd-85d1-fda9a53ff9f6",
    "title": "最後のご挨拶〜鋪田莉佳〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12644090748.html",
    "contents": "お久しぶりです！\n最近すごく寒いですね〜⛄️\n17りかです。\n\n文章書くのは苦手ですが、4年間\nありのままに書いてみます。\n\n\n\n\nまず、ラクロス部に入った理由は\n\n一緒に新歓行ってたみくとのぶちゃん\n入部したんかー、\nきりこさんかわいいな〜\n\n入るかーみたいな感じで何となく入った。\n\nラクロス部が\nどれだけ本気な部活なのか全く知らず、\n何も考えず入部したので、\n\n1年生の時はぼーっと練習していた。\n練習のポイントは右から左へと\n流れていたと思う。。\nごんさん、えりさん、ねゆいさん、\nごめんなさい。\n\nそして、ゆるゆる続けて、一年練が終了し、\n上級生練に上がった。\n\n\nそして、2年生になってすぐ\n膝の靭帯切った。\nほんとびっくりしたー\n\n今まで、特に目的も無く、なんとなく\n部活をやっていたので\n\nプレイヤーなのに、少なくとも1年間は\nプレー出来ない。。\n\nあれ、部活に行く意味無いじゃん\n\n\n復帰しても、元々そんなに上手くないし、\n同期ともっと差が開いてるだろうし、\n続けても辛いだけじゃん\n\n\nと考えるようになり、\n部活から逃げまくった。\n\nそんな中、\n当時四年生のまっきーさん\nが同じ怪我をした。\n\n絶対私より辛いのに、\n試合に出ることを諦めず\nリハビリを全力でやってるし、　　\n私を気にかけてくださったり、\n一緒に筋トレしてくれたりしてくださった。\n\n何でそんなに頑張れるんだろう、\nうらやましいなー、\n自分には出来ないなって思った。\n\n15の引退試合を見て、すごく感動した。\nまっきーさん試合出てた。\n\n引退後、まっきーさんが\n会うたびに部活やめるな！みたいなこと\nを言ってくださった。\n\n\n　\n自分でもよくわからないけど、\n部活を辞められなかった。\n\n\n\n(よく泣いてた私をご飯誘ってくれたり、たくさん励ましてくれた同期や先輩にはとても感謝しています。ありがとうございました。たくさん迷惑かけてごめんなさい。)\n\n\n\n3年生になって、とりあえず続けてみた。\n\n\nでも、今の自分が最上級生になっても、\n同期の足引っ張って、迷惑かけるだけだし、\n4年生になったら辞めようかなとか\n考えていました。。、\n\n\nまあ、でもちょっと頑張ってみよう\nと思っていたときに、\nBコーチだったちひろさんに、\n「本気で練習やってる？」\nみたいなことを言われた。\n\nめっちゃ落ち込んだ。自分なりには、\n頑張ってるつもりだった。\n\n\nなんか悔しくて、めっちゃやる気が出た。\n(ちひろさん\nいつも正直に言ってくださってありがとうございました。)\n\n\n\n\nよく覚えてないけど、なんかBリーダーになった。\n\n\nこれをきっかけに自分を変えようと思った。\n\n初めて部活に本気で向き合うことができた。\n\n無我夢中すぎた！\n\n\nこの一年ですごく自分を変えることができたと思う。\nなんだかんだ楽しかった！\n\n\n(このときBチームだった18へ\n18のラクロスに真っ直ぐな姿勢とか、反省たくさん出してくれるところとか、めっちゃ声出して練習盛り上げてくれるとことか、向上心ある行動とかが私のモチベになってたし、元気もらっていました。一緒に頑張ってくれてありがとう。応援しています。)\n\nそして4年生になり、Aチームに上がることができて、\nうれしかった。\n今年こそは、試合に出たいと思ってた。\n\n突然コロナで部活ができなくなった。\nなんでこんなときに。。。って思ったけど、\n出来ることは意外とたくさんあって、\n結構自主練とかトレーニングとか頑張った。\n\n\nやっと、練習ができるようになった。\n部活ができるありがたさをすごく感じた。\n久々の部活は楽しかった。\n\n早く、コロナオフ分取り戻さないと！\nって思ってた矢先\n\n膝の怪我が悪化した。\n全然治らなくて、\nなかなか練習混ざれなくなった。\nめっちゃ焦った。\nリハビリ行って、良くなってきても、\n痛みへの恐怖心からか\n全然思うようにプレー出来なくなった。\n\n全く試合に出られず、数少ない試合がどんどん終わっていった。\n\n今までの努力無駄だったなーとか、\nもう試合間に合わないのかなーとか、\n考えるようになった。\nきつかったけど、\nきついからリハビリをサボるとかは\nしなかった。\n\n正直、もう試合出るの無理なのかな\nって思ってたとき、\nまた同期に助けられた。\nいろいろ励ましてくれて、\nなんとか頑張れた。\n\n\nなんとか最後の試合に出られて、\nショット決めたとき、\n同期が想像以上に喜んでくれた。\n同期の顔見て、頑張って良かったと思えた。\n\n\n\n\n\nでもやっぱり、もっと試合に出たかったー\n\n怪我したくなかったーー\n\nまあでも、\n4年間いろいろあって面白かったー！\n\n\n\n\n\n(終わり)\n\n\n\n\n\n\n\nいろいろありすぎて\nまとまらなくて、申し訳ないです！\n\n\n\n\n4年間通して、思ったことは、\n\n\n①辛いことから逃げてもいいことない！\n\n逃げる事は楽だけど、何も見出せないです。もやもやします。後悔します。\n辛くても、自分と向き合い続けてください。\n\n\n\n\n\n②辛い時は、周りに頼ること\n\n思い通りにいかないことが続いて、\n辛い時があったら、\n周りの人に頼りながら、\n上手く気持ちを切り替えて、\n皆んなで助け合って頑張ってほしいと思います。\n\n\n\n\n\n③怪我しないこと\n\nこれ、本当に大事ですね。\nリハビリのおかげで、怪我のこといろいろ\n詳しくなっちゃったので、\n怪我で悩んでることあったら、\n聞いてください〜\n\n\n\n\n\n最後になりますが、4年間部活でお世話になった皆様にこの場をお借りして感謝申し上げます。\n\n\nコーチ、OBOGの皆様、ゲストの皆さん、保護者の方々、特別大会関係者の皆様、リゾスポの方々、他大学のラクロス部の方々、家族や友達、ラクロス部を応援してくださっている皆様、関わってくださった全ての方々に感謝します。ありがとうございました。\n\n\n\n\n\n\nREACH\n\n\n\n\n\n\n\n\nなんか長いかも〜って思って\n一旦切りました！\n皆さんへのお礼を書きました。\n良かったら読んでください。\n\n\n後輩へ\n17についてきてくれてありがとう。\n今までありがとう。\n本当に今年一年よく頑張ったね！\n頑張り屋で可愛い皆んなが大好き！\nみんなの活躍楽しみにしてるよ〜\n\n\n同期へ\n振り返ると、みんなには、\n助けてもらってばかりでした。\nわたしにとって皆んなは\nなんかもう仙台の親って感じ！笑\n一部は違うけど！笑笑\nみんなのおかげで、部活頑張れたし、\n4年間続けることができました。\nありがとう。\nみんなのこと尊敬しています。\n大好き！4年間楽しかった！\n\n\nコーチへ\n本当に本当にお世話になりました！\nコーチのおかげで成長できました。\n私と向き合ってくださって\nありがとうございました。\n\n\n\n平田先生とリゾスポの皆さんへ\n皆さんのおかげで、部活に行けてる期間がありました。本当に感謝しています。ありがとうございました！\n\n\n\n\nおしまい",
    "article_datetime": "2020-12-15 00:41:58 +0900",
    "created_datetime": "2023-11-02 09:51:53 +0900",
    "secure_type": 0
  },
  {
    "id": "ed4b5842-cebc-4a89-8d1b-2ae6ae73da11",
    "title": "最後のご挨拶〜森脇幸〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12643574375.html",
    "contents": "17MGさちです。\n\n\n\n\nまずはじめに、4年間部活でお世話になった皆様にこの場をお借りして感謝申し上げます。\n\n\n\nコーチ、OBOGの皆様、保護者の方々、特別大会関係者の皆様、リゾスポの皆さん、試合や遠征でお世話になったラクロッサーの方々、大学、ラクロス部を応援してくださっている皆様、部活外の友達、チームのみんな、\n\n\n\n今年は、部活がラクロスができることのありがたみ、たくさんの応援と支え、理解のもとで活動できていることを身に染みて感じました。\n\n\nまた、部活をやめたかった時期もあって、そのとき続けようと思わせてくれる先輩方・同期がいて、\nそしてST転向して続ける選択を受け入れてくれて\n\n\n未熟者の私を受け入れて、のびのびとスタッフのお仕事ができる環境をあかねさん・きょんさん・ひなのさんがつくってくださって\n\n\nチームのみんなは20HUMBLERSを好きだと思えるチームにしてくれて、、、、\n\n\n引退するにあたり感謝の気持ちでいっぱいです。充実した4年間を過ごすことができました。本当にありがとうございました。\n\n\n\n\n\n\n話は変わって、\nいきなりですが、\n\nわたしは4年間部活をしている間、ブログを始めmtgやスピーチの部員の言葉に大変影響されていました。\n\nなので、最後のこのブログがほんの少しだけでも誰かに影響したら嬉しいなと思い、4年間を過ごして起きた自分の変化についてかきます。\n\n\n\nちょうど一週間前、紅白戦の前日でした。\n練習もオフで4年間を振り返りました。\n\n\n4年間を振り返って、一番感じるのは自分の変化です。\n\n\n一番変わったと思うのは\n\n\n\n\n今あるものに目を向けて努力することが多くなったことです。\n\n\n\n\n私の場合、これまではないものに目を向けて努力することが多かったように思います。\n\n\nもちろんないものに目を向けることでのメリット、\n\n\n例えば、やるべきことがはっきりする、負けず嫌いが発揮されてエンジンがかかりやすかったり、むしろ成長することもあります。\n\n\nでも、ないものに目を向けてそのまま努力すると、\n\n\nなんで努力してるのか分からなくなることも多いし、\n壁にぶちあった時に言い訳がしやすくなって、また後ろ向きのままで努力したり、\n最悪の場合は努力することをあきらめてしまいます。\n\n\n\n\nそこで、ものは考えようで、どんな小さなことでも、いまあるものに目を向けることで\n\n\nなんで自分が努力しているのか再確認できて、前進するスピードが速くなることもあるし、\n周りを巻き込みやすかったり、\nなにより言い訳するのが少なくなって、あきらめることが少なくなるように思います。\n\n\n\nなので、4年間部活をしてきて自分が変化して学んだのは、\n\nあるものとないものが見えるようにいいバランスを取りながら首振りして努力して前に進んでいくことが大事だということで、その可動域を4年間で広げることができました。\n\n\n\n\n書いてみると当たり前のことのような気もしますが、いいバランスを取るのが難しいし、そのバランスはきっと状況や人次第になるものだと思います。\n\n\nHUMBLERSに出会えて、4年間部活を続けてよかったです！\n\n\n\n\n\n\n最後に\n\n\n17へ\n17みんなで引退できてよかった！楽しかったね！ありがとう、特に幹部！\nこれからもあそんでね！\n短いけどこれにつきます！\n\n\n\n同期スタッフへ\n審判お願いしっぱなしだったり、愚痴をこぼしてしまったり、私が気づかないところまで気づいてくれたり、わたしだったらつめをあまくしちゃうところもしっかり指摘してくれたりと、頭の回転がはやくてやさしいみんなにほんとに助けられることが多かったです。ありがとうございました。\n\n\n\n後輩へ\n私は20HUMBLERSがすごく好きでした！\nみんな気付いてるのかわからないけど、チームには後輩たちのパワーが不可欠でした。それぞれ辛いことあったと思うのに、頑張ってくれて本当にありがとう！\n紅白戦のみんなすごいかっこよかった、来年以降のチーム応援してます！\n\n\n\n後輩スタッフへ\n今年は班活動が去年より活発になって、みんなが頑張っている姿は原動力になりました。ありがとう！\n人数が減ってしまうことだけが心配ですが、一人一人優秀なので工夫してやっていけると信じてます、応援してます！\n\n\n\n\n\nREACH",
    "article_datetime": "2020-12-12 15:03:45 +0900",
    "created_datetime": "2023-11-02 09:51:54 +0900",
    "secure_type": 0
  },
  {
    "id": "094f5480-1c1e-4168-8707-b2ea6351c1c4",
    "title": "最後のご挨拶〜大沼若佳〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12643462641.html",
    "contents": "お疲れ様です！17わかです。\n\n\n\n卒論、授業、レポートとやることがそこそこあって、引退したって感じじゃなかったけど、ブログ書くにあたって引退を実感してきています。\n\n\n\n\n\nあんまり私は感情が表に出ないのでここで4年間を振り返ってみようかなと思います。\n\n\n\n\n\n1年生の時はそこそこ試合にもでれて、楽しくやっていました。でも学科の友達と遊ぶのも楽しかったので、ラクロスばっかりの生活ではなく、17ともそんなに遊んでなかった気がします。笑\n\n\n\n\n2年生の時は上級生練についてくので精一杯でした。AB分けも始まって、いままで試合に出るための争いとかしたことがなかったから、精神的にきつかったです。試合も出れなくてラクロスを楽しめてませんでした。でも同期と弱音を吐きつつ、ずーっとおんなじ話をして、でも最後には明日もがんばろって互いに励まし合いながら踏ん張れたのはいい経験になったんじゃないかなーって思います。\n\n\n\n\n3年生の時は試合にも少しずつ出れるようになって単純に嬉しかったし、楽しかったです。その反面求められることも多くなり、ビデミでいろいろ指摘されるようになって、去年は試合出てる人は楽しくていいなぁってひねくれてたけど試合出るのも責任があると感じたし、自分は力不足だなぁとよくへこんでました。\n\n\n\n\n自分の代になって、今年こそたくさん試合出て活躍する！と意気込んでたら思ってもない事態が起きました。まさか自分の代でこんなことがおきるとは、、、って感じで、たまに夢なんじゃないかと思うぐらいでした。17mtgも非幹部のmtgも暗い内容ばっかりでやりたくないなぁと思ってました。でも最後まで頑張れたのは17をはじめ、このチームの雰囲気がよかったからかなと思います。最近の練習とか紅白戦はとっても楽しかった！！\n\n\n\n\n\n\n\n4年間のなかで、A、B、はざまといろんな立場になって、楽しいことやつらいことなどいろいろありました。自分には性格的にこのスポーツ合わないんじゃないかとも思ってました。\n\n\n\n\n\n練習休みたいと思ったことも何度もありました。でも一回休んでしまったら癖づいちゃってまた休んでしまう気がしてました。だから簡単に休むことは絶対にしないようにしようと決めてました。\n\n\n\n\n\n私は4年間でほとんど練習に休まずに行くことがてきて、この経験は自分の中で自信になっています。\n\n\n\n\n\n何かを継続することってすごく難しいことだと思うし、部活に入ってる以上練習に行くことは当たり前といえば当たり前。でも練習に行くことを継続するのは全員が簡単にできることじゃないはずだと思います。\n休んだらなにもないけど、練習に行けばちょっとは自分にプラスになって返ってくると思うからつらい状況でも早起きがんばって練習に行って欲しいなと思います。\n\n\n\n\nあと今年特に感じたことだけど、ラクロスをみんなで楽しむと練習行くのも楽しみになるなぁと思いました。\n\n\n\n今年はラクロスをみんなでできない期間が長かった分、久しぶりに6on6した時、めっちゃ楽しいって思いました。それにプラスしてみんな楽しそうだからさらに楽しく感じました。\n\n\n\n\nだからこれからもチーム全体で楽しんでラクロスしてほしいし、楽しんでやれてる人は周りを巻き込んで練習してほしいなぁと思います！\n\n\n\n\n\nあと伝えたいことがストレッチは大事ってこと！私は昔からから夜にストレッチすることが日課です。大学4年間ほぼ怪我がなかったのは多分これのおかげだと思います。ちょっとしたことの継続で大きなけがへの予防になるのでぜひ実践してね、おすすめします。\n\n\n\n\n\n\n\n\n\n\n最後に\n\n\n\n17へ\n同期が17で本当よかった！みんな優しさの塊で、人のために頑張れる愛のあふれる学年だったね。4年間続けられたのは同期のおかげ！一生仲良くしてね。4年間お疲れ様でした！！\n\n\n\n\n後輩へ\nチームの終わりがわかる分、寂しいとかたくさん言ってくれて内心嬉しかったです。こんなに17は愛されてるのかと実感してました。今年はみんなのほうがつらかったと思うけど、頑張ってくれてありがとう。後輩の頑張りを見ると私も頑張ろうってなりました！来年はもっともっと成長している姿を見ることが楽しみです。\n\n\n\n\n友達へ(みてないと思うけど)\nラクロスからちょっと離れた、息抜きになる空間になってくれてありがとう。地味に助けられてました〜。ずっと仲良くしてね。\n\n\n\n\n他にも両親、コーチ、OGの皆様、リゾスポの皆様、他大のラクロス部の皆様、男子ラクロス部の皆様など、この部活に入ってたくさんの人と関わらせていただきました！感謝申し上げます。ありがとうございました。\n\n\n\n\nこの部活入ってよかったです！\n\n\n\n\nREACH",
    "article_datetime": "2020-12-11 22:41:00 +0900",
    "created_datetime": "2023-11-02 09:51:55 +0900",
    "secure_type": 0
  },
  {
    "id": "5bb6439c-74ce-4167-974e-541762305d63",
    "title": "最後の挨拶〜幾留真子〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12643294535.html",
    "contents": "引退ブログのトップバッターを務めさせていただきます17いくです。\n\nブログを書くのは苦手ですが、きっと人生最後のブログなので頑張ります。\n\n\n①4年間のラクロス生活\n\n\n1年生は何も考えずに17とわちゃわちゃラクロスするのがすごい楽しかった\n\n2年生はラクロスをするのがきつくて、ラクロスと全然向き合えなかった。休部したり練習休んだりで、ほんとにみんなに迷惑かけたし、申し訳ないと本当に思う。でもこの1年間がわたしを一番成長させてくれたと思う。私のゆるゆるな人生の中で一番辛かったけど、自分のメンタルの弱さや甘さがわかったし、人の優しさとかみんなの凄さをすごい感じた1年だった。\n\n\n3年生はかざねさんにたくさんお世話になった。ビデミもたくさんしてくれて、ダイエットも付き合ってくれて、そんなかざねさんが怪我しちゃって、勝ってかざねさんを喜ばせたいって思って頑張れた。でも私も怪我しちゃって試合ほとんど出れなかったし、チーム目標も達成できなくて悔しかった。でも人のためにこんなに頑張れるんだって思ったし、１番ラクロスが上達した1年。\n\n\n4年生コロナでいろいろ制限されて、全国大会も無くなって、なんでわたしの代でこうなるのって思ったけど、練習は本当に楽しかったし、チームのことが大好きだった。4年生がこんなに楽しくていいのって思うくらい楽しかった。\n\n4年間はこんな感じ。\n\n\n\nわたしがこの部活で学んだことは人の優しさだったり人のために頑張ることだったり。\n考えてみるとこの部活に入って、人が本当に好きになったなと思いました。ラクロス部にいる人がみんな本当にすごい人でいい人だったっていうのもあるのかな。\nほんとにみんな良いところがあってみんな頑張り屋さんでみんなのこと尊敬します。\n\n\n\n\n②後輩に伝えたいこと\n\n\n辛くて頑張れない時とかって練習したくなくなるかもしれないけど、頑張らないで楽しくなることは絶対なくて、辛くて練習休んでもその罪悪感とか申し訳なさで余計辛くなっちゃう。\n今辛い人にこんなこと言うのはめっちゃ酷なことだけど、辛い時こそ頑張るしかないと思う。\nでもわたしがそんな時に頑張る原動力になったのは、「人」だった。\nだから今辛い人とかはこの人のために頑張ろうって人がいれば、その人のために頑張ってほしい！\nそしたらその努力を見てくれてる人は絶対いるし評価してくれると思う。\n頑張って後悔することは絶対にないしね。\n\n頑張れって言ってるけど、\n友達とか同期に弱音を吐くのも大事だなって思います。\nわたしはそれですごい助けられたし、また頑張ろうって何回も思った。\n\n\n人数が多い部活だからみんなが楽しく部活するっていうのは難しい。誰かしら辛い思いをする人がいると思う。\nだからこそみんなで支え合って良いチームを作ってね！\n\nわたしは後輩にたくさん支えてもらったよ！本当にありがとう！\n\n\n\n③お礼\n\n幹部へ\n今思うと、この1年だけじゃなくて幹部の6人が1年生の時から17をまとめてくれたり、プレーで引っ張ってくれたりしてくれた。こんなに良いチームを作ってくれてありがとう。たくさんミーティングしたり、いろんなプレッシャーとかもあったり、本当に私にはわからない苦労があったと思うけど、ここまでずっとチームのために頑張ってくれてありがとう。本当に感謝してます。\n\n17へ\nわたしの大学生活ほとんどずっと17と一緒に\nいたよ。\n本当に17で良かった。\n辛い時支えてくれてありがとう。\nたくさん迷惑かけたのにずっと一緒にいてくれてありがとう。\n17は最高の同期だよ。\n4年間お疲れ様。\n\n\n後輩へ\nたくさんお世話になりました。\nプレーで引っ張ってくれる後輩とか\n練習中すごい声だして頑張ってる後輩とか\n雰囲気を明るくしてくれる後輩とか\nたくさん質問してくれる後輩とか\nそういうみんながいたから私はすごい楽しかった！\n後輩にたくさん支えてもらっちゃった！\nありがとう。\n\n\n他にもコーチのみなさん、OGのみなさん、リゾスポのみなさん、や男子ラクロスのみなさん、や他大学のラクロス部のみなさん、ラクロス連盟のみなさん、家族や友達、関わってくれた全ての方々に感謝します。ありがとうございました。お世話になりました。\n\n\n\n4年間ラクロスして良かった！\nみんなに出会えて良かった！\n\n\nREACH",
    "article_datetime": "2020-12-11 01:55:06 +0900",
    "created_datetime": "2023-11-02 09:51:56 +0900",
    "secure_type": 0
  },
  {
    "id": "6c8c3704-d00d-4bdf-b2b9-79aa47713697",
    "title": "最後の挨拶〜幾留真子〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12643294344.html",
    "contents": "引退ブログのトップバッターを務めさせていただきます17いくです。\n\nブログを書くのは苦手ですが、きっと人生最後のブログなので頑張ります。\n\n\n①4年間のラクロス生活\n\n\n1年生は何も考えずに17とわちゃわちゃラクロスするのがすごい楽しかった\n\n2年生はラクロスをするのがきつくて、ラクロスと全然向き合えなかった。休部したり練習休んだりで、ほんとにみんなに迷惑かけたし、申し訳ないと本当に思う。でもこの1年間がわたしを一番成長させてくれたと思う。私のゆるゆるな人生の中で一番辛かったけど、自分のメンタルの弱さや甘さがわかったし、人の優しさとかみんなの凄さをすごい感じた1年だった。\n\n\n3年生はかざねさんにたくさんお世話になった。ビデミもたくさんしてくれて、ダイエットも付き合ってくれて、そんなかざねさんが怪我しちゃって、勝ってかざねさんを喜ばせたいって思って頑張れた。でも私も怪我しちゃって試合ほとんど出れなかったし、チーム目標も達成できなくて悔しかった。でも人のためにこんなに頑張れるんだって思ったし、１番ラクロスが上達した1年。\n\n\n4年生コロナでいろいろ制限されて、全国大会も無くなって、なんでわたしの代でこうなるのって思ったけど、練習は本当に楽しかったし、チームのことが大好きだった。4年生がこんなに楽しくていいのって思うくらい楽しかった。\n\n4年間はこんな感じ。\n\n\n\nわたしがこの部活で学んだことは人の優しさだったり人のために頑張ることだったり。\n考えてみるとこの部活に入って、人が本当に好きになったなと思いました。ラクロス部にいる人がみんな本当にすごい人でいい人だったっていうのもあるのかな。\nほんとにみんな良いところがあってみんな頑張り屋さんでみんなのこと尊敬します。\n\n\n\n\n②後輩に伝えたいこと\n\n\n辛くて頑張れない時とかって練習したくなくなるかもしれないけど、頑張らないで楽しくなることは絶対なくて、辛くて練習休んでもその罪悪感とか申し訳なさで余計辛くなっちゃう。\n今辛い人にこんなこと言うのはめっちゃ酷なことだけど、辛い時こそ頑張るしかないと思う。\nでもわたしがそんな時に頑張る原動力になったのは、「人」だった。\nだから今辛い人とかはこの人のために頑張ろうって人がいれば、その人のために頑張ってほしい！\nそしたらその努力を見てくれてる人は絶対いるし評価してくれると思う。\n頑張って後悔することは絶対にないしね。\n\n頑張れって言ってるけど、\n友達とか同期に弱音を吐くのも大事だなって思います。\nわたしはそれですごい助けられたし、また頑張ろうって何回も思った。\n\n\n人数が多い部活だからみんなが楽しく部活するっていうのは難しい。誰かしら辛い思いをする人がいると思う。\nだからこそみんなで支え合って良いチームを作ってね！\n\nわたしは後輩にたくさん支えてもらったよ！本当にありがとう！\n\n\n\n③お礼\n\n幹部へ\n今思うと、この1年だけじゃなくて幹部の6人が1年生の時から17をまとめてくれたり、プレーで引っ張ってくれたりしてくれた。こんなに良いチームを作ってくれてありがとう。たくさんミーティングしたり、いろんなプレッシャーとかもあったり、本当に私にはわからない苦労があったと思うけど、ここまでずっとチームのために頑張ってくれてありがとう。本当に感謝してます。\n\n17へ\nわたしの大学生活ほとんどずっと17と一緒に\nいたよ。\n本当に17で良かった。\n辛い時支えてくれてありがとう。\nたくさん迷惑かけたのにずっと一緒にいてくれてありがとう。\n17は最高の同期だよ。\n4年間お疲れ様。\n\n\n後輩へ\nたくさんお世話になりました。\nプレーで引っ張ってくれる後輩とか\n練習中すごい声だして頑張ってる後輩とか\n雰囲気を明るくしてくれる後輩とか\nたくさん質問してくれる後輩とか\nそういうみんながいたから私はすごい楽しかった！\n後輩にたくさん支えてもらっちゃった！\nありがとう。\n\n\n他にもコーチのみなさん、OGのみなさん、リゾスポのみなさん、や男子ラクロスのみなさん、や他大学のラクロス部のみなさん、ラクロス連盟のみなさん、家族や友達、関わってくれた全ての方々に感謝します。ありがとうございました。お世話になりました。\n\n\n\n4年間ラクロスして良かった！\nみんなに出会えて良かった！\n\n\nREACH",
    "article_datetime": "2020-12-11 01:55:06 +0900",
    "created_datetime": "2023-11-02 09:51:56 +0900",
    "secure_type": 0
  },
  {
    "id": "f462ab00-65c0-4a99-ae8e-fe03d6a6b96e",
    "title": "四文字タイトルの流れをぶっ壊すところから私の朝は始まる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12630543231.html",
    "contents": "久々のブログに緊張しています。しかも特別大会当日の朝！\nあいにくの雨！\n最高！\n\n今年度HCを務めております、15のさえです。\n\n\n\n\n\n\n\nまず初めに、\n\n特別大会を実施し、運営に尽力してくださっている全関係者の皆さま\n試合を進行してくださる審判員の皆さま\n本当に、本当に感謝申し上げます。\n\n先行きの見えない状況の中、特別大会の開催を決断してくださったことは\n東北地区のラクロッサーにとって大きな喜びと希望になりました。\n\n\nそして、\n20HUMBLERSをいつも気にかけてくださっている東北大学ラクロス部OGOBの皆さま\n\nコロナウイルスによる活動自粛期間中、心配や励ましのメッセージをはじめ、\n様々な方面でご支援いただき、ありがとうございます。\n本日、youtubeの方で試合配信を予定しています。\n元気な姿を見せることが恩返しになると思っています。\n時間のある方はぜひ、観戦していただけると嬉しいです。\n\n\n\n\n\n\n\n\n\n\n\n—————————————————————\n\n先日、今日の試合のベンチメンバーをHCとして全員の前で発表しました。\n\n\n\nまっすぐ私の顔を見つめてくる子\n\n\n俯いて、自分の名前が呼ばれるのをじっと、待つ子\n\n\n名前を呼ばれたことに少し驚きの表情を浮かべた子\n\n\n自分の名前が呼ばれず、涙をこらえて目を赤くしている子\n\n\nプレイヤーと同じ、それ以上の熱を持って発表に耳を傾けるスタッフ陣\n\n\n受け止めきれないほど様々な感情を目の当たりにして\n\n\nなんとも言えない気持ちになり、心が震えました。\n\n\nもし、ベンチメンバーに制限がないのならば\n全員をグラウンドに立たせてあげたい\n\n\n一人一人その資格があるし、\nそう思わせてくれる素晴らしいチームが、今年の20HUMBLERSだと思っています。\n\n\n\n\n\n\n\n昨年の1月からHCに就任してまもなく\n\nコロナウイルスの影響で、遠征や試合はもちろんのこと\n\nグラウンドでの練習や部員同士の接触が禁止されました。\n（その期間まさに約4か月以上）\n\n20HUMBLERSのメンバーは創部以来最大の絶望と、葛藤と、苦しみを味わいました。\n\n\n\n\nですが\n\n\n\nその状況下で、主将のあさい率いる幹部陣は\n\n\n\n\n活動を再開できたときに、\nチームメイト全員が怪我なく万全の状態でラクロスを全力で楽しむために、\n自粛期間中に出来ることは何か\n思考に思考を重ねて動き続けていました。\n\n\n\n幹部ではない4年生も\n『もしかすると今年はリーグ戦がないかもしれない、自分たちの集大成を形にして残せないかもしれない』\n\nそんな不安を抱えながら、\n自分自身のことだけでなく、\n後輩達のことを第一に考えて行動していました。\n\n\nそんな4年生がいたからこそ\n1,2,3年生も、異例の状況の中\n未来を信じて前を向いて\n頑張り続けられたのではないかと思います。\n\n\n\n\n\n\nこんな素晴らしいチームに対して\n私にできることは\n一人一人に愛を持って向き合い\n選手やスタッフの\n最高のパフォーマンスを引き出すことです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n『東北・北海道制覇～全学決勝進出に値するチームへ～』\n20HUMBLERSがこの目標を達成し、\n現役達のプライスレス笑顔を間近で見ることが\n今から楽しみで仕方がない。\n\n\n\n\n\n\nそのためにもまずは今日の初戦\n全員で\n共に勝ちを掴みにいきましょう。\n\n—————————————————————\n\n\nRIOT\nACE\nDASH\nRISE\nBE\n↓\n↓\n↓\n↓\n\nREACH",
    "article_datetime": "2020-10-10 07:11:27 +0900",
    "created_datetime": "2023-11-02 09:51:58 +0900",
    "secure_type": 0
  },
  {
    "id": "c3c7cbb3-e4ac-4ac5-8f15-2393d4f97603",
    "title": "ぐんぐん",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12630485666.html",
    "contents": "こんばんは。金木犀の香りで思い出される女になりたい、17あさいです。すっかり秋になっちゃって、朝練前の原付ほんとに寒いね。手痛いね。もう引退した？みたいなブログを書いたうさの後、何を書こうか頭を抱えています。しんみりした内容は引退ブログにとっておこう。うさ、引退ブログ何書くんだろ。😌さて、いよいよ初戦ですね。はじめに、特別大会の開催に尽力してくださった全ての皆様にこの場を借りて感謝申し上げます。このチームで試合ができること、目標に向かえること、本当に、本当に、心から嬉しく思います。4ヶ月以上練習ができないなんて想像もしなかったし、その期間辛いことももちろんたくさんあったけど、その分練習を再開した今だからこそ思うこともたくさんあります。ゴール前で大声出すのってこんなに気持ちよかったっけ、とかビデミってこんなに楽しかったっけ、とかリーグ期のスケジュールみっちり感エモ、とか同期の安心感えぐ、とか後輩さすがに可愛すぎやろ、とか。最近は日焼けもアザもエモすぎて眩しい(？)そんな色んな気持ちの中でも強いのは、「ありがとう」の気持ちと「勝ちたい」の気持ち。自粛期間で「ありがとう」が強くなったから、今の「勝ちたい」が強くなったんだと思います。ラクロスができる環境も、一緒にプレーする仲間も、スタッフとして一緒に戦う仲間も、指導してくださるコーチも、応援してくださる方々も、当たり前じゃない、感謝すべきだってことはずっと頭では分かってたけど、練習できなくなって初めて「あ、これまじだったんだ」ってなりました。人間実際その立場になってみないと気持ちなんて分かんないもんなのねぇ〜せっかく実感できたこの気持ち、日常に揉まれて薄れないようにしたいなだから、ガンガン感謝を行動に移していこう。そしてもっともっと「勝ちたい」の気持ちをぐんぐん成長させて、目標を達成する。目標を達成して、「ありがとう」の相手全員に恩返し。これに尽きるなぁ。「HUMBLERS史上初、勝って終われるチーム」になりましょう。我ながら激アツまずは明日、楽しもうね。REACH",
    "article_datetime": "2020-10-09 21:16:41 +0900",
    "created_datetime": "2023-11-02 09:51:59 +0900",
    "secure_type": 0
  },
  {
    "id": "bac539b3-f25f-445a-85e6-d6dfe73cfb90",
    "title": "どうどう",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12630297065.html",
    "contents": " \n \n \n特別大会までいよいよ2日となりました。\n \n \n \n \n \n \n \n \n \n17うさです🐰\n \n \n \n \n \n \n \n \n \n \nはじめに特別大会が開催できること、関わってくださった全ての皆様に感謝いたします。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n突然ですが\n \n \n \n \n \n \n \n \n \n \n \n \n \n練習再開までの約半年、本当にしんどかったです。\n \n \n \n \n \n \n \n試合ができないかもしれないという一瞬のよぎりから、試合への期待が怖くなった。\n \n \n \n \n \n \n \n \nなんで自分の最後の年に…と何度も悔しく思ったし、\n \n \n \n \n \n \n \n \n \nクロスを見るのも触るのさえ怖くなった時もありました。\n \n \n \n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n思えば数ヶ月前の私は、勝ちたい、その一心でした。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nずっと責任を感じてた去年の負けを塗り替えたくて、\n \n \n \n \n今年自分のやってきたことを形にしたくて、\n \n \n \n \n \n \n \n \n必死でした。\n \n \n \n \n \n \n \n \n \n \n振り返ってみると自分のことばかり考えていました。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nただ、活動再開して、久しぶりに仲間、コーチに会って、変わったことがあります。\n \n \n \n \n \nそれは\n \n \n \n \n \n \n \n \n \n \n \n \n\"みんなで勝ちたい\"という思い。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n久しぶりに見てメキメキ上達してる後輩達。\n \n \n \n \n \n久しぶりに会って駆け寄ってくるかわいい後輩達。\n \n \n \n \n \n愛で溢れる同期。\n \n \n \n \n \n新しい風を巻き起こしてくれる誇りのコーチ陣。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nどれもが私の頑張る原動力で。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n関西の舞台に直接立つことは出来なくなってしまったし、\n \n \nこの代で行きたかった。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nだからこそ悔しくて悔しくて仕方ないけど、\n \n \n \n \n \n \n \n \n \n \n \n \nそんな大好きなメンバーと、\n \n \n \n \n \n全員で東北・北海道制覇したい。\n \n \n \n \n \n今の私の思いです。\n \n \n \n \n \n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n18 19 20のみんなへ\n \n \n \n \n \n \n\n\n \n \n \n \n \n \n \n \n \n『私はリーグ戦決起会でも言ったように、“4年生に恩返しがしたい\"という原動力で今ラクロスをしています。』\n \n \n \n \nと私は2年前ブログで書いていました。\n \n \n \n \n \n \n \n \nそして先日行われたリーグ戦決起会で、何人か\n \n \n \n \n \n \n \n \n \n \n「17(4年生)に恩返しがしたい」\n \n \n \n \n \n \n \nと言ってくれ、自分たちがやってきたことが報われた気がして、心の底から嬉しかったです。\n \n \n \n \n \n \nいつも本当にありがとう。\n \n \n \n \n \n \n \nみんなからものすごくパワーをもらってるし、何度も救われてきた。\n \n \n \n \n \n \n \n \n \n \n \n \n短い期間でチームの勝利を考えなければならないことで、\n苦しい思いをさせてしまった人もいたと思う。\n \n \n \n \n \n \n \n \n \n \n \nそれでもみんな本当に真っ直ぐで、\n \n \n \n \n \n \n \n \n \n AもBも1年生も、\n \nみんなの技術に1番触れることができるPLになって本当に良かったと思っています。\n \n \n \n \n \n \n \n \nそしてこの立場になったからこそわかること\n \n \n \n \n \n \n \n1限メニューで久しぶりに対峙した時、\n \n \nBのビデオを見ている時、\n \n \n \n \n20と自主練したり横目で練習見てる時(笑)、\n \n \n \n \n \n \n \n \n \nものすごくパワーと成長を感じて、\n \n \n \n \n \n \n \n \n \n試合だけじゃなくて普段の練習とか自主練とかでも\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n全員が戦力になれます。\n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \nリーグではみんなに思いっきりプレーしてもらうために支えるので、試合に出たらのびのびと、ミスを恐れずやること！！\nもちろん練習でも同じ！！\n \n \n \n \n \n \nフォローは任せて！！\n \n \n \n \n \n \n \n \n17のみんな\n \n \n \n\n\n \n \n \n \n \n \n \n数ヶ月間でたくさん話し合いを重ね、初めてぶつかりあえたよね。\n \n \n \n \n \n \n \n苦しい時もあったけど、この代で、このメンバーで今のチームが作れて本当によかった。\n \n \n \n \n \n \n \n \n残り2ヶ月、全員でやり切ろう。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nコーチのみなさん\n \n \n \nここまで本当に支えてもらって、\n一緒にラクロスのこと、チームのことを考えてこれて、幸せです。\n \n \nいつもありがとうございます。\n \n \n \n \n \n \n \n \n \n \n \n必ずや、勝利で恩返しします。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nそして、最後に\n \n \n \n \n \n家族へ\n \n \n \n \n \n \n照れくさいけど、ここまで支えてくれて本当にありがとう。\n \n \n \n \n好きなようにやりな、と小さい頃から言ってもらい、大学生になってまで金銭面でも精神面でも本当に助けてもらってしまった。\n \n \n \n \n \n \n「最後、生で試合見たかったなあ」\n \nの言葉は悔しくて仕方なかったけど、\n \n \n \n \n \n全力で走り尽くすので、\nテレビにかじりついて見ててね。\n \n \n \n \n \n \n \nそれが私の最大限の恩返しです。\n(あとは初任給でダイソン買います。)\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nそんな、今まで以上のたくさんの想いを乗せて。\n \n \n \n \n \n \n \n \n \n \n \n \n堂々と、戦おう。\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nREACH        みんなで見る、最高の景色へ\n \n \n \n \n \n \n \n \n \n17 DFPL 上原さやか",
    "article_datetime": "2020-10-08 22:36:04 +0900",
    "created_datetime": "2023-11-02 09:52:00 +0900",
    "secure_type": 0
  },
  {
    "id": "e703e495-f091-46e1-bdde-f1a421983935",
    "title": "ギラギラ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12630103618.html",
    "contents": "こんばんは〜17ひかです★\n\n擬音語4文字縛り、みんなぴかぴかだと思ってるけどいつもぴかぴかなのであえて変えてみました〜\n\nもっと輝いて燃えるぞーってことでギラギラ☀️\n\n\nさて、リーグ戦まであと3日になりました！\n\n試合を想像するとちょっと緊張しちゃいます、、\n\nそれと同時に終わりが近付いているようで寂しくなったりもします。\n\n\n最近、決起会でみんなが泣かせるようなこと言ってきたり、17と遊べるのもあとちょっとなのか〜としみじみされたり、本当に最後なんだなと実感する機会が多いです。\n\n\n私はこのチームが大好きで、最近毎日楽しいです！\n\n\n\n練習後やりたくないと騒ぎながらトレーニングしたり、ダラダラしたり、踊ったり、、、\n\n幸せだな〜と思います。\n\n\n\nこんな気持ちになれるのはみんなのおかげです。\n\n\n\n最後のリーグ戦、大好きなみんなが思いっきり楽しめるように全力で引っ張っていきたいと思います。\n\n\n\nOFもDFもドローもグラボも\n全てのプレーで輝き、万能型プレーヤーとして活躍します。\n\n\n最後まで死ぬ気で走って試合後に走り死にます！\n\n\n下手くそすぎる私を知る一年コーチや先輩方にも忘れられないほど輝く姿をお見せするので応援よろしくお願いします！\n\n\n勝って終われる史上初のチームになれるように最後まで駆け抜けましょう！\n\n\n\n\nREACH",
    "article_datetime": "2020-10-07 23:16:24 +0900",
    "created_datetime": "2023-11-02 09:52:01 +0900",
    "secure_type": 0
  },
  {
    "id": "3f50c231-0fd7-4a0d-867b-858ec40238b5",
    "title": "ガンガン",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629863547.html",
    "contents": "こんにちは！\nそうこです。リーグ出れるよかった〜と思っていたら、あっという間に試合まであと４日というところまで来ました。\n\n今年はコロナでリーグが遅くなってるけど、手帳を見てみたら、去年の今頃はファイナル３が終わって、ファイナルに向けて練習頑張っていたみたいです。ビックリ😳\n\n\nわたしのリーグ決起は、「みんなと楽しむ」「１番活躍する」の２本立てです✌️\n\n\n自粛期間はやりたいとも楽しいとも思わなくても毎日よどみに行ってーなんでラクロス続けてるかなんて分からなかった。\n\n\n最近はみんなと一緒に部活するのが楽しすぎて、\n\nぽよさんと弓田さんが大騒ぎしたり、\n\nわたしの家で6on6のびでみしたり、\n\nみなみとひかと練習の後ラーメンしたり、\n\nほのかいじったり、\n\nるみこに煽られたり煽り返したり、\n\n他にもいろいろ、、、、\n\n\nほんとに部活たのしい✨✨\n\nまだまだずっと続けていたい〜\nけど、引退までの期間は決まっていて、今年のリーグが17にとってほんとに最後！\n\n\nだから、今年はみんなと部活するのが楽しいって心から思えたから、今年のリーグはこのチームで試合できていることを楽しんで、試合までの練習もびでみも楽しんでやりたいね💕\n\n\nあとは１番活躍する😤\n\n最後のリーグ戦！無観客で直接試合に来て観てもらうことは叶わないけど、誰が見てもエースって思ってもらえるような活躍をします💪\n\n考えつつ、考えすぎず、みんなを活かしつつ、自分のプレーにも集中して、\n\nとにかく史上最高の、集大成のプレーをします！お楽しみに🤭\n\nカウントダウンのむたとわたし\n\nかわいいバージョンもあります🥰考えが同じ過ぎて動き被っちゃうあるあるだけどいつも一緒に考えてくれてありがとうね、がんばろうね！\n\n\nREACH",
    "article_datetime": "2020-10-06 21:17:29 +0900",
    "created_datetime": "2023-11-02 09:52:02 +0900",
    "secure_type": 0
  },
  {
    "id": "9312e4a1-0e04-47f8-ba21-0f143b08ff02",
    "title": "ですです",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629607746.html",
    "contents": "『感謝と恩返しデッッス！デスデス！！！』\n\nの『ですです』です。\n適当でごめんなさい〜〜土下座🙇🏻‍♀️\n\n毎週日曜の楽しみを失った17せりデッッス！\n終盤の黒崎かっこよかった〜\n\n\n\n\nさて、まずはじめに\n\n\nこのような状況において\n特別大会実施の決断をしてくださったラクロス協会はじめ関係者の皆様に深く感謝申し上げます。\n\n\nみんなも言ってたけど\n何もできないまま引退した人がたくさんいる中で、\n試合ができる私たちはとても幸せ者だと思います。\n\n\n大会運営の方々や、\n新ルールになってから初めての実践の場が公式戦という状況で審判をしてくださる方々にも\n『感謝』の気持ちをもって精一杯戦います！\n\n\n\n\nそして\n\n今までたくさんお世話になった歴代の先輩方\n\n苦しい時期も支えてくださったコーチ陣\n\n最近全然会えていないけど\nちょくちょく連絡してくれる家族\n\n自粛期間中もずっと気にかけてくださった\n平田先生やリゾスポのみなさん\n\n1年生の時から面倒みてくれている学部の友達\n\n日頃から応援してくださっている方々全員に\n『恩返し』の気持ちを込めて試合に挑みます！\n\n\n\n\n\nそう、つまり\n\n20HUMBLERSの集大成となる試合で\n『感謝』と『恩返し』デッッッス！デスデス！！\n\n（伏線回収）\n\n\n\n今年は残念ながら無観客試合となりますが、\nライブ配信から熱いご声援よろしくお願いします🌸\n\n\n\n\n\n\nソーシャルディスタンス・ボールフォロー\n\n\n\n\n\n思い返せばいろいろあった2020年だけど\n最後くらい明るく楽しく幸せになりたい！！！\n\n\n私はこのチームを\n『勝つべくして勝つチーム』にするのが目標です🌻\n\n\n\nチームをつくる幹部としても\n\n一生懸命で優秀なスタッフ陣をまとめる\nスタッフリーダーとしても\n\nプレイヤーのフィジカルをサポートするTRとしても\n\nファールを見極める審判としても\n\nいろんな分野に関わっているからこそ\n全てに責任をもって取り組んでいきます！\n\n\n\n決起会で主将の朝井が言ってた\n「チーム史上初めて勝って引退できる代になれる」\nって言葉で私のモチベは爆上がりしました🔥\n\n\nめちゃくちゃワクワクする！！！\n\n\n\n\n絶対に『東北・北海道制覇』を達成して\n\n胸を張って\n「全学準決勝進出に値するチームだった」\nと言えるようなチームにします！\n\n\n\n\n\n\n\n\n本音を言うと、\n\nいつもの市陸で下からの景色を見たかったし\n\nたくさんの人に会場に来て試合を観てほしかったし\n\n大声出して応援して喜びたかったし\n\nやっぱり全学出たかったなって思う時もあるけど\n\n\n\nこれほど記憶に残るチームもないよな〜\nそれはそれでいいか〜と思えるようになりました🤔\n\n\n\n\n限りある残された時間で\n\n今年のためにできることは全てやって\n来年のために受け継げるものは全て受け継いで\n\n悔いなく笑顔で終われるように頑張ります！\n\n\n\n\n\n\n\n\n特別大会まであと5日✋🏻\n\n去年の屈辱を、1000倍返し！！！\n\n\n\n\nスタッフ全員で『勝利の女神』になるので、\n\nプレイヤーのみんな、あとは頼んだよ😉\n\n\n\n\n\nREACH",
    "article_datetime": "2020-10-05 17:13:39 +0900",
    "created_datetime": "2023-11-02 09:52:03 +0900",
    "secure_type": 0
  },
  {
    "id": "4f81678e-b9ce-49c9-a2d6-486291cad737",
    "title": "ふわふわ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629395124.html",
    "contents": "こんにちは！いよいよ初戦まで6日！試合が久々すぎて実感が湧かずふわふわした気持ちの17みどりです！😄(擬音語そろそろきつい😅)さて、リーグ戦の意気込みブログが回ってきましが、昨日はリーグ戦の決起会がありました！みんなの意気込みが聞けてとても感動しました〜決起会後なので同じような内容になってしまうのですが、わたしのリーグ戦の意気込みは『戦力となるために考える』と『楽しむ』です！最近、私が女ラクに入ったときのことを思い出します私は2年生から女ラクに入ったのですが、入部したての頃、私は不器用中の不器用なのでビデオも満足に撮れなくて家で一人で泣いてたなぁーそれでも、わたしが失敗しても、先輩方も同期もみんな大丈夫！って励ましてくれてそのときの恩を返すというかそういった気持ちが女ラクで頑張る原動力というか根底にあった気がしていますなので、恩返しができるようにスタッフでも戦力になれるように考えて行動したいと思います今日、スクリメをやってみて声を出さないベンチって難しいなと実感したので何ができるかよく考えてできることをしていきたいですもちろんデータもです！8点！ショット20本！ターンオーバー60%！皆さん頑張っていきましょう〜！！今日この目標をコーチの皆さんが意識してくださっていてとてもうれしかったです！☺️あとは楽しむ！！！今年は練習試合も遠征もなくやっと試合ができる！！のでその有難みを実感して全力で楽しみたいです！！！最後にカメラロール遡ってたら見つけた令和へREACH！な写真REACH",
    "article_datetime": "2020-10-04 17:09:58 +0900",
    "created_datetime": "2023-11-02 09:52:04 +0900",
    "secure_type": 0
  },
  {
    "id": "0b387171-866b-4585-bc29-f20dd42525f3",
    "title": "えもえも",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629232918.html",
    "contents": "こんにちは！\n\n17りかです\n\n\n\n初戦まであと1週間となりました！\n\n\n\nそして今日は、決起会がありました。\n\n\n\nえもかったですね〜\n\nみんなの意気込みとても感動しました🥺\n\n聞けてよかったです\n\n\n\n\n\nさて、私の意気込みについてお話しします！\n\n\n３年生ぐらいから、自分の中で、「成長」を\n\nテーマのとしてラクロス をしてきました(忘れている時もありました)\n\n\n\n特別大会では、成長した姿を、\n\n試合に出て、ショット決めて、活躍する形で見せたいです！\n\n\n\n私は、試合に出てる人がすごく羨ましくて、\n\nずっといいなって思っていたので、\n\n今年は絶対出たいです！ショット決めたいです！\n\n決めたら、一緒にいぇーいってやって欲しいです\n\n\n\n\n今は、正直思うように行かなくて、うずうずしていますが、\n\n3年生の時に、鍛え上げられた鋼のメンタル(?)で\n\n乗り越えます！\n　\n\n\n\n\nまた、わたしは、このチームと今まで関わってくれた人達\n\nにすごく感謝しています。\n\n17、後輩、先輩、コーチ\n\n皆さんありがとうございます。大好きです。\n\n試合で活躍することで、恩返ししたいです。\n\n\n\n\n初戦まであと1週間。頑張りましょう〜\n\n\n\nREACH",
    "article_datetime": "2020-10-03 21:29:00 +0900",
    "created_datetime": "2023-11-02 09:52:05 +0900",
    "secure_type": 0
  },
  {
    "id": "4291d698-0b70-4b8e-8b5b-c77fe2f0ba43",
    "title": "ガツガツ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629046429.html",
    "contents": "17のまりです。\n部員最年長になる前に、やり残したことやらなきゃって、ブログを急いで書きました。\n溜めててすみません。\n\n23歳まで、残り3分、、やばい！\n\n\n\n私はどうしても、自分がプレーで貢献して東北優勝を味わいたい。\n（目標が準決レベルに達することなのは分かってる上で。）\n\n私はまだ、このチームに入って、心から笑顔で優勝カップを持ち上げたことがない。\n\n\n2年はBチームでもがき続けて、苦しかった。\nチームの勝利にも\n同期の活躍にも\n素直に喜べなかった。\nでも確実に言えるのは\nこの一年があったから今があるということ。\n2年の自分、よくやった。\n\n\n\n3年は試合に出る喜びと楽しさと重圧と、色んなことを経験した。\n周りに信頼されてるか分からず苦しかったり\n自分が思うように出せなかった時もあった。リーグ終盤、やっと自分の中でつかみかけた気がしたけど\n決勝で負けた。\n\n\n\n今年は最後のチャンス。\n4年生ってこんなに楽しいんだ！って毎日実感できている自分は、本当に幸せだと思う。\n同期、後輩、コーチに恵まれて\n今まで続けてきて、頑張ってきたのは、この楽しさのためだったんだって思える。\n\n19も20も自粛明けの短い期間でメキメキ上達してすごく刺激を受けるし\n\n後輩の中で1番長く一緒にいた18は、みんな頼れすぎて本当に大好き。\n\n17は、mtgとかするたびに、あぁー4年前よりうちらも成長したんだなぁとしみじみ感じてしまう笑\n1人1人が熱い想いと、周りへの思いやりを持ってる。\n同期が17で本当に良かった。\n\n\nあとは\n20HUMBLERSに関わってくれているコーチ全員と、\n4年前にお世話になった\nごんさん、えりさん、ねゆいさんのためにも\n絶対に勝って恩返しをする。\n\n\n大好きなこのチームで、必ず目標達成する。\nそのために、自分の役割をしっかり果たす。\n\n\n今でも十分すぎるくらい\n今の環境が好きだけど、\n最高の最後で終わりたいから、\n全力で楽しんで、でも勝利には貪欲に\n頑張ります！\n\n\n\n最後は最近のお気に入りの写真📸\n\n\n\nREACH",
    "article_datetime": "2020-10-02 23:55:18 +0900",
    "created_datetime": "2023-11-02 09:52:06 +0900",
    "secure_type": 0
  },
  {
    "id": "5534bc5c-a219-4183-8902-c262f982d17b",
    "title": "にこにこ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12629010758.html",
    "contents": "こんにちは😃\n\n17さちです！\n\n\n昨日は中秋の名月でしたね🌝\n\n月をみながらピラミッド型に積んだお団子を食べるのを人生で1回はやってみたいです🎑\n\n\n\n\n\nでは、本題の意気込みについて書いていこうと思います！！！\n\n意気込みのキーワードは\n\n笑顔😁です！\n\n\n\n目標達成して“笑顔”で終わるために全力で残りのラクロス部生活を過ごす！\n\n\n\n20HUMBLERS みんなが“笑顔”でこのチームのことを思い出せるように自分の役割を全力でやりきる！！\n\n\n\nHUMBLERSを応援してくれている方や今までお世話になった方をHUMBLERSいいなぁと”笑顔”にしたい！！！\n\n\n\nラクロス部生活の集大成を“笑顔”で楽しんで過ごしていきたい！！！！\n\n\n\n\nそんな意味を込めています😁\n\n\n\n\n\n\n　\nまだ制限がある中での活動ですが、\n\n\n\nグラウンドで練習できるだけでとてもありがたみを感じています💪🏼\n\n\n\n試合が始まってほしいけど、始まったら引退まで一瞬に感じそうなのでまだ始まって欲しくないなぁなんて思ったりもしますが、これも贅沢な悩みです！\n\n\n\nありがたみも忘れずに引退まで全力で駆け抜けていこうと思います🏃🏻‍♀️💨💨💨💨💨💨\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-10-02 20:56:50 +0900",
    "created_datetime": "2023-11-02 09:52:06 +0900",
    "secure_type": 0
  },
  {
    "id": "a4a3cf5d-d465-4d87-ae05-5f81ff0638d1",
    "title": "ぽろぽろ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12628830341.html",
    "contents": "17はるか🌸です！\n\n10月になってついに後期セメスターが始まりましたね〜\n半年ぶりの対面授業もだんだん始まるようで、\n\nどうやって8時50分までに起きて準備して学校に行ってたんだっけ…？🤔\n\n的な状況になってる人も多いと思いますが、朝型の女ラクはその心配はなくていいですね〜\n\n\n\n\n\n\n\nさて、特別大会への意気込みですが、\nSNSのカウントダウンにも載せたように、\n\n\n「もう運動部入らないもん、息切れもしないし筋肉痛にもならない生活送ってやるもん」と言っていたはずが、\n数ある部活・サークルの中から女ラクを選んでくれた1年生の自分のためにも、\n\n深夜みたいな真冬の朝も、暑さで目覚めてた真夏の朝も、\n毎朝毎朝がんばって起きて朝練に通い続けた2,3年生の自分のためにも、\n\n4年生の自分は、\n絶対に、最高の終わり方で4年間を締めくくらなければいけません。\n\n\n\n\n\n引退までの残り2ヶ月、\n\n後悔のないようにたくさん動いて、\n\n1試合1試合を噛みしめながら挑んで、\n\n自分の持っているモノを無駄にしないで、\n\n最後までラクロスをやれることに感謝して、\n\n\n\n最高の同期と後輩たちと、\n最高の終わりの瞬間を迎えられるように、\n\nこの2ヶ月を大事にしながら駆け抜けていきたいです。\n\n\n\n\n\n\n\n\n\n\n\n\n\nタイトルのぽろぽろは、\n4年間の思い出たくさんあるね、\nおもひでって大事だね、\n…そういえばそんな題名の映画あったね。\n\nということで、「(おもひで)ぽろぽろ」でした。\n\n\n\n\n\n(サムネの写真が下のやつだとまずいので、写真フォルダに入っていたラクロスに関する一番最初の写真。\n貸しクロス嬉しいなぁ、で撮った2017年4月末の思い出写真)\n\n\n\n\n\n\n(こちらが有名なおもひでぽろぽろ)\n\n\n\n\n気づけば始まっていたタイトル擬態語縛りに乗っかる苦肉の策でした、テキトーですみません🙇‍♀️\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-10-01 23:03:49 +0900",
    "created_datetime": "2023-11-02 09:52:07 +0900",
    "secure_type": 0
  },
  {
    "id": "d62f17bc-3ac0-4b69-86fe-46d7008e4247",
    "title": "きらきら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12628571986.html",
    "contents": "17のぶです🐮\n\n着々と気温下がってきて、夜に半袖短パンで寝ると朝寒いですね〜。布団が離れません。\n\n\n\n\n\n\n\n\n最近の17非幹部のミーティングで\n\n「チーム全体の一体感を作るためには、一人ひとりがチームでの自分の存在意義を感じる必要がある」\n\nという話が出ました。\n\n\n\n\n私たちが考えた「一体感のあるチーム」とは\n\n「目標達成したときに全員が喜べるチーム」\n\n\n\n\nそして、目標達成を喜ぶためには「自分がチームの目標達成のために○○で貢献できた！」と一人ひとりが感じる必要があって、\n\n\n○○ =【その人のチームの存在意義】\nと言えるのでは……？？\n\n\nそれなら、\n仲間や自分の存在意義を見いだせるように\n17みんなでサポートをしていこう！🌱\n\n\n\n\n私たちは、一人ひとりの存在意義を「キラキラポイント✨」と呼び、\n\n仲間や自分のキラキラポイントをたくさん見つけて、チーム一体となって頑張り抜きたいと考えています💪\n\n\n\n\n\nプレーはもちろん、サポート、応援、雰囲気作り、励まし、広報、運営、コーチング……キラキラポイントは本当に人それぞれです！🌈\n\n\n\n\nみなさん本当にすばらしいです！！✨\n\nいつもキラキラ本当にありがとうございます。\n\n\n\n\n私は、\n\n仲間のキラキラポイントを見つけるのはすごく得意ですが、\n\nまだ自分のキラキラポイントを見つけられていません。\n\n\n\n\n残された時間は少ないです。\n\n\n\nボーッとしないで、考えて動き続けてチームに少しでも貢献して、私のキラキラポイントを見つけて、笑顔で引退できたらいいなって思います！💪\n\n\n「みんな違ってみんないい！」\n\n\nちゃんと自分のことも含めて、\n胸を張って言えるように、\n後悔のないように頑張ります！🐝\n\n\n\n\n\n今夜も結局半袖短パンで寝ます。おやすみなさい💤\n\n\n\n🔥REACH🔥",
    "article_datetime": "2020-09-30 21:46:12 +0900",
    "created_datetime": "2023-11-02 09:52:08 +0900",
    "secure_type": 0
  },
  {
    "id": "6d09813b-b344-4fbc-b916-cc3ad7d2d5fc",
    "title": "てくてく",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12628274618.html",
    "contents": "こんにちは！昨日になってしまいましたが、9/28は何の日だったかご存知ですか？答えは、、、東京ディズニーランドに新エリアオープンの日！！🐭🏰👗発表されてからずっと楽しみにしていました〜早く行きたいです！ということでちょうど3年前くらいに17でディズニーに行った写真⬇️わか〜いとってもなつかしいです。あ、申し遅れましたが17みくです！では本題。私のリーグ戦意気込みは、17が一番大切にしてきた『愛』です。最近引退が近づいてきて、4年間を思い出しています。いろんなことがあったなーと。どうして私は続けてきたんだろう、何がやりがいだったんだろう、と改めて考えていました。その結論は、やはり出会いでした。同期、先輩、後輩のおかげで毎日楽しかったです。また、この女子ラクロス部の中で活動することでたくさんのことを学び、多方面で成長させてもらいました。仲間や周りの人はもちろん、この部にも恩返ししなければいけないなと思います。だから、私の意気込みは愛！同期、後輩、コーチ、応援してくださる方々、そしてHUMBLERSに愛を捧げます！💕💞💓💗💖p.s.後輩たちへ9月から本格的に練習が再開し、特に下級生は訳がわからなくなったり、つらい思いをしているかもしれません。でもこれだけは忘れないでほしい17はこのチームのみんなが大好き！！全員が意味のある存在私が下級生のときは、そんなの口で言ってるだけじゃないのかなと思っていたけど、実際4年生になってみると本当でした。みんなの頑張りがチームに関わってる！絶対何かの貢献にはなってる！1819はまだ来年があるんだし、来年へのステップアップのためでもいいから、17の最後についてきてほしい！というのが私の願いです。おかしな年になっちゃったけど、試合ができることに感謝して、みんな頑張ろーねリーグ戦初戦まであと11日🔥17 みくREACH",
    "article_datetime": "2020-09-29 15:55:53 +0900",
    "created_datetime": "2023-11-02 09:52:09 +0900",
    "secure_type": 0
  },
  {
    "id": "827461b0-715d-40d9-a46a-c24de5cfdd50",
    "title": "わくわく",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12628050316.html",
    "contents": "こんにちは！17わかです！\n最近涼しく、金木犀の香りもしてすっかり秋だなぁと感じてます。\n\n\nさて、季節は秋っぽくなってきましたがこれからあつい試合が始まります！！\n\n\n意気込みブログということで、まず試合は楽しみたいと思います！この状況で、最後試合もできず引退する人たちはたくさんいたかもしれません。だから今回特別大会という形で試合ができることは幸せなことで、関わってくれてる人に感謝したいです。そして勝ちにこだわりつつ楽しんでラクロスしたいです！！\n\n\nあと、Twitterの意気込みのやつで「強気」とした意図について、基本私は自分に自信がなくよくプレーにも出てしまいます。だけど今年は4年生で最後の年だから、あのときもっとこうすればよかったっていうしなかったことに対しての後悔をしないような強気なプレーをしたいです！\n\n\n\n20humblersでの思い出はほぼないので、今回の試合がいい思い出になればと思ってます☺️　\n\n\n\n試合頑張ります！！！！！\n\n\n\nREACH",
    "article_datetime": "2020-09-28 15:10:00 +0900",
    "created_datetime": "2023-11-02 09:52:10 +0900",
    "secure_type": 0
  },
  {
    "id": "269e7228-645e-4d19-8c1a-e4fcb5c550b8",
    "title": "どきどき",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627883049.html",
    "contents": "こんばんは！\n17いくです！\n\n昨日でリーグ戦初戦まで14日でした😅\n1日遅れちゃいました、ごめんなさい！\n\n\nこの頃引退が寂しいです。もっとみんなでラクロスしてたいな〜と思います。\n\nあと2ヶ月悔いの残らないように全てを部活に注ぎます。\n今まで辛い時とか、すごいみんなに迷惑かけてしまったり、たくさん助けてもらいました。その恩返しをまずはプレーで見せたいです。\nあとは後輩とも同期とも先輩とも、部活で関わった人みんなともっと仲良くなりたいです。\n\n後悔しないように全力でやり切ります！がんばります！\n\n私はブログがとっても苦手なのでいつも短くて中身のあんまりないブログになっちゃうのですが、熱い思いは持っています！笑\n\n\nREACH",
    "article_datetime": "2020-09-27 18:47:48 +0900",
    "created_datetime": "2023-11-02 09:52:10 +0900",
    "secure_type": 0
  },
  {
    "id": "c02a53a0-849c-4cee-a6ba-dd559156cbb5",
    "title": "まりなの自己紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627783895.html",
    "contents": "初めまして！20のまりなです🍡\n自己紹介するとこんな感じです。\n\n名前:古田満理奈\nポジション:プレーヤー\n学科:工学部化学バイオ工学科\n出身地:茨城県\n\n\n\n\n自分の友達にラクロス🥍をやってる人がいて、ラクロスに興味をもったのが入部のきっかけです！\n\n\n先輩たちはすごく優しくて、部活面でも勉強面でも沢山お世話になってます😍\n入って良かったとすごく思います！！！\n\n\n\nラクロス部はタテの繋がりもヨコの繋がりもできて、大学生活が楽しくなること間違いなしです✨\n\n興味がある1年生は、ぜひ新歓に行ってみてください！\n\n\n読んでくださってありがとうございます😊",
    "article_datetime": "2020-09-27 10:08:36 +0900",
    "created_datetime": "2023-11-02 09:52:11 +0900",
    "secure_type": 0
  },
  {
    "id": "16f139cb-0507-4d40-9c39-834c8e485e01",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627718946.html",
    "contents": "はじめまして！\n20ののりかです🐿\nよろしくお願いします！\n\n\n自己紹介🐿\n名前:菊地紀佳\nポジション:プレイヤー\n学部:教育学部\n出身:宮城県(宮城一高出身です！)\n\n\nこんな感じです(右です)\n20の愉快なゆいと撮りました！\n\n\n高校の時の部活が不完全燃焼に終わったので、大学では完全燃焼で部活を終わらせたいと思いラクロス部に入部しました！\n\nラクロス部では、優しく、面白く、そしてプレーがカッコいい先輩方、\nいつも刺激を受ける20の同期に囲まれながら練習を頑張っています🔥\n\n9/27(日)21時〜\n🔥夏の終わりの大相談会〜女子ラクロス部が一年生の相談にのります〜🔥\nがzoom で開催されます！\n\n女子ラクロス部の新歓オープンチャットから申し込みできます、\nぜひぜひ来てみてください！\n\nお読み頂きありがとうございました\n菊地紀佳",
    "article_datetime": "2020-09-26 21:24:40 +0900",
    "created_datetime": "2023-11-02 09:52:12 +0900",
    "secure_type": 0
  },
  {
    "id": "c879bba9-ccf0-4ef8-a8ae-c40dd0ab4408",
    "title": "特別大会まであと15日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627503281.html",
    "contents": "こんばんは！\n \n \n一昨日からかわいいかわいい20の自己紹介ブログが始まっていますが、\n17も今日から毎日特別大会に向けて意気込みを投稿していこうと思います！\n \n \nトップバッターを務めます１７ほのかです！\n \n \nさて何を書こうかな～とずっと考えているのですが、感動させられることは書けないし、あさいみたいにうまい文章も書けないしと、今一番欲しいものが文才になりました笑\n \n \n \n \n突然ですが、私はアイドルが大好きです。\n \n知っている人も多いですが、ほんとうにいろんなアイドルが好きです。\n \n \n私はアイドルを見てると自分も頑張ろうという気持ちになります。（全体mtgのブレイクアウトでも話した気がするけど...）\n \n \n \nこの特別大会部員のみんなにとってそう思ってもらえる存在になりたいなって思ってます。\n \n \n \n自粛期間中に私は誕生日を迎えたのですが、その時に１９のかおりから届いた「ほのかさんと一緒に試合に出たいです！頑張ります！」というメッセージが本当にうれしかったです。\n \n \n \n後輩のみんながうまくなってたりすると本当にうれしいし、誰かの成長を見るのが私はとても好きなんだなとも思いました。\n \n \n \nそれから、誰かのモチベーションになれるってこんなに嬉しいことなんだな～とも感じたし、やっぱりそういう4年生になりたいと思いました。\n \n \n \nだから、みんなにそう思ってもらえるようにたくさん頑張りたいし、みんなとたくさんお話もしたいし、とにかくみんなで試合を楽しみたい！それが私のこの特別大会に向けての意気込みです！\n \n \n \nなんか短くなっちゃいました笑\n \n \nまあ、明日からも意気込みの投稿は続くので最初はこのくらいの短さでいいですよね？\n \n写真は最近お気に入りのたちはらの写真（内容とは一切関係ありません笑）\n \n \n17ほのか\n \nREACH\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2020-09-25 23:06:33 +0900",
    "created_datetime": "2023-11-02 09:52:13 +0900",
    "secure_type": 0
  },
  {
    "id": "b0df9ede-6d56-4afb-b6b0-16b563df32ba",
    "title": "20ゆいです＼( 'ω')／",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627506475.html",
    "contents": "はじめまして！\n20ゆいです＼( 'ω')／🔥\n\n\n\n最近この絵文字にハマってます＼( 'ω')／\n\n\n【自己紹介＼( 'ω')／！】\n\n名前: 山岡由惟(やまおか　ゆい)\n所属:プレイヤー\n学部:農学部🐮\n出身地:東京都\n写真:\n\n\n\n\n写真、見れてなかったらすみません。\n茶髪ショートめな人です。\n(´⊙💋⊙`)。\n\n\nさて、以後、私の入部の経緯と目標を述べさせていただきます。\n\n【ラクロス部🥍入部理由】\n\n最初は同じ高校の先輩方からの勧めで、オンライン新歓に参加させていただきました。\n\n\nもともとラクロスに興味関心が薄かったので、ほぼ100%先輩方の雰囲気の良さで入部決めちゃいました。笑🙆‍♀️\n\n\nいやほんと、すんごい優しくて暖かくて。♨️\n\n\n\n【目標】\n向上心を行動に表すこと！🥍\n\n\n\n\n「ラクロスにまだ興味関心がない、知識もない」\nそれはみーんな同じです。\n私もそうでした。\n\nでも、きっかけこそ浅はかであったかもしれませんが、\n今では先輩方と同期(20)と、頑張れていることを幸せに思います☺️☺️☺️☺️☺️\n\n\n\n\n\n興味を持っていただけたでしょうか？＼( 'ω')／\n\n私達20と同期になって頑張ってみたいな、\nなんて、、\n思ってくれてたり、、\n\n\n\nそんな方に！！\n\n9/27(日)の夜21時から、\n\n『🔥夏の終わりの大相談会〜女子ラクロス部が一年生の相談にのります〜🔥』\nがzoomで開催されます✨\n\n女ラクの新歓オープンチャットから申し込みできます、\nぜひぜひ来てみてください！\n\n\n\nお読みいただき、ありがとうございました。\n\n山岡由惟",
    "article_datetime": "2020-09-25 22:29:04 +0900",
    "created_datetime": "2023-11-02 09:52:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c136a80c-b890-47f3-8746-2c3eb0d76ed6",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12627324765.html",
    "contents": "はじめまして！\n20ふうこです🙌\n投稿が遅れてしまいすみません💦\n\n自己紹介🌷\n名前: 児玉楓子(こだまふうこ)\nポジション: プレイヤー\n学部: 文学部\n出身地: 宮城\n            (仙台二高出身です)\n\n\n\nこんな感じの者です👆👆\nお友達と桜の下でパシャリしました🌸\n\n\n私は高校が大学に近かったのもあり、たまにグラウンドで先輩がラクロスしているのを見ていました👀\n\nそれがすっごく楽しそうで！大学では自分もやってみたいな〜と思っていました💭\n\n新歓では、先輩方が皆優しくて楽しい時間を過ごせたし、先輩方の仲の良さに驚きました！\n\n私も入ったらこんな仲良しなお友達作れるのかな〜とわくわくして、最終的に入部を決めました！🧚‍♀️\n\n\n練習が始まりましたが、ラクロスが楽しい反面、トロい私はコーチや他の20に助けてもらってばっかりです😅\nだけど、自分もみんなに追いつき追い越せ！という勢いで頑張ります🔥🔥\n\n\n\n最後にお知らせです！\n\n9/27(日)の夜21時から、\n\n『🔥夏の終わりの大相談会〜女子ラクロス部が一年生の相談にのります〜🔥』\nがzoomで開催されます😆✨✨\n\n女ラクの新歓オープンチャットから申し込みできます\nぜひぜひ来てください！🌸",
    "article_datetime": "2020-09-25 04:54:22 +0900",
    "created_datetime": "2023-11-02 09:52:14 +0900",
    "secure_type": 0
  },
  {
    "id": "23ebd935-9272-4da3-91e3-09529d5ae137",
    "title": "私が女ラクに入った理由",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12626947974.html",
    "contents": "皆さんこんにちは〜！\n20のえみこです🙌\n\n自己紹介をすると、\n名前 : 中山恵美子(なかやまえみこ)\n学科 : 工学部建築・社会環境工学科\n出身地 : 東京都\nポジション : プレイヤー\n\n\n\nこんなやつです🤗\n大学生になってからまともな写真がないので、3年前の写真です(笑)\n\n\nさてさて、今日話したいのは、\n『私が女ラクに入った理由』です！！\n\nもともとスポーツがやりたくて、何かないかな〜と探していた時に女子ラクロス部を見つけました👀\n\n楽しそう〜と思って新歓に行ったら、先輩方は皆優しくて、面白くて、話しやすくて、その雰囲気から女ラクに入ることを即決しました😳\n\n練習も、新鮮なことばかりでとても楽しいです😆✨\n\n女ラクも新歓を再開してますので、少しでも興味があればぜひ覗きに来てください🙌\n興味がなくてもぜひ来てください！(笑)\n\n9/24(木)、9/27(日)の21:00〜に、題して\n『🔥夏の終わりの大相談会〜女子ラクロス部が一年生の相談にのります〜🔥』\nがzoomで開催されます！！\n\n女ラクの新歓用のオープンチャットにて申し込みが可能です👌\nぜひ来てください〜〜お待ちしてます！\n\n一緒にラクロス出来る日を楽しみにしています〜！🥍\n\n\n\n\nREACH",
    "article_datetime": "2020-09-23 11:31:00 +0900",
    "created_datetime": "2023-11-02 09:52:15 +0900",
    "secure_type": 0
  },
  {
    "id": "f35bd73e-f4b8-44bc-87e9-824673ce7069",
    "title": "目標変更のご報告",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12622787364.html",
    "contents": "お世話になっております。\n\n\n\n\n今年度主将のあさいです。\n\n\n\n\n新型コロナウイルスの蔓延により、今年の全学は中止になってしまいました。\n\n\n\n\nそれによって私たちが当初目標としていた「全学準決勝進出」への道は閉ざされてしまいました。\n\n\n\n\nしかし、私たち20HUMBLERSはそのような状況でも前を向くべく、新たな目標を設定致しましたのでご報告させていただきます。\n\n\n\n\n新目標\n「東北・北海道制覇〜全学準決勝進出に値するチームへ〜」\n\n\n\n\n今月から始まる東北リーグの後、北海道地区との試合を設けることを計画し、そこで勝利を収めることを最終目標としています。\n\n\n\n\n全学は中止になってしまったけれど、自分たちが目指してきたレベルに近い試合をしたいと思いこの目標を設定しました。\n\n\n\n\n今年は例年に比べて試合機会も練習時間も格段に少ないことは変えようのない事実です。\n\n\n\n\nそれでも上を目指し、試合に向かっていく4年生の姿を後輩に残したい。私はそう思います。\n\n\n\n\n新たな目標に向けてチーム一同精進致しますので、今後とも応援のほどよろしくお願いします。\n\n\n\n\n最後に、コロナ禍でのリーグ開催に向けて動いてくださっている運営側の皆様に心より感謝申し上げます。\n\n\n\n\n2020年度主将  朝井舞",
    "article_datetime": "2020-09-05 20:50:44 +0900",
    "created_datetime": "2023-11-02 09:52:16 +0900",
    "secure_type": 0
  },
  {
    "id": "94ecdd4e-7554-4134-bd77-2b5eeed6cf87",
    "title": "私にとってHUMBLERSとは？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12600601660.html",
    "contents": "こんにちは！\n\n\n\n\n\n17あさいです！\n\n\n\n\n\n自粛期間は皆さんは何してますか〜？😳\n\n\n\n\n\n私は生粋のテレビっ子なので鬼のようにテレビ見てますよ〜🥰\n\n\n\n\n\n仁イッキ見したら手術の夢3回は見た🤦‍♀️\n\n\n\n\n\n\n\n\n今回のテーマは「私にとってHUMBLERSとは？」です！\n\n\n\n\n\n私にとっては「大学生活そのもの」だと思います😳\n\n\n\n\n\nといっても他のこと全てを犠牲にして24時間1秒の例外もなくラクロスのことを考えた！という意味ではないですよ😂\n\n\n\n\n\n大学3年間過ごしてみて、思い返すのは練習中や試合中の光景だったり、\n\n\n\n\n\n\n練習後にくだらない話で笑ったことだったり、\n\n\n\n\n\n\n同期と行った旅行だったり、\n\n\n\n\n\n\n可愛い可愛いと呪文のように唱えてくる先輩だったり、\n\n\n\n\n\n\n授業の合間に教室に会いに来る後輩だったり、、、\n\n\n\n\n\n\n部活を通して出会った仲間との思い出ばかりです。\n\n\n\n\n\nこの人達に出会わなかった大学生活なんて想像もできません。\n\n\n\n\n\nもちろん他の団体に入っていれば他の人達と出会って他の思い出ができていたと思います。\n\n\n\n\n\nでも、少なくとも私は、ここまで毎日一緒にいる仲間や、この人達の為に頑張ろうと思える仲間には出会えてなかっただろうな〜と思います。\n\n\n\n\n\nその仲間達に影響されて形成された今の自分にも出会わなかっただろうな〜と思います。\n\n\n\n\n\n女ラクのほとんどの人は大学生活で出会った仲間といえば女ラクをあげるんじゃないかなと、いや、全員。\n\n\n\n\n\n同期は全員結婚式呼ぶもん👰🤵って思ってる私は。\n\n\n\n\n\n相手が身内だけ派だったらどうしようかな〜っていう妄想までしてる。\n\n\n\n\n\n両親への手紙泣くだろうな〜っていう妄そ)))\n\n\n\n\n\n\n\n\n\n新入生の皆さんにも、大学生活の中で何か夢中になれるものとそれを一緒に追いかける仲間に出会ってほしいなと思います。\n\n\n\n\n\nそうすれば必ず大学4年間が充実したものになると思います。\n\n\n\n\n\n女ラクはそれを保証するよって話でした😉\n\n\n\n\n\n\n\n\nさて、今日は新歓イベントラスト！\n\n\n\n\n19:00〜インスタライブですよ😘\n\n\n\n\n各ポジションのリーダーと主将である私が登場するので、是非気軽に見に来てください！！！🙌",
    "article_datetime": "2020-05-30 16:11:00 +0900",
    "created_datetime": "2023-11-02 09:52:16 +0900",
    "secure_type": 0
  },
  {
    "id": "a37e3566-1a3f-440e-ae94-7087b3be3b71",
    "title": "女ラクのいいとこまだまだあるよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12600517270.html",
    "contents": "こんにちは😻\n\n\n\n19ゆうみ🦍です！\n\n\n\n今日はラクロス部のいいところ第3弾！！！\n\n\n\nなんということでしょう、、、\n\n\n\n昨日のむたさんの素晴らしいブログによりハードルがバカ上がりしました。\n\n\n\nむたさんのような素晴らしい文章は書けないので優しい心でこのブログを見ていただけると幸いです👾👾👾\n\n\n\n文章力ではとても勝てないので、せめて🌈映え🌈だけでもということでTikTokで見つけた女神降臨させておきますね👯‍♀️\n\n\n\n\n\n本題にはいります\n\n\n\nラクロス部のいいところ、、、\n\n\n\nたくさんありすぎて悩みました\n\n\n\nその中で今回皆さんに伝えたいのは\n\n\n\n\"本気で全国の舞台を目指せること\"です！\n\n\n\n今年の目標は全学準決勝進出！\n\n\n\n私は中高でバスケをやっていたのですが、全国大会に出ようなんて考えた事はありませんでした。\n\n\n\nでも！\n今、全国を目指して練習してるんです！\n\n\n\nこれは、ほとんどの人が大学からはじめるラクロスのいい所だと思います。\n\n\n\n大きな舞台に向かって私たちと一緒に頑張りませんか⁇\n\n\n\n愉快な仲間たちが皆さんを待っています\n\n\n\n\nあーあー、真面目な話しすぎて🌈映え🌈忘れてました😭\n\n\n\n\n\n\n\nきゃわきゃわなひかさんで映やしておきます🌈\n\n\n\n\n最後に！\n\n\n\n新歓イベントの紹介です！\n\n\n\n5/30　19:00~　インスタライブ\n\n\n\nインスタライブできっとラクロス部の魅力が語られることでしょう👍\n\n\n\nぜひ見てみてください！！！！",
    "article_datetime": "2020-05-30 09:02:31 +0900",
    "created_datetime": "2023-11-02 09:52:17 +0900",
    "secure_type": 0
  },
  {
    "id": "be21942e-47a2-4faa-b531-850bdf8488a8",
    "title": "女ラクのいいとこいっぱいあるよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12600210770.html",
    "contents": "こんにちは！😄　18むたです！🐅\n\n今日は女ラクのここがいい！と思うこと第二弾を紹介します！！👏👏　\n\n\n\n\n女ラクのいいとこ‥‥\n\n\nいっぱいあるなあーーー\n\n\n\nと、めちゃ迷ったんですが、今回は女ラクのいいとこというか、女ラクにはいってよかったことを書こうかなと思います！\n\n\n\nまあこれもいっぱいあるんですけど、特に私が紹介したいのは、\n\n\n\n\n\n人との関わり方が上手になるってことです！\n\n\n\n1個前のブログでひかさんも書いてたように、ラクロス部はほんとに色んな人がいます！　\n\n\n高校までバリバリ運動部だった人もいれば\n\n\n今までは文化部で運動したことなかったよって人も\n\n\n文系も理系も\n\n\n私立だった人も女子校だった人も\n\n\nアイドル好きな人もいればアニメ好きな人もいるし、\n\n\n出身は北から南まで\n\n\n\nそれはそれは皆さん育ってきた環境が全く違うわけです。\n\n\nぶっちゃけ高校のクラス同じでも一緒のグループじゃなかっただろうな、なんて人はざらにいます。\n　\n\n\nそんな多種多様な人々がいたら、ひとつの事に対していろーーーんな考え方をします。\n\n\n\n\nこれがほんとに面白いんです。　\n\n\n　\n\n自分がまったく思ってもみなかった考えとか、時には真逆の考え方する人が出てくるときもある、そういうの聞いてるとどんどん自分の視野が広がっていく感じがしていってたのしいし、だんだん色んな方面から物事を考えれるようになります。\n\n\n\n実際わたしはラクロス部はいってから考え方の幅がすごく広がったな～って思います！\n\n\n\n\n\n\n\n\n\n\n↑ちなみにうちの同期ほど多種多様な人種取り揃えてる学年はないと思ってます笑\n\n\n\n\n\n\nあと自分の意見をまとめて発信する力もつきました！👏\n\n\n\n\n\n女ラクは自分と考え方が違うからといって切り捨てたりするんじゃなくて、お互いの意見を尊重して、何がベストなのかしっかり話し合える環境です！🤝\n　\n\nそんな環境に身をおいてるからこそ、どうやって自分と違う考え方の人と向き合うのか、が身に付きます！\n\n\nそうやってできた仲間との絆は一生ものですね💕\n\n\n\nこれは部員が本気で全国を目指してるからこそのラクロス部の特徴ではないでしょうか～～～！？！？\n\n\n\n\n\n\nまあ、やたら色々語ってしまいましたが、何が言いたいかというと、\n\n\nラクロス部に入ればラクロス以外にも人として成長できるよ！\n　\nって話です！\n\n\n\nみなさんも是非、大学の4年間をラクロス部で過ごしてみませんか？？\n\n\n\n新歓イベントはあと２つ！！😭\n\n\n5/29    19:00~　体験会（申し込みはオープンチャットからお願いします！😆）\n\n5/30　19:00~　インスタライブ\n\n\n是非是非参加してみてください！🙌🙌　まってます💚\n\n\n\n\nREACH",
    "article_datetime": "2020-05-28 23:15:49 +0900",
    "created_datetime": "2023-11-02 09:52:17 +0900",
    "secure_type": 0
  },
  {
    "id": "78450bd8-d50c-4187-8a28-34ab66b2c52b",
    "title": "女ラクのここが好き！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12600067011.html",
    "contents": "新入生のみなさんこんにちは〜\n17ひかです🌸\n\n今回は女ラクの好きなところを紹介しようと思います〜！\n\n私の女ラク好きなところは\n\n👨‍👩‍👧家族みたいなところ👩‍👩‍👧\n\n\n\n一緒にいる時間長すぎて、女ラクに入ったら仙台に第2の家族ができました〜！\nみんなのおかげで一人暮らしも寂しくない！感謝！\n\n\n\n女ラクは人数が多いからいろいろな人がいて、\n\nアマゾン生まれアマゾン育ちの人🐆とか、\n\n人生3周目の貫禄がある人👵とか、\n\n個性豊かで、今まで会ったことのない人種に出会えておもしろい！\n\n\nいつと一緒にいるのにオフの日にも遊んじゃったり\n\n\n振り返ったらほんとに毎日女ラク🌻\n\n後輩先輩関係なく仲良しだし、\n\n毎日一緒にいても話は尽きないし、\n\nくだらないことでも笑えるし、\n\n女ラクのいない大学生活とか考えられないな〜\n\n\n練習後のこういう時間も好き\n\n\n楽しい時間だけじゃなくて、\n辛いこととか大変なことを一緒に共有してるから\nただの友達じゃなくて家族みたいになれるのかな〜って思います！\n\n\n少しでも女ラクのことを知ってほしい！\nということでイベントのお知らせです〜\n\n◯5/29  19:00〜ラクロス体験会🥍\n◯5/30  19:00〜インスタライブ\n\nこれが最後のイベントです！\n女ラクの楽しい雰囲気が伝わると思うので気軽に参加してください〜🙌\n\n\nREACH\n\n\n￼",
    "article_datetime": "2020-05-28 11:16:18 +0900",
    "created_datetime": "2023-11-02 09:52:18 +0900",
    "secure_type": 0
  },
  {
    "id": "8671a503-01fc-46e0-bd14-e2e9272da2cf",
    "title": "私の推しメンといえば、、、？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12599731862.html",
    "contents": "こんにちは☀😃2年プレイヤー、経済学部のみきです！投稿遅くなってしまってすみません🙇‍♂️お昼にブログ書き始めたのに書いてる途中でいつのまにか寝てしまってました💦でも気持ちよかったので、暇な日にぜひ〜💤さてさて、一昨日昨日に引き続き、🐥私の推しメン発表🗣します！ではではさっそく、、私の推しメンといえば、、、？？どうせあの人でしょーって思ったみなさんいるんじゃないでしょうかー？、、、、、、、、、、、、、、、、、、じゃん！安定の17のそうこさんです✨✨えくぼがかわいいですねー💕しかも経済学部で学部も一緒なんです！経済学部入ってよかったです〜そーこさんは、コート上では俊敏に動いてDFをかわして、華麗にショットも決めてとにかくカッコいい！でも喜んでる姿はとにかくかわいい！あと、サバサバした性格だけど、私服とかは女子っぽい可愛らしさがあるんですーこのギャップにやられます💘あとは、17とふざけてる時に見せる、ちょっと自慢げで、少し照れてるどや顔がかわいいです💕(最大の推しポイントです🥰)そーこさんの推しポイントは努力家のところとかしっかりしてるところとかまだまだ沢山あって書ききれません笑聞きたい人はいつでも言ってください〜語ります〜💖そーこさん推しがバレてからはいろんな人がそーこさんの写真をくれます☺️幸せです〜みんないい人ですーこれからも写真待ってます📸でもそうこさん推しが定着しつつある私ですが、HUMBLERS には推せる人がたくさんいます！17.18の先輩は、みんなかわいいくておもしろくて、個性的ででもすごくかっこよくて、頼りになる尊敬できる先輩たちです！💫同期の19は、遊ぶときは何でも楽しむことにとにかく全力で、でも、やる時は全力で協力する頼りになる存在です🌸HUMBLERSに入って19の同期になれてよかったと思ってます〜結論ラクロス部のみんな大好きってことです〜ラクロス部は雰囲気で入部を決めた人がたくさんいます〜✨それくらい女ラクはなかよしです🤝縦も横も繋がりの強いラクロス部の楽しい雰囲気を知ってもらいたいです〜大学4年間は最後の学生生活✨✨何か熱中したい人、尊敬できる人に出逢いたい人、一緒の仲間を作りたい人、ちょっと自分を変えたい人、などなど、、 ぜひラクロスに夢中になってみませんか？ ちょっとでも気になったら、ぜひ一度新歓に来てみてください〜お待ちしてます🙌🐾告知🥍  ○27日 水曜日 19:00〜🚨最後⚠️のラクロス説明会🥍ラストチャンスです、、！カレッジスポーツで身近に感じないラクロスのかっこよさ、おもしろさを知ってもらいたいです〜待ってます🦔○29日 金曜日 19:00〜 最後のラクロス体験会 見学の参加者募集中です〜🌱ちょっとラクロスのやり方みたい！雰囲気知りたい！って方もぜひぜひお待ちしてます〜イベントには参加賞もあります🎁参加はこのQRコードをLINEで読み取って、オープンチャットに参加後、Googleフォームで参加してください〜分からなかったら、女ラクのTwitterやInstagramへDMしてもらえれば案内するのでぜひ参加してほしいです〜ぜひぜひ参加お待ちしてます〜🐿🐿REACH",
    "article_datetime": "2020-05-26 22:38:54 +0900",
    "created_datetime": "2023-11-02 09:52:18 +0900",
    "secure_type": 0
  },
  {
    "id": "cad8b891-3ff5-4ddc-b61f-cfcb54df62a0",
    "title": "❤️たちはらの推しメン発表❤️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12599350406.html",
    "contents": "こんにちは！文学部3年、立原瑞季です！トレーナーです〜最近、かすみ草の種を植えました〜まだ芽は出ません🌱今日のテーマは、💛私の推しメン💚部員のみなさんは誰を選ぶんだろう、、たちはら推しメン多すぎやん、、と思ってることでしょう〜笑そうですね、みんなだいすきですみゆのマウントもかわいいし、むらたとなつこにはもはや恋してるし、なつこと手を繋いでるのはわたし〜💚17は可愛くて優しいからみんなすき、19は一緒に人狼してくれたり、おともだちみたいですき〜いや選べんわ！ということで、いつもいっしょにいるこの子にしましたかわはらみなみちゃん　こんな顔して21歳です文学部で、学部も一緒ですほとんどいつも一緒にいます☺️委員会も一緒　笑旅行も行きましたおいしいものたくさんたべました😉出会った頃は、同期にも可愛がられていたみなみですが、いまでは、頼もしい先輩になり、同期の中では脳筋キャラを確立かわいい顔して腹筋も腕の筋肉もすごいので、新感覚のギャグみたいになってます😂😂隣でがんばるみなみを見て、わたしもがんばろ〜って思えますたまに一緒に筋トレしてたらわたしも今では自主的に筋トレするまで成長👏👏一年生のみんなにも、女ラクに入ったら、だいすきなひと、尊敬できるひと、こうなりたい、ってひと、たくさん出会えると思います😌私は女ラクのみんなとの出会いが、大学生活の中で1番の宝物です！新歓イベントも残りわずか！待ってます🙆‍♀️🌟告知🌟・きょう　19:00〜 ラクロス体験会🥍きょうの17:00まで見学の申し込みできます〜きょう見学して、私もやってみたいな〜と思ったら、次の体験会は体験できるよ！ぜひぜひ！！・27にち　水ようび　18:00〜さいごの　ラクロス説明会🥍ラクロス説明会もついにラスト、、、！！興味あったけどまだ行けてない、そんな人はぜひ！もちろんリピーターも大歓迎💚たくさんの一年生に会えること、わたしたちもとっっても楽しみにしています☺️REACH",
    "article_datetime": "2020-05-25 09:36:02 +0900",
    "created_datetime": "2023-11-02 09:52:19 +0900",
    "secure_type": 0
  },
  {
    "id": "6aff628f-4da8-411f-93bc-00b2b8953821",
    "title": "わたしの推しメンはひか？？当たった方は…",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12599108560.html",
    "contents": "おはようございます🌞\n\n4年薬学部MGのさちです！\n\n\n\nタイトルには、\n\n当たった方は、今日はいい一日を過ごすことができるでしょう〜\n\nと続きます🧞‍♂️\n\n\n\n\nまずサムネ用に、\n同期LINEの日常アルバムの中での1番新しい写真です〜\n\n砂遊びをするひか。\n\n\n練習再開したら、再開記念写真とりたいね！笑\n\n\n\n\nはい、では今日のお題『わたしの推しメン』に入りましょう❗️\n\n\n\n\n\nわたしの推しメンは、、、、\n\n\n\n\n\n🤔\n\n\n\n🤔\n\n\n\n🤔\n\n\n\n\n3年生工学部マテのつる！！！！\n\n\n\n\n↑つる20歳のお祝い🥂\n\n\n\n\n\n\n↑写真右、このつるかわいい😍😍😍😍\n\n\n\n\n\nつるは、\n\n\n優しくて、　\n\n\n他人思いで、\n\n\n\n全体を見て、何をすべきか考えたりするのが上手で、\n\n\n\n\n特に\n\n今年は、3年生ながら自分のことだけじゃなくてチームのことも考えないといけなくて、\n\n\n決して大変なことがないこともないけど、\n\n\n何事にも一生懸命取り組もうと努力していて\n\n\n頑張りやさんで（最大の推しポイント💗）\n\n\n\n\n\n\nかわいいかわいい後輩です🦩\n\n\n\n\n\n\n頑張りすぎてないか心配になるほど🤭\n\n\n\n\n\n\nと、こんな感じの理由で勝手に推させていただきました！！！\n\n\n\n\n\n\n\n\nが、推しを選ぶのにあたり、かなり悩みました😅\n\n\n\nそれは、\n\n\n\nみんな一人一人が努力していたり、尊敬できる部分があったりして、\n\n\n推しポイントがあるからだと思います！\n\n\n\n本当は、推しメンはみんなと言いたいところでした🤥\n\n（推しポイント気になる人はLINEで〜笑）\n\n\n\n\n\n\n女ラクには色々な人がいて先輩後輩関わらず、刺激を受けています！！\n\n\n\n\nでは、新歓イベントもいよいよラスト1週間を迎えます！！\n\n人生最初で最後の新歓のチャンス逃さないわけにはいきませんよね？？？\n\n初参加の新入生も大大大大歓迎🙌\nハードル感じずに気軽に参加してください☺️\n\n\n\n今日は、\n\n\n🚨18:00〜　新入生交流会最終章🚨\n\n\n\n\n\n\nしかもラストということでパワーアップした豪華景品もご用意しました🙌\n\n\n\n申し込みはオープンチャットのGoogleフォームで！！\n\n新歓で会いましょう〜☺️\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-05-24 08:26:02 +0900",
    "created_datetime": "2023-11-02 09:52:20 +0900",
    "secure_type": 0
  },
  {
    "id": "2cc95b8e-f32d-450d-880c-419442ccd1e6",
    "title": "What is じしゅれん？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12598771791.html",
    "contents": "こんにちは！前日にはブログ準備し終わってあとは投稿するだけ！って思ってたら完全に忘れてましたごめんなさい😫😫😫ということで、改めまして17うさです🐰DFリーダーしてます！群馬県前橋市出身で、レアな農学部経済コース(通称のうけい)です🌾💰さて、私からは、、⭐️自主練⭐️について！！！自主練ってやらなきゃいけない？？って気になる人もいるかもしれないけれど、もちろん強制ではない！でも、それ以上にやりたいって思ってみんな集まってくるくらい、みんなラクロスが、ラクロス部が好きで仕方ないんです😚今のみんなに会えない期間でも、早くみんなと会ってラクロスして、みんなで目標の全学準決勝に行きたくて、それを考えると自主練頑張れたりします✊去年の試合前！2対2がなかなか上手くいかなくて、何度も何度もやっていたね🧐夢中になってやるからこそ時には上手くいかないこと、辛いこともあるけど、それを乗り越えた分仲間との絆は計り知れないし、学年を越えた絆@川内グラウンド左から　17そうこ、うさ、16わかなさん(今年の育成コーチ😍)田舎の絆@農学部キャンパス左から　17富山りか、群馬うさこんな青春、どこでも味わえるもんじゃない！！こんな夢中になれるもの、どこでも見つけられるもんじゃない！！でも、どっちも手に入れられちゃう素敵な環境がここHUMBLERSにはあります。そんなHUMBLERSを知れるチャンス！！↓5/24(日)新入生交流会　最終章😳なんと参加賞にロールケーキ、景品にはホットサンドメーカーなどなど、豪華景品がもらえるラストチャンス💫ぜひ参加してみてくださいね！！というか参加してください！！笑みなさんに会えるの一同楽しみにしてます😍REACH",
    "article_datetime": "2020-05-23 17:38:37 +0900",
    "created_datetime": "2023-11-02 09:52:21 +0900",
    "secure_type": 0
  },
  {
    "id": "4cc4f90e-4cd6-497b-bede-0d951127704e",
    "title": "体力筋力女子力アップ〜食プロってなに？〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12598679846.html",
    "contents": "こんにちは！\n青森県出身の農学部4年スタッフのぶです🍏🍎\n\nスタッフの中でも栄養班を担当しています。\n\n\n\n一人暮らし始まった人も多いと思います！👏\n\n掃除、洗濯、ゴミ出し、各種料金の支払い………そして…自炊……！！！\n\nちゃんとできてますか？？？\n\nちなみに私は最初の1週間で心折れてホームシックなりました😇\n\n\n\n中でも自炊は鬼門で、コンビニで済ませがちになる人も多いです。(そしてコンビニ飯うまい。特にセブン)\n\n割高にはなりますが、それはそれでアリだと思います。\n\nでもスポーツをするとなると、\n効率よく筋力や体力をつけるためにもバランスの良い食事は不可欠です🥦\n\n頭では分かっていてもそれが難しい……！！！\n\n\nそんな悩める仔羊たちを救うのが\n【食事改善プロジェクト🌷】(通称 : 食プロ)\n\n\n\n\n\nおいしそ…こんな料理作れる子彼女にしたいわ……！！\n\n\n食プロは希望制で、\n\n食事内容(栄養価やカロリー)を提案し、\n食べたものをグループで報告して、\nスタッフが一食ごとにアドバイスをします💪\n\n\n頑張って料理した日は周りからの反響もあるので結構楽しくやってます🌷\n\n\n食プロを始めて1ヶ月で、\n体重を2kg落としたり、体脂肪率を下げることができた人もいました！すばらしい💫\n\n\n筋力、体力、女子力……もれなく全部アップ！！！\n\n\n大変な自炊も私たちと支えあって頑張ってみませんか？？💪💪💪\nサポートするスタッフさんも大大大歓迎です！！！🌈\n\n\n\n5/24(日)18:00からは………\n\n🔥新入生交流会最終章🔥(ﾄﾞｰﾝ)\n\n豪華景品をもらえるラストチャンスです！！！\n迷ってたら行きましょう！！！後悔させません！！！\n私もこの景品欲しい。参加賞もあるよ💮\n\n\nでは交流会で待ってます🌱",
    "article_datetime": "2020-05-22 09:01:04 +0900",
    "created_datetime": "2023-11-02 09:52:21 +0900",
    "secure_type": 0
  },
  {
    "id": "2adbb358-9c41-47dd-98c4-5479ecade467",
    "title": "モチベアップもいいね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12598408562.html",
    "contents": "こんにちは！\n\n\n４年農学部のみくです〜\n\n今回はモチベアップ班の紹介です。\n\n\n\n\n🔥みんなのモチベをあげる🔥\n\n\n\n\nこれが私たちの仕事です！！\n\n\n\n具体的には、\n\n\n・練習が始まる前とアップのときにテンションが上がる曲を流す🎵\n\n・トレーニングを楽しくする🏃‍♀️\n\n・月1くらいでイベントを企画する🎁\n(お正月🎍、バレンタイン🍫、七夕🎋、、、)\n\n　\nなどなどです。\n\n\n\n\n\n私たちの企画をみんなが楽しそうにやってる姿を見るとうれしいです😊\n\n\n\n\n\n\nまた、企画する側も楽しいのがこのモチベアップ班の良さかなと思います〜\n\n\n\n「この企画どう？」\n\n「それいいね〜！めっちゃ楽しそう！」\n\n\nって感じでいつも盛り上がってます！\n\n\n\nみんなのモチベを上げつつ、自分たちのモチベもあげちゃってます！！\n\n\nいつもみんなで企画してるから仲も良いですよ💞\n\n\n\n\n\n☝️モチベアップ班会\n\nまた行きたいね〜\n\n　\n\n\n最後にイベントの紹介です📣\n\n\n5/22(金) 19:00〜　 オンラインゲーム🎊\n\n\nゲームだけじゃなくおしゃべりして交流しましょう！\n\n私たちも新入生ともっと仲良くなりたいです！\n\n\n\nオープンチャットから参加できます🙋‍♀️\n\n\n\nぜひお待ちしています！\n\n\n\nREACH",
    "article_datetime": "2020-05-20 23:49:45 +0900",
    "created_datetime": "2023-11-02 09:52:22 +0900",
    "secure_type": 0
  },
  {
    "id": "793365dd-8b52-4245-a38f-4bc774d24e01",
    "title": "OG・Family班もいいね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12598078795.html",
    "contents": "こんにちは☔️\n18ことねです\n\n学部は農学部🐄でポジションはAT\nです！\n\n\n本日はOG Family班の紹介ですね。\n班の名前長いけどどっちも大切だから\n毎回ちゃんと書くのです。\nどっちも大切なんです。\n\n\n私たちは今年誕生した班です🐣\n\n普段ご支援ご声援くださるご家族とOGの皆さまに\n感謝を伝え交流の場を増やしていこう\n\nというのが主な目的です。\n\n🌸家族に感謝のお手紙企画\n🌈家族感謝祭\n🥍OG戦\n\nなどなどを企画しています！\n\n残念ながらコロナの影響で家族感謝祭は\n実施できませんでした😭\n\n新しいことばかりにチャレンジするため\n学年とか関係なく\nみんなでたくさん意見を出し合います！\nすごく楽しい！！！\n\nこちらはOGFami班のかわいい先輩\n17のはるかさんとせりさんです😍\n\n\n\n\n興味のある人はぜひ新歓へ！\n\nいちばん近いのは\n5／20のラクロス説明会！！！\n\n来てくれた人にはプレゼントも🍦🍫\nクイズ大会で楽しみましょう！\n\nREACH",
    "article_datetime": "2020-05-19 14:02:05 +0900",
    "created_datetime": "2023-11-02 09:52:23 +0900",
    "secure_type": 0
  },
  {
    "id": "3140f8a3-4799-49f4-a685-949dbbbe06be",
    "title": "SNS班もいいよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12597878331.html",
    "contents": "こんにちは！18ゆうなです！今回はSNS班の紹介をしたいと思います📱SNS班は主に、Twitter、Instagram、FacebookなどのSNSの更新をする班です！試合の実況や普段の活動内容、今だと新歓用の投稿などをしています！humblersをたくさんの人に知ってもらい、そして応援されるチームになるために、SNSでの発信は欠かせません😎SNSはいわば外部から見るチームの顔となるので、色々な工夫をして皆さんに楽しんでもらえたらなと思ってます！そしてそして、この班には我らが主将17あさいさんもいるんです😍💕かわいいあさいさんをたくさん載せておきます💓そして最後にイベントのお知らせ📣明後日5/20の19時から、ラクロス説明会やります！！今まで馴染みのなかったラクロスというスポーツがどんなものなのか説明します🥍ラクロスって何か気になる人、ラクロス部とお話ししたい人、誰でも大歓迎です🥰🥰🥰たくさんの情報が知りたいよって子はオープンチャットぜひ追加してね🙌新歓で待ってます😁REACH",
    "article_datetime": "2020-05-18 15:37:34 +0900",
    "created_datetime": "2023-11-02 09:52:23 +0900",
    "secure_type": 0
  },
  {
    "id": "e4d194a7-8696-49d2-ad8c-e542ed9b7bc8",
    "title": "育成班っていいね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12597703088.html",
    "contents": "こんにちは！17のそうこです今日は、育成班の紹介です！！集合写真なかったので育成班18ゆきなとみなみです〜かわいい〜💕💕ラクロスはほとんどの人が大学から始めるスポーツということで、1年生の技術向上のために部員全員が関わってみなさんを育てます🐣🐤🐥🐔その中心となるのが育成班！！　仕事内容は・練習のサポート　練習でわからないことがあれば私たちがお手本を見せたり、手とり足とり教えたり💕・1年生のためのお楽しみイベント　楽しいイベントいつでも企画中💫1年生のためのなんでも屋さんみたいなイメージでやっていきます💪たくさんの一年生に入ってほしいので告知！！🥍ラクロス説明会🥍5月20日㈬　　　19:00~ラクロスってどんなスポーツ？を楽しく説明します🙌ラクロス知りたい人も、ただ楽しく話したい人も、どんな人でもお待ちしてます！！",
    "article_datetime": "2020-05-17 19:43:30 +0900",
    "created_datetime": "2023-11-02 09:52:24 +0900",
    "secure_type": 0
  },
  {
    "id": "cc48b3c1-591a-4b0f-b3c3-ce58075a41ef",
    "title": "アパレル班っていいね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12597488172.html",
    "contents": "こんにちは🐾18かなえです！学部は農学部で、ポジションはATです🌱昨日に引き続き、班紹介です！今回は「アパレル班」です✨アパレル班の仕事は、その名の通り✔︎アパレル(部共通のTシャツやウィンブレなど)の発注だけでなく、✔︎一年生の道具発注✔︎リーグ戦グッズの作成✔︎リーグ戦横断幕の作成✔︎大きなイベントの予約、司会、受付など多岐に渡ります！グッズや横断幕の作成は、みんなに喜んでもらえるので、とってもやりがいがあります✨すこしでも興味を持ってくれた新入生のみなさん！明日のイベントの紹介です📣15:00- 合同マネ会男子ラクロス、アメフト、ボート、ラグビー部との合同イベントです！マネージャーに興味のある子必見✨19:00- 新入生交流会新入生同士で仲良くなろう！交流会初参加の子には選べるギフトプレゼントも🎁ぜひお待ちしています🙇‍♂️REACH",
    "article_datetime": "2020-05-16 20:06:51 +0900",
    "created_datetime": "2023-11-02 09:52:24 +0900",
    "secure_type": 0
  },
  {
    "id": "89c6a465-1f8e-490e-8c61-61c3a0fa4c52",
    "title": "ビデオ班っていいね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12597244995.html",
    "contents": "こんばんは〜\n\n\n4年農学部のりかです！\nポジションはATです\n\n\n今日は班活動について紹介します！\n\n\n女ラクには\n\n・ビデオ班💻\n・アパレル班👗\n・育成班👧\n・SNS班📱\n・OG family班👨‍👩‍👧‍👦\n・モチベUP班🧡\n・応援班📣\n\nの7つの班があります！\n\n\nみんなどこかの班に入って、\nそれぞれ、部をより良くするために、\n活動しています！\n\n\n\nではでは、わたしが所属するビデオ班から\n紹介します〜\n\n仕事内容は\n\n✔︎試合動画をYouTubeにアップロード\n✔︎部室掃除の割り振り\n\nです！ホワイトな班ですね〜\n\n\nビデオ班に入れば、\n\n動画の編集とYouTubeへのアップロードが\n出来るようになるので、\nYouTuberになれますね〜\n\n班員はこちら！\n\n\n7人で頑張ってます〜\n\n班長は右から3番目の3年ちさきさんです！\nビデオ班のプロです〜\n\n\n以上ビデオ班でした！\n\n\n\n\nそれでは告知失礼します〜\n\n本日、20時からスタッフ会があります！\nまだ間に合います！\nオープンチャットから予約できます！\n絶対楽しいです！参加お待ちしてます〜\n\n\nREACH",
    "article_datetime": "2020-05-15 18:52:10 +0900",
    "created_datetime": "2023-11-02 09:52:26 +0900",
    "secure_type": 0
  },
  {
    "id": "9a200093-48a0-4dea-95d5-b05d2640a930",
    "title": "すてきなつながりについて紹介するよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12597034999.html",
    "contents": "こんばんは\n\n4年　看護　MF   のわかです！\n\n\n\n最近はオンライン実習が始まり、架空の患者さん、というかパソコンと向き合っています💻\n\n\n\n\nさてさて、今回わたしは「チル」というものを紹介させていただきます！！\n\n\n\nチルとは？🧐\n→各学年1人ぐらいずつで構成された、縦のつながりのことです！\nだいたい4年生が親🤱、下の学年の子は子供👶として扱われます！\n\n\n\n\n\n\n👆私のチル。通称わかちる。親やってます🙌\n左から17せり、私、18ゆうな、19さくら\n\n\n\n\n\n\n女子ラクロス部は全体的に上下関係なく仲良いのですが、特にチルは仲良くなれます！！\n\n\n\n\n\n\n個人的な話ですが、、、\n\n\n\n\n私は中高とも上下関係が厳しい部活に所属していました🥺\nだから先輩という存在がに苦手意識がありました。\n\n\n\nしかし！！\n\n\n\nちる制度のおかげで距離感の近い先輩ができたので、ラクロスの技術はもちろん、他愛のない話もしやすくなりました！！チル制度すごい！！\n\n\n\n\n練習中の関わりはもちろんありますが、練習時間外でもチル会という会がよく開催されます！ご飯食べにいったりとかそれぞれの特色あります。\n\n\n\n\nあとはクリスマスに親サンタからプレゼントがあったり、、、😏\n\n\n\n\nそう！そういえば！こないだ母の日でしたよね？🌹\n\n\nなんとチルから動画のプレゼントをもらっちゃいました〜〜🥰🥰🥰嬉しかった〜ありがとう〜\n\n\n\n\n\nとまあ、チル単位の活動は幅広くやっております！！！\n\n\n\n\n新入生のみなさんも、ちゃんとどこかのチルに配属されますよ〜〜👀\n\n私たちみんな新しい仲間を待ってます！！！\n\n\n\n\n\nチルの話はここまで！\n次は告知です🥳\n\n明日！20:00から！！！スタッフ会やります！！！！\n参加賞もあります😌\nぜひぜひオープンチャットから予約してね〜\nお待ちしております。\n\n\n\n\n\nREACH",
    "article_datetime": "2020-05-14 19:56:00 +0900",
    "created_datetime": "2023-11-02 09:52:27 +0900",
    "secure_type": 0
  },
  {
    "id": "8e70f47f-a984-47cd-8f9b-0c6358a006a5",
    "title": "みんなでおはよう☀",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12596813411.html",
    "contents": "最近、外出しなさすぎて少し白くなった気がします🐔\n\n18なつきです🦥\n\n\n\n\n\n\n\nおはライン、、、、\n\n\n\n\n\n\n\n\n\n\n\n\nそれは、朝起きれるか不安な人が集ったライングループ\n\n6時までに「おは」のラインが来なかった場合モニコしてくれる\n、\n、\n、\n、\n、\n、\n、\n、\n、\n、\n、\n、\n、\nえ、\n\n\n\n\n\n\n\n\nめちゃめちゃありがたくない？？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそうなんです\n\n\n\n\nめちゃめちゃありがたいんです👼\n\n\n\n\n\nわたしも入部してから、何度おはラインに助けられたことか🥺🥺\n\nいつもありがとうございます🌸\n\n\n\n\n\n\n\n\n\n朝が心配？？？\n\n大丈夫！！！\n\n\nみんなで協力すれば怖くない！！\n\n\n朝に弱くても、ラクロス やりたい気持ちがあれば朝にも勝てる！\n\n朝弱の皆さんの入部お待ちしております〜🐳\n\n\n一緒に朝に勝とう🔥🔥\n\n\nREACH",
    "article_datetime": "2020-05-13 20:12:23 +0900",
    "created_datetime": "2023-11-02 09:52:27 +0900",
    "secure_type": 0
  },
  {
    "id": "56899c07-4559-4512-9b61-a54e5fdd3002",
    "title": "私は浪人生",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12596813661.html",
    "contents": "こんばんは、18はるなです😃\n\n東北大学に入学した皆さん、おめでとうございます！\n(ちょっと遅い)\n\n\n\n\n(↑サムネ用)\n\n\n\nいまこれを見ている新入生の皆さんの中に、1年ないし2年、3年…なぜか学校以外の場所で勉強し、なぜか四六時中机に向かった、そんな経験をした方はいますか？\n\n\n世間はこんな私たち(私もその一人)を、浪人生と呼びます。\n\n\nそう、私たちは浪人生！！\n\n\n浪人生、なんて素晴らしい響き！✨\n\n\n皆さん同じ気持ちだとは思いますが、浪人であることはある意味誇りであります😌\n\n(たしかに行きたい大学に一発でいけなかったことは不甲斐ないですが…)\n目標のために努力を惜しまず、たとえ最終的に目標を達成できなかったとしても、そのひたむきさはどんな経験にも勝ると、私は思うのです😤😤😤\n\n\nさて、前置きが長くなってしまいましたが、私は浪人です。(前述の通り)\n\nそしてバリバリの運動部でした。\n\nそしてもちろん、大学でも運動をしようと思って、女子ラクロス部に入部しました！🥍\n\n\n\n今これを見ている新入生の中には、浪人したから大学では勉強するんだ、他のことには目も触れないぜ！という人もいるかもしれません。\n\nしかし、自分の心に正直になりましょう。\n\n勉強頑張る！(体も動かしたいけど)\n浪人した分親に迷惑はかけられない！(部活に入ったら帰省もできなそう)\n絶対いい就職先を見つけるんだ！(部活なんかにかけてる時間はない)\n\n\n本当にそうでしょうか？\n\n\n私ももちろん、勉強に対するモチベが低かったわけではありません。でも部活と勉強をどっちも頑張ることは本当に不可能でしょうか？\n\n帰省も、本当にできないでしょうか？\n\n部活をしない方が良い就職先が見つかるのでしょうか？\n\n\n\n\nすべて答えは、ノーです！！\n\n\n\n\n\n浪人した皆さんだからこそわかると思いますが、ずっと勉強するためにも息抜きが必要だし、なんならしっかり体を動かすことが1番のフレッシュだったりします。それにしっかり自分の勉強法を確立してきた皆さんなら、大学でも効率よく勉強できます！つまりしっかりと部活をする時間が取れるのです！✨\n\n女子ラクロス部は帰省もしっかりできます！\n長期休みの時はオフ制度があります！\n\nそして部活をしている方が就職にも強いです！\n今年も部活をしていら動画を自己PRとして、就活に利用している先輩がいました！\n\n\n\nつまり、浪人だから部活に入れない…\n\nなんて思考はもったいない！！！\n\n\n浪人だからこそ、精一杯部活をしようじゃないか！💪💪💪\n\n\n随分と長くなってしまいましたが、私が言いたかったのはこういうことです👌\n\n思う存分、やりたいことを楽しみましょう！\n\n\nこのブログを見て心を動かされた方は、ぜひ女子ラクロス部の新歓イベントへ！\n\n次のイベントは、、\n⚠️明日　オンラインゲーム会⚠️\n\n参加お待ちしてます😉😉😉\n\n\n\nちなみに、女子ラクロス部は浪人もいます。\n同期の浪人は4人です笑\n\n浪人会なんかもして、結構楽しいですよ😆😆",
    "article_datetime": "2020-05-13 19:50:36 +0900",
    "created_datetime": "2023-11-02 09:52:28 +0900",
    "secure_type": 0
  },
  {
    "id": "503a8fa9-6109-4bf0-93bc-a2b30afb4534",
    "title": "#まかないんすたぐらむ  ～バイト紹介～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12596379887.html",
    "contents": "こんばんは～\n18なべです！\n\n化バイの3年生で、\n愛媛県出身でポジションはMFです！\n\n\n\n\n\n\n\n↑サムネ用に最近好きな写真🥰\n\n今日は大学生になったらやろう！って思ってる人も多いと思うバイトについてです🙌🏻\n\nこの前のインスタライブでも話してましたね～🙌🏻(女ラクの新歓アカウントはインスタライブやってるからそっちも見てね～🥰)\n\n今日は私が今までやった(今やってるやつも)バイトについて紹介します🍀\n\n\n\nまず、これやる人が1番多いかな～\n飲食店について！\nオススメ度★★★★★\n\n飲食バイトのいいところはなんといってもまかない！笑\n一人暮らしが多い大学生にとって、バイトに行ってお金を稼ぎつつご飯も食べれるっていうのは最高🙌🏻\nあと、居酒屋バイトとかだとお酒に詳しくなれるかも！！\n週末は忙しくて死にそうになることもあるかど、そのぶんバイトの人と仲良くなれやすい環境かなって感じですね～👏🏻\n\n\n\n\n\n\n↑もうつぶれちゃったけど1番最初にしてた蕎麦屋のまかない😇\n\n\n\n\n\n↑今のバイトのまかない😋\nはやくコロナ収まってバイト復活したいなぁ\n\n\n\n\n\n次は塾講！！\nオススメ度★★★★☆\n\n\n高校のときにいってた塾で働いたりしてる人もいます🙌🏻\n塾講はとてつもなく遅い時間までやってるとこはあんまないので、そんなに遅くまで働きたくないなーって思ってる人とかにはオススメ✨\nあと教えててできるようになってくれるとちっちゃい事でもめちゃめちゃ嬉しかったり☺️\n\n\n\n次は、\nデリバリー！\n(すぐやめたからあんまわかんないけど😅)\nオススメ度★★★☆☆\n\nピザ屋とかお寿司屋さんとかのデリバリーバイトがけっこう募集してます！\n雨の日と冬の寒いとき以外はけっこう楽だったり？笑\nあと最近はUbereatsもかな？\nUberはやってる部員に聞くと、\n\nお店行ってお家まで運ぶだけだからすごい楽（接客嫌いな人最高）\n昼とか夜だと注文増えて稼ぎ時\nけど注文入らない儲からない\n昼夜だと普通に飲食とかでバイトするより儲かる\n運んだ回数でボーナスでる\n紹介ボーナスある\n\n\n\nだそうです！\nけっこういいですねUber eats☘\n\n\n\n\n\n最後は、私が1番最初にしたバイト\nベネッセ！😇\nオススメ度★★☆☆☆\n\nベネッセコーポレーションで中高生の模試の採点をするバイトです！\nこれは不定期開催なので、がっつり稼ぎたいって人にはあんま向いてない😇\nでも、シフトがほぼなくて(登録するんだけど、ゆるゆるで行っても行かなくても何も言われない笑)、行きたい時にいつでもいけるから副業としてはいいかも～って感じですね\n\n\n\n\n\n\n\nあと他にも女ラクには、単発バイトやってる人もいたり、販売員やってる人がいたり、ホテルで働いてる人がいたりします～🙌🏻\n気になる人はぜひイベントで詳しく聞いてみてください🥰\n\n\n\n最後にイベント告知！\n\n5/12(火) 18:00〜\n\nバニトレ！ハンドクラップ！一緒にやろう！！\n🏃‍♀️第2回トレーニング会🏃‍♀️ @zoom\n\n\nTwitterインスタのDMで参加受け付けてます🙌🏻\n部員のLINE持ってる人はそこでもおっけー！\nみなさんの参加待ってます〜💕\n\n\n\n\nREACH",
    "article_datetime": "2020-05-11 20:53:51 +0900",
    "created_datetime": "2023-11-02 09:52:29 +0900",
    "secure_type": 0
  },
  {
    "id": "cb40bf54-2de6-4311-bee1-b4353632ff7f",
    "title": "特別大公開",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12596109976.html",
    "contents": "こんばんは！\n\n\nスマホの歩数計が最近ずっと2桁なので少し筋トレを始めました17せりです🌷\n\n学部は工学部マテで\nスタッフリーダー兼TRをしています！\n\n\n\n最近はひたすら英語の論文を読み、\n自炊をしてるとおうち時間が終わっていきます…\n\n\n\n\n\n\n\nさて、今回のテーマは\n『大学生のカバンの中身』です！\n\n\n\nまだ実際に学校へ通えていない新入生は\nちょっと気になるところでしょうか？\n\n\n\n恥ずかしながら(?)、私のカバンの中身をご紹介していきたいと思います😼\n\n\n\n\n\n\n\nまずは、カバンをご紹介\n\n\n\n\nこんなカバンで…\n\n\n\n（友情出演：主将あさい）\n\n\nというのは冗談で、現実では黒リュック一択。\n結局一番ラクなんですよね〜\n\n\n女ラクは90%リュックだと思います笑\n\n\n\n\n\nここから中身の紹介です👋🏻\n\n\n\n●教科書類\n1年生の時は教科書多いんですよね〜\n必要なページだけ写真撮って、教科書は家に置いてくることもありました笑\n\n\n●ルーズリーフやレポート用紙\n板書はちゃんと取りましょう笑\nレポート用紙はたまに授業で使うので、数枚引きちぎってファイルに入れて持っていってました！\n\n\n●電子辞書\n全学教育のときはよく使ってましたね〜\n英語とかたまに第二外国語とかでも使えます！\n\n\n●ペンケース\n個人的にホチキスはレポートとめ忘れたとき必須！\nあとUSBも入れてあった方がいいと思います👌🏻\n\n\n●ファイル\n大学ってプリントやたら多いんでね〜\n私は大学用とかラクロス用とかの用途別に\n2,3個に分けて持ち運んでます！（裂けるから）\n\n\n●ラクロスノートとラクロス手帳\n\n\n\n何かと部活のことをすぐ書き留めるための物。\n（7代目ラクロスノートは伊達政宗🌙）\n\n私は紙のスケジュール帳を使いこなせないので\n普通の自分用のスケジュール帳は持ってません👻\n\nだけど部活の予定専用の手帳は\nラクロスノートと一緒に持ち運んでます！\n\n\n●ワイヤレスイヤホン\nこーれはワイヤがレスで画期的。勉強が捗ります！\n\n\n●ポーチ\nまあ、女子なんでね🎀\nリップ、クシ、ヘアゴム、爪切り、市販薬…\nなどなど必需品が取り揃えられています笑\n\n\n●タオル、ティッシュ\nまあ普通に必須ですよね！\n\n\n●マスク\n主に冬。乾燥しますからね！\n\n\n●汗拭きシート\nこれは夏。ベタベタしますからね！\n\n\n●日焼け止め\nこれも夏。\nファンデより日焼け止めの塗り直しの方が大事！\n\n\n●折りたたみ傘\n突然な雨にも即対応できます☔️\nただ、原付乗り始めてから関係なくなりました笑\n\n\n●財布とスマホ\n一番大事で忘れたら焦るやつ。\nちなみに私は忘れたら3分で家に取りに戻ります🤗\n\n\n●パソコン（カバンの中には入らない）\n研究室に配属されてからよく持ち運んでます！\nパソコンはとにかく軽いのがオススメです…\n（私のパソコンは地味に重い）\n\n\n\n\n\n\n\nとまあこんな感じ？？\n\n\n\nたらたらとカバンの中身を紹介してたら\nなんとも中身のないブログになってしまいました😶\n\n\n\n早く普通に学校に通いたいものですね！\n\n\n\n\n\n\n\nここで、告知ターイム⏰\n\n\n①5/11(月) 19:00〜\n　🎤インスタライブ🎤\n　お悩み相談コーナーです！\n　気軽に何でも聞けるのでぜひ見てくださいね😉\n\n②5/12(火) 18:00〜\n　💪🏻zoomトレーニング企画💪🏻\n　家にいるとなかなか運動しないですよね？\n　女ラク部員が楽しいエクササイズ教えます！\n　もちろん部員とお話することもできますよ☺️\n\n\n\n\n今週はイベントたくさんあります！！\n\nまだ女ラクに来たことない人も、もう行ったことあるよ〜て人も、この機会を逃すべからず☝🏻\n\n\n部員一同、心からお待ちしてます🥰🥰\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-05-10 19:07:54 +0900",
    "created_datetime": "2023-11-02 09:52:30 +0900",
    "secure_type": 0
  },
  {
    "id": "ca504b63-ea98-47f3-a350-0737ed6b0199",
    "title": "交通手段∼地下鉄～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12595880746.html",
    "contents": " \nこんばんは！\n１７のほのかです\n \n \nまずは自己紹介を\n \n学年：4年\n学部：経済学部\nポジション：DF\n出身：仙台\n \n昨日、はるかが自転車での移動について紹介してくれましたが、今回は地下鉄での通学について紹介していきたいと思います！\n(本当は昨日の更新でした。。。遅くなってごめんなさい）\n \n \n私は今も泉中央の実家から大学に通っています！\n \n詳しく言うと、泉中央から南北線にのって仙台駅で東西線に乗り換えて川内駅で降ります。\n \n \n東北大学生は一人暮らしの人が多く、家も大学から近い人が多いのでなかなか地下鉄を利用する人はいませんが、女子ラクロス部にはたくさん地下鉄を使う人がいますよ～～\n \n \nみんなと一緒に帰るのが私は大好きです\n \n \n朝練がある日は地下鉄で睡眠時間を増やしています！ここが地下鉄のいいとこですね笑\n \n \nちょっと家が遠くて朝練不安だな～と思ってる新入生の皆さん大丈夫です！お手本がたくさんいますよ～\n \n \n１８のみゆはなんと岩沼から通ってます！\n\n真ん中がみゆ\n \n \nいつも朝は仙台駅で合流してふたりで地下鉄の中で寝てます笑\n \n \n少しでも女ラクが気になっているあなた！家が遠くて～と不安なあなた！\n \nぜひ私たちとお話してみませんか？？\n \n \n女ラクはたくさんイベントをやってますよ～\n \n明日は新入生交流会があります！大学生活のことでもなんでもお話しましょー！！\n新入生のお友達もできますよ！！\n \n \nそれでは待ってま～す！\n \nREACH\n ",
    "article_datetime": "2020-05-09 21:23:28 +0900",
    "created_datetime": "2023-11-02 09:52:31 +0900",
    "secure_type": 0
  },
  {
    "id": "55dae6da-98d3-4da0-8cb8-9644ce86b690",
    "title": "１人暮らしは幸か不幸か",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12595812149.html",
    "contents": "こんにちは！18筒井です！秋田出身、マネージャーやってます🌷今日のテーマは、🌟１人暮らし🌟です！！新入生はまだ実家にいる人が多いんですかね〜？１人暮らしとなると、最初は寂しくてホームシックでした😭😭しかし、１人暮らしを始めて早２年、良いこともチラホラ見つかって来ました！①生活のスキルが向上する・部屋の掃除・洗濯・風呂洗い…などなど１人で暮らすとなると、身の回りのことを全部自分でやらないといけないので、自ずとできるようになります！！！②料理ができるようになる１人暮らしではあたたかい母の手料理など存在しません。自分で全て切り開くことになります。私は料理が大の苦手でしたが、、アスパラのベーコン巻麻婆豆腐こんなにいろいろ作れるようになりました〜！！！料理のアプリをダウンロードして、今日はこれ作ってみようかなとか考えるのが楽しいのでオススメです☺️でも、、『毎日料理作るなんてめんどくさい、大変』そんな日は、女ラクのみんなとご飯です🍚❤️ぜんちるの時代先輩ともご飯に行きます！　誰かと一緒に食べるご飯って、やっぱり美味しいですよね！！練習後にご飯に行ったり、誰かの家に集まってみんなで料理作ったり…とても楽しいです！こんな感じで、孤独な１人暮らしも慣れてくれば色んなことができるようになるし、女ラクのみんながいれば毎日楽しくなります！！尊敬する師匠にも出会えたし、ちる（後日のブログで紹介）制度のおかけで、かわいい若ママとも巡り合えました女ラクのみんながいるから、１人で暮らしてても毎日笑顔が絶えないんだなあと思います！！最高〜では、最後にイベントの告知です！明日5/10 15時〜新入生交流会👭です！クイズ大会で勝った人には豪華景品🎁もあります！部員も沢山の新入生とお話できるのを楽しみにしています😉気軽に来てみてくださいね〜！REACH",
    "article_datetime": "2020-05-09 15:57:12 +0900",
    "created_datetime": "2023-11-02 09:52:33 +0900",
    "secure_type": 0
  },
  {
    "id": "fa3b89fd-038f-45c1-ae75-9f90ac85adbc",
    "title": "交通手段〜自転車〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12595522309.html",
    "contents": "こんにちは！17はるかです🌸\n\n工学部化バイの新4年生🧪\n（新4年生って名乗りだして1ヶ月以上経つなぁ…そろそろ新っていらないかなぁ…）\n茨城出身でポジションはDFです！\n\n\n\n\n昨日の#おうち時間のある方のブログ読んでて思いました。\n\n\n\nその深夜サイクリング、誰の自転車使ってるんですか？\n\n\n\nと。\n\n\n彼女がいま所有してる自転車(2台)は、いずれもわたしともう1人の同期が昔愛用していたママチャリだったりします。\n\nなぜ人のママチャリを深夜に乗り回しているのか。\n\n\n\n\n\n\n答えは簡単！！\n青葉山に登るため、わたしが電動アシスト付き自転車を手に入れたからです〜👏👏👏\n(昔のママチャリの処分面倒だったからみどりに押し付けた、が本来の解答でした。)\n\n\n\n仙台には坂がとっっっても多くて、川内に行くにも一苦労。青葉山に登るのにさらに一苦労。\n\nちなみに、青葉山の坂はほんっとに急なのでママチャリで登るのは無理です🤮\n\n\n\n理系だと2年生から青葉山での授業が始まるのですが、\n\n・地下鉄はお金高いし駅まで行くのが面倒\n・原付バイクは親が危ないとか言うので却下\n\nという理由から、わたしは毎日電動自転車、通称電チャで通学しています！\n\n\n\nほんとに電チャなら青葉山登れるの？\nと最初は半信半疑でしたが、充電をちゃんと忘れなければ全然余裕で漕いで登れちゃいます！\n\n\n残念ながら充電を忘れてバッテリー🔋が10％くらいの時にはただの重たい自転車と化すので、そこだけが大変です。\n\n\n\nそして青葉山から下山する時の爽快感！\n\nノンブレーキで急な坂を下って風を切る瞬間、\nふと電チャのパネルを見ると、時速50キロをマーク。\n\n\n\n……車か。\n\n\n⚠️危ないので良い子はちゃんとブレーキかけてゆっくり下山してくださいね。⚠️\n\n\n\n\n\n\n\nちなみに写真は、仙台に遊びに来た母が\n\n「キャンパス散策したい！電チャ乗ってみたい！\n……はるかはママチャリでお母さんのこと先導してよ、\n青葉山⛰まで！！(←は？)」\n\nと、ウキウキで無茶振りして来たところ、結局川内駅までで我慢していただいた時の写真です。\n\n\n\n\n自転車は通学以外でもちょっとした移動にすごく便利だし、自転車の民はすごく多いので、みんなで頑張って遠くまで行ってみるのもいいですね👍\n\n\n\n仙台は自転車を街中に無断駐輪することをとっても厳しく取り締まっていて、ちょっとコンビニ寄るのに停めただけなのに、その間に撤去されていた、なんて事もしばしば噂で聞きます。\n\n\nこれから仙台で自転車に乗る人は、いつでもちゃんとした駐輪場に自転車をお留守番させることをお忘れなく！\n\n\n\n\n\n\n\n\nちなみにうちのマンションの駐輪場はカレーやラーメンを食べる時のラクロス部専用駐輪場ではないです。\n\n\n\n\n\n最後に告知！🤗\n\n女ラクではまだまだ新歓中です！\n今日5/8は文系について、明日5/9はバイトについてのインスタライブがあります！\nぜひぜひご視聴ください〜🙌\n\n\n\n\nREACH",
    "article_datetime": "2020-05-08 11:59:00 +0900",
    "created_datetime": "2023-11-02 09:52:34 +0900",
    "secure_type": 0
  },
  {
    "id": "9de05de8-61e0-4b3b-966b-317c39fdc04e",
    "title": "おうち時間②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12595405139.html",
    "contents": "こんにちは〜👋18なおこです\n\n\nわたしは農学部動物コースの3年生です🐷☁️\nポジションはマネージャーです！\n\n\n\n\nゴールデンウィークも終わっちゃいましたが、\nみなさんおうち時間はいかがお過ごしでしょうか？？\n\n\nわたしはパンケーキとかスコーンが大好きなので、カフェに行けないのがとても残念です、、早く行きたい🥞\n\n\n\n\n\n\n\n\n\n\n\n\nはい、ではここからわたしのおうち時間をお伝えしていきたいと思います🏠🌱\n\n\n\n\n\nまず１つ目は読書です📖🕊\n\n\nわたし芸人のEXITの兼近がめっちゃ好きなんですけど、兼近って意外にも読書家なんですよ〜\n\nそれで兼近のオススメの本とかを読み始めたら、わたしも柄にもなく読書にはまってしまいました\n\n\n\nやることがないので、最近は1日中永遠に本読んでます\n\nちなみに今読んでるのは「嫌われる勇気」です🐳！\n\n結構なるほどな〜ためになるかもしれないなって思うのでみなさんもぜひ〜\n\n\n\n\n\n２つ目は虹プロです🌈🧚🏻‍♀️🎶\n\n\n韓国の大手事務所のJYPが日本人ガールズグループを作るためのサバイバル番組です(正式名称はNizi projectです)\n\n\n\n昔からKPOPが好きなので何気なく見始めたらはまってしまいました\n\n\nいそもこれにものすごくはまってて、一緒に応援しててとても楽しいです、あとはらちゃんも見てます〜\n\n\nわたしの推しはみいひちゃんで、いその推しはニナです！歌が本当に上手！！\nみなさんもぜひ見て癒されてください〜👼🏻🤍🧡\n\n\n\nはい、こんな感じで毎日過ごしてます〜\n\nここまで読んでくださりありがとうございました！\n\n\n\n\nここからは告知です🦢💐\n\n明日‪5月8日‬は、‪19:00‬からインスタライブがあります！テーマは文系です！\n\n\n\nぜひぜひ遊びに来てください〜〜！\n\n\n\n\n\nREACH",
    "article_datetime": "2020-05-07 21:45:37 +0900",
    "created_datetime": "2023-11-02 09:52:34 +0900",
    "secure_type": 0
  },
  {
    "id": "1fd10ae7-017d-4067-9254-d0a76e64d487",
    "title": "#おうち時間",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12595313046.html",
    "contents": "こんにちは！17みどりです🌱軽く自己紹介します🙋‍♀️学年　新4年生学部　工学部電気情報物理工学科出身　東京都ポジション　MGです！みなさんGWはいかがお過ごしですか？先日、西友に行くまでに片平キャンパスを通ったらとても桜がきれいでした！🌸せっかくなので某アプリっぽくしてみます📷(誰の真似かわかった人　仲良くしましょう🤝)❤️    💭　✈️    ◇#おうち時間#さくら#YoutubeMusicWeek#深夜サイクリングというわけで、今回はわたしの#おうち時間の紹介です！まずひとつめ！❤️    💭　✈️    ◇#おうち時間#YoutubeMusicWeek#stayhome#WITHMEみなさん知ってましたか？実はYoutube公式アカウントではこのGW期間中毎日いろんなアーティストのライブ映像が配信されていたんです！😳こんな感じで毎日タイムテーブルが組まれていてそのときにリアルタイムで観れるという形です！最近いろんなライブ映像が見られるようになっていますが時間が決まっているとそれまでに勉強がんばろう！〇〇終わらせよう！となるのでとても良いです😊昨日はAimerさんの武道館ライブが観れて感動しました〜ふたつめ！❤️    💭　✈️    ◇ #おうち時間#深夜サイクリングはい！これは仙台市内の写真じゃないんですがいい感じに夜の感じ出てるかな！と思ってこの写真使いました！笑深夜っていうほど深夜じゃないですけどめっちゃ楽しいです深夜サイクリング！🚴‍♀️今の期間って特に夜は街に人がいないんですよね！その寝静まった街をゆったりとした音楽を聴きながらぶらぶら自転車を漕ぐめちゃめちゃ最高です！感染の心配もないですし特に最近は程よい気温と風で気持ち良いです！とまぁこんな感じで#おうち時間楽しんでます！みなさんもストレスを溜めないようにこんな状況だからこそ色々と楽しんでみてください！ここで次の新歓イベントのお知らせです🐥 5/7 19:00〜 インスタライブテーマは【理系】！！理系学部の紹介をしていきます〜リケジョの皆さんぜひ観てくださいね〜〜😊それでは！REACH",
    "article_datetime": "2020-05-07 15:30:27 +0900",
    "created_datetime": "2023-11-02 09:52:36 +0900",
    "secure_type": 0
  },
  {
    "id": "9b970fa6-37ad-41b1-b147-892c549958e5",
    "title": "無題",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12594777409.html",
    "contents": "こんにちは😃\n\n2年のるみこです🐝\n\n仙台も暖かくなってきましたね☀️\n\n\n\n\n今回は学部・学科紹介のラストです！！\n\n\n\n記念すべきラストは！！\n\n\n\n【建築・社会環境工学科】　についてです🏠\n\n\nけんちく学科では家や道路、ダムなど構造物を作るために日々精進しています✏️\n\n\n\n\n女子ラクロス部のけんちくは現在2人がいます！\n\n\n前までは多かったんですけど、徐々に減少していきました(´༎ຶོρ༎ຶོ`)\n\nもっと沢山のけんちくの子に入ってほすぃ\n\nけんちくの子、仲良くしましょ🤗\n\n\n\n\n☝️けんちくのめんばー。右がわたし、左がゆうみ。楽しそうでしょ\n\n\n\nうちらの1セメの時間割はこれ↓\n\nわたしが1セメに受けた時間割がどっか行ったのでTwitterに載ってるやつから拝借しました。\n\n\n2セメはこれ↓\n\n\n\n1セメ見たらわかると思うけど、多いですね。じかそーもあるし、毎日一限からあるから結構大変だったかも。\n\nそのかわり、2セメ結構あいてますね！！\nわたしは、部活後の一限を自主練のためにあけたかったので、体の健康を月曜の五限とかに入れたのでちょっと変です。\n一限の体と健康とれば、比較的ちゃちゃっと授業が終わります！！\n\n\n1セメはあんまり時間ないかもだけど、空いた時間に自主練とかできて楽しい一年でした〜🥍\n\n\n\nラクロスにちょっとでも興味がでたら、新歓にカモン🌈\nたくさんお喋りしましょー！！\n\n\n\n今日はラクロス部のイベントがたくさんあります！\n\n①15時〜\n🌟男女ラク合同企画🌟\n一緒にゲームで盛り上がりましょう！「ものさがし」やります！\nMVPの子には5000円相当の有れば生活が豊かになるアイテム…？プレゼントします🎁\n\n②19時〜\n🏃‍♀️集まれ！スポーツ女子🏃‍♀️\n受験や外出自粛で体が…って子、大歓迎💫\n運動に自信がない子も大丈夫！音楽に合わせて脂肪燃焼🔥しちゃいましょう！\n\nどちらもLINEで参加受け付けてます！\nたくさんの子の参加待ってます🥰\n\n\n\nって感じです！！\n新歓で会えるのを楽しみにしてます🌞\n是非、遊びに来てください！！\n\n\n\n\nREACH",
    "article_datetime": "2020-05-05 11:16:58 +0900",
    "created_datetime": "2023-11-02 09:52:37 +0900",
    "secure_type": 0
  },
  {
    "id": "50c06ce0-a75e-4dd3-aa57-b30a76a3c1bb",
    "title": "マテリアルな生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12594651818.html",
    "contents": "みなさんこんにちは！\n\nまずはかる〜く自己紹介します！\n名前　　　　つる\n学部　　　　工学部材料科学総合学科\n出身地　　　山梨🗻\n高校の部活　吹奏楽🎷\n\n\n\n\n今日は私の学科である！通称マテ！の\n１、２セメの生活を紹介します！\n\n時間割はこんな感じ〜\n１セメ↓\n\n\n\n２セメ↓\n\n\n\n\n(基幹とか選択の取り方で少しずつ変わってくるのであくまでも参考程度で)\n\n\nご覧の通り！\nなんと空きコマの多いこと！\n(特に２セメ)\n\n空きコマは同じ学科の友達と学食でおしゃべりしたり、グラウンドでパスキャしたりと\n暇を謳歌していました🌷\n\nそう暇なんです！\n\nこれがマテが　“ヒマテ“ と言われる由縁ですね〜\n\n\n\nそして１年生のうちは一般教養科目が多くて\n工学部全体で同じ授業が選択できるので\n工学部他学科のラクロス部の友達と同じ授業をとったりしてました！！\n\n\nここで深めた工学部の絆は固く、授業がそれぞれの専門科目になった今でもテスト前は一緒に勉強しています✏️\n\n\nとはいえせっかく大学生になったからには\n勉強だけじゃなくて運動もしたい！\n\nそんなあなたに！！\n\n明日5/5の19時から\nオンライントレーニング会！\nやります！！\n\nコロナで運動不足の新入生集まれ！\n\n\n\nちなみに明日はもう一つイベントあります！\n15時〜　男女合同企画！\n男女ラクロス部と一緒にゲームをしよう！\n\n\n\nどちらも参加方法は女子ラクロス部のオープンチャットに載ってるGoogleフォームを入力するだけ！！\n\n\nぜひぜひ参加してください！\n\n\nオープンチャット↓\n\n\n\nREACH",
    "article_datetime": "2020-05-04 21:36:55 +0900",
    "created_datetime": "2023-11-02 09:52:37 +0900",
    "secure_type": 0
  },
  {
    "id": "2682167d-2ece-4d69-94e4-13d71888bef6",
    "title": "工学部　情物の生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12594616378.html",
    "contents": "こんにちは！最近急に暑くなり始めましたね☀️19スタッフのみなるです引きこもってたらいつの間にか春通り越して夏になってました🌻また気温が少し下がったりして体調崩し安いのでこの時期特に気を付けましょうね〜〜😷さて工学部が連続で来ておりますが今回は情物の時間割です🤖まずは1セメから。黄色と紫が選択、青が必修です。とにかく魔の自然科学総合実験(じかそう)まだ生活慣れてないなかでのレポートはキツかったです😭というか昔から夏休みの宿題はギリギリまでやらない無計画タイプなので色々察してください…あまり空きコマとかなかったですけど、空いていても1コマくらいなので談話室とかで予習とか、それこそじかそうのレポート書いてました✏️おつぎは2セメ。だいぶ金曜日の欄がスッキリしましたね〜〜🐶レポートとか減ったし、自車校もないのでだいぶ暇だったような、特に何もなさすぎて学校生活の記憶が曖昧です。つい最近なのにね。1年練の頃は金曜日は朝練がなく私服が多かったため、とりあえずなんかしら予定入れて授業終わりにどっか行ってました。ライブ行って大学生らしいことしたと思いきや、冬は寒いので友達とサンピアの湯行って岩盤浴楽しんだり♨️あとは金曜1限が休講になれば全休なので、一回そのタイミングで秋保温泉でお泊りしてきましたやっと生活にも慣れて2セメで遊び方わかった感じします🐥遊んだツケが3セメに回ってきたような気もするんですけど、、、長々ときましたが、女ラクではオンラインで様々な新歓イベントやってます🐝ぜひTwitterやInstagramも覗いてじゃんじゃん参加してね🥍REACH",
    "article_datetime": "2020-05-04 18:41:59 +0900",
    "created_datetime": "2023-11-02 09:52:38 +0900",
    "secure_type": 0
  },
  {
    "id": "1c1e1fa6-1f57-4507-baf2-73d5c5e1ef5e",
    "title": "工学部　化バイの生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12594271187.html",
    "contents": "こんにちは！\n\n\n\n19かおりです！\n\n\n\n工学部の化学・バイオ工学科です！\n\n\n\nなんと！女ラクには工学部には珍しく、全学年に化バイがいます！\n\n\n\n\n\n\n\n4年生1人、3年生3人、2年は1人です！\n\n\n\n同じ学科の先輩が多いので、授業関係とかゆくゆくは研究室関係、色々なことを聞けるので安心です♪\n\n\n\nそろそろ本格的な授業が始まりますね～\n\n\n\nワクワクドキドキな方も、不安な方もいるのではないでしょうか！\n\n\n\n機知に引き続き、化バイの1,2セメを振り返っていこうと思います～\n\n\n\n1セメの時間割！\n\n\n\n\n\n\n\nピンクは必修、紫は外国語、オレンジは選択必修、黄色は選択1、緑は選択2、水色は工学部必修科目です\n\n\n\n1限からの日が多いですね～\n\n\n\n大学生になると、日に日に1限に遅刻したりサボったりする人が増えてきます😅\n\n\n\nですが、ラクロス部に入ると！\n\n\n\n朝練があるのでそんな不安はありません！\n\n\n\n火曜は3限、水曜は2限が空きコマでお昼にゆとりがあったので、ご飯を食べに行ったり、文系の食堂に行ったりしました！\n\n\n\n個人的には文系の食堂の方が豪華だと思っています🤤うらやましい～\n\n\n\nまた、化バイは理系にとっての鬼門である自科総が1セメには無いので、ゆとりを持って大学生活をスタート出来ました～\n\n\n\n次は2セメ！\n\n\n\n\n\n\n\n\n1セメ同様、ピンクは必修、紫は外国語、オレンジは選択必修、黄色は選択1、緑は選択2、水色は工学部必修科目です\n\n\n\nいよいよ自科総が始まります😭\n\n\n\n\n1セメで苦しんでいる同期を見て心をキメていたからか、意外と乗り切れました😄\n\n\n\n他の国立大学に通っている私の知り合いも自科総のような実験をしていましたが、話してみると東北大の実験器具はとてもすごいのを使っていると分かりおどろき😲\n\n\n\n\n実験楽しかったです～\n\n\n\n1セメと比べて講義量が多い風に見えますが、3クォーターで終わるものがあったり、(私のは)6,7回で創造工学研修が終わったりしたので、意外と少なくなります！\n\n\n\n1,2セメを通して思ったこと！！！\n\n\n\nたぶん、徐々に大学生活に慣れていける環境だった！\n\n\n\n友達と協力すれば課題も試験も乗り越えられる！\n\n\n\n先輩から貰える過去問はありがたい！\n\n\n\n長くなりましたが、たぶん大丈夫です！\n\n\n\n\nそれでも不安な方いますよね！\n\n\n\n\nそんなあなたに良いお知らせ！\n\n\n\n本日5/3の19:00から！！\n\n\n\n新入生交流会があります🎉\n\n\n\n先輩に悩みを相談したり、分からないことを聞いたりするチャンスです！\n\n\n\n参加は簡単！オープンチャットのGoogleフォームの簡単なアンケートに答えるだけです！\n\n\n\nミニゲームもあり、豪華景品も当たるかも！？\n\n\n\nみなさんの参加お待ちしてます！\n\n\n\nオープンチャット↓\n\n\n\n\nREACH",
    "article_datetime": "2020-05-03 12:18:19 +0900",
    "created_datetime": "2023-11-02 09:52:39 +0900",
    "secure_type": 0
  },
  {
    "id": "d7ae60d5-b683-46e1-98b2-15f3a34ecb1b",
    "title": "工学部 機知の生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12593858031.html",
    "contents": "皆さんこんにちは😊\n\n工学部 2年のなぎです！\n\n\n仙台はコロナ感染者数も減ってきてますね！！\nもう少しの辛抱です！皆さん頑張りましょう💪🏻\n\n\n\n\n\n\n\n\n今日の学部紹介は女子が少ないことで有名な\n\n   🌈工学部 機械知能航空工学科🌈\n\n\n通称｢機知｣です！\n\n\n\n\n\n\n\nこれが1セメの時間割です！\n(背景は合宿でとったお気に入りの写真です❤)\n\n\n\n1セメは本当にきつかったです…\n\n自科総に追われながらぎっしり。\n\n基礎ゼミも星稜キャンパスだったので\n2 限おわってから友達と30分歩いてました笑\n\n\n\n機知は女子が少なくて心配でしたが\n\n逆に助け合いの心ができて皆仲良くなります笑\n\n\n\nまた、必修が多いので落単は死活問題。\n\n忙しいけどなんとか単位は死守しましょう！！\n\n\n\nちょっと不安にさせちゃったかもしれないけど\n困ったら先輩に頼れば大丈夫です💪🏻💪🏻💪🏻\n\n皆助けてくれます😊😊\n\n\n\n\n不安などあったら気軽に聞いてください〜\nSNSで連絡してくれたらいつでも答えます！\n\n\n\n\n\n🐝最後にお知らせです🐝\n\n\n明日、5月2日15時よりボート部🚣🏻‍♀️さん主催の\n\n合同ウェルカムパーティーがあります⭐️\n\n沢山の部活を一気に知れるチャンス！！！！\n\n興味ある方はボート部さんのTwitterへ🚗💨\n\n\nお待ちしております〜\n\n\nREACH",
    "article_datetime": "2020-05-01 20:15:00 +0900",
    "created_datetime": "2023-11-02 09:52:39 +0900",
    "secure_type": 0
  },
  {
    "id": "8d6fa253-b899-4ff2-9a3e-8ad4f8d01788",
    "title": "医学科一年生の生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12593636650.html",
    "contents": "こんにちは！\n\n医学科3年のぐらです。\n\n医学科で学友会に入るのは珍しいし少し勇気が必要ですが、私はじょらくに入って他学部の友達も沢山できて何よりもラクロスが楽しいのでじょらくに入ってよかったと思っています☺️\n\n\n\n今日は医学科の1せめ、2せめについて紹介したいと思います。\n\n\n私の時間割はこんな感じでした！\n\n[photo:01]\n\n今改めて時間割を見て1せめが今までで授業数的には1番キツかったなーと思います。\n\n大学生活に慣れてないこともあったり授業数が多かったりただでさえ大変なのに、自然科学総合実験もあって本当によく頑張ってたな、と思います😂\n（1せめは大学になかなか慣れなくてあんまり友達にも言わなかったけど高校の方がずっと楽しい、戻りたい、と思っていました😢😢\nもちろん今は大学も高校に負けないくらい楽しんでおります）\n\n\n\nそれと比べると余裕が生まれるのが2せめ！\n\nこの2せめで私は自動車学校に通ったり、イタリアンのバイトを始めたりしました。\n\n医学科は授業というより個人的には試験が厳しいと思うので、とりあえず私みたいに1人で勉強するの苦手な人は友達と勉強すると良いと思います！！😊\n\n物理選択の私は1せめの生命科学という科目や、2せめの専門教育の１つである医化学でかなり苦しんだので物理選択の皆さんは是非優しい生物選択のお友達を作って教えてもらってください💓\n\n1年生についてはこんな感じです！\n\n何か質問があったらじょらくのDMからでも送ってもらえればいつでも答えます！\n\n\n\n最後に5月2日15時から\n\n男女ラクロス、アメフト、ボートのカレスポ合同ウェルカムパーティー🥳🎉\n\nやります！！\n\n予約は漕艇部新歓ツイッターへの DM または、漕艇部新歓公式ラインからお願いします！\n開催はZOOMでやります！😆\n\n\n少しでも興味のある人はぜひ来てくださ〜い！\n\n\n\n\nREACH",
    "article_datetime": "2020-04-30 22:16:08 +0900",
    "created_datetime": "2023-11-02 09:52:40 +0900",
    "secure_type": 0
  },
  {
    "id": "589ba801-428b-4155-9899-5f5efb761998",
    "title": "農学部の生活",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12593523694.html",
    "contents": "みなさんこんにちは☀️\n\n\n農学部3年のみゆです！\n\n\n\n今日の学部紹介は、我らが農学部🌾\n\n\n\n\n女ラクの一大勢力です🤩🤩\n\n\n\n3年生に5人、4年生に6人、計11人もいます！\n\n\n\n\n\nさて、そろそろ本題に入りましょう\n\n\n農学部の生活紹介していきます！\n\n\n\nまずは1セメから\n\n\nこれは私の時間割です\n\n\n\nぎっしりですね😅\n\n\n実は農学部、1セメがいちばん授業多いんです😭\n\n大学生活に慣れてないこともあってか、すっごくきつかったです😂\n\n\n\n金曜日が専門で、いろんな研究室の内容とか知ることができます\n\n\n\n\n\n\nそんなこんなで次は2セメ！\n\n\n\nこんな感じでした〜\n(私は教職とってるからちょっと多いかも)\n\n\n1セメよりは少ないけど、2セメは自科総があります\n\n\nこれがけっこう重いけど、1セメよりは楽でしたー！\n\n\n履修について、詳しくは女ラクのSNSにモデル時間割が載ってるので、みてみてくださーい😂😂\n\n\n\n\n農学部は2年生から植物、農経、動物、海洋、生化、生命の6つのコースに分かれます\n\n1年生の成績でいきたいコースいけるか決まるので、勉強がんばってください！\n\n\n\n\nちなみに女ラクにいると、一緒に勉強してくれる同期もいるし、先輩からは過去問ももらえるので、ちゃんと勉強すれば単位は大丈夫です！\n\n\n\n\n\n\n\n\n\nはい！ここまで農学部の生活についてざっくりですが紹介しました〜\n\n\n\nなにか質問があったらなんでも聞いてください！\n女ラクのSNSでDM送ってくれればいつでも答えます！！\n\n\n\n\n最後にお知らせです😍🙌\n\n\nなんと今日✨\n\n\n19:00から！！！\n\n\n\n🌸🌸🌸スタッフ会@zoom🌸🌸🌸\n\n\n\n\n女ラクのスタッフについていろんなお話聞けちゃいます！！\n\n\n気になる人はぜひ来てください！\n\n\n\n\nそしてなんと！\n来てくれた人にはAmazonギフト券500円分プレゼントします！！\n\n\n\n\n申し込みは🍎オープンチャット🍎から！\nまだ入ってないよって人は入っちゃおう〜\n\n\n\n\nまた、5/2には\n\n💥インスタライブ💥\n\nもやります！！\n\n\nぜひきてくださいね！まってます☺️\n\n\n\nREACH",
    "article_datetime": "2020-04-30 14:41:12 +0900",
    "created_datetime": "2023-11-02 09:52:41 +0900",
    "secure_type": 0
  },
  {
    "id": "ecb14318-a8f9-44a4-8648-6cbd49a182dc",
    "title": "薬学部1年生の日常",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12593354812.html",
    "contents": "新入生のみなさんこんにちは！\n\n3年 薬学部 ゆきなです😃\n\n\n\n真ん中です〜\n\n\n\nちなみにこれは薬学部会の写真🥰🐙\n\n\n\n女ラクには、4年生1人、3年生2人の計3人も薬学部がいるんですね〜〜😳👏✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさてさて、今までいろんな学部の学部紹介がありましたが、今日は👩‍🔬薬学部💊です！\n\n\n\n薬学部1年生の生活、紹介していきます〜🎉🎉\n\n\n\n\n\n\n\n\n薬学部は3年の後半で薬学科と創薬科学科に分かれるため、そこまではみんなほとんど同じ授業をとります📚👩‍👩‍👧‍👧\n\n大体の人がこうなります！↓\n\n\n\n\n\n選んだのは、1セメの木1と2セメの月1水2くらいかなぁ…\n基幹科目ってやつです！\n\n\n\n\n\n\n\nまあ噂通りで、忙しくないと言ったら嘘になりますね😇😇\n\n\nでもでも、\n「じゃあ勉強しか出来ない1年なの…？😢」\nって聞かれたら、\n\n\n\n\n\n\n\n\n答えはもちろんノー！！！！！\n\n\n\n\n\n\n\n\n1セメから夏休みにかけて自動車学校にも通ったし🚘\n\n\n\n\n空きコマにパンケーキ食べに行ったし🤤💕\n\n\n\n\n\n\n\n\n放課後は自主練もしてました！！\n\n\n\n\n\n映えた😎✨\n\n\n\n\n\n\n\n1セメのカメラロールを見ていたら見つけた写真🙄🙄\n…伊達政宗コアラ！！！(笑)\n\n\n\n(調べてみたところ、47都道府県すべてにご当地コアラがあるらしいです！\n知らなかった……！！😲)\n\n\n\n\n\n\n\n\n2セメは自然科学総合実験(通称 : 自科総)に苦戦したりもしたけど、同期と協力してなんとか乗り越えました！！！💪🏻🔥\n\n\n\n自科総については理学部なつこのブログを読むことをおすすめします😌😌😌\n\n\n\n\n\n\nちなみに、私の場合はその時期にバイトも始めましたー！\n\n\n\n私のバイト歴1つ目はこれ🙄\n作ってました(笑)\n\n\n\n\n\n\n女ラクでは先輩の紹介でバイトに入る人も多いですよ〜！🙆‍♀️\n\n\n\n\n\n…と、まあこんな感じの1年です！\n\nこれだけじゃ分からないことも多いと思うので、分からないこと、不安なことがあったらいつでも聞いてください！！\n\nTwitter、インスタ、メッセージ待ってます！🙌🏻☺️\n\n\n\n\n\n\n\n\n\n\nここで！！！！！\n\n\n\n\n\n\n最後までブログを読んでくれたあなたに良いお知らせです🎉✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n明日、30日19:00〜\n\n💕💕スタッフ会💕💕　@zoom\n\nがあります！！！\n\n\n\nラクロス部ってどんな雰囲気？🤔\nスタッフってどんな仕事があるんだろ…！💭\n\n\nちょっとでも気になることがあるなら絶対参加するべき！！！\n\n\n\nなんとなんと、参加するだけでAmazonギフト券500円分もらえちゃいます！🎁✨\n\n\n\n\n\n\n\n\n\n\n\n\n………え、もう行くしかなくない？😳😳😳\n\n\n\n\n\n\n\n\nオープンチャットから参加申し込みができるので、もしまだ入っていない人がいたら今すぐ入りましょう〜〜\n\n\n\n\n\n\n5/2には19:00〜✨インスタライブ✨もやります！\n\nこちらも気軽に見られるのでぜひ見てください！！！\n\n\n\n\n\nみなさんの参加待ってます！！！😆✨\n\n\nREACH",
    "article_datetime": "2020-04-29 21:03:47 +0900",
    "created_datetime": "2023-11-02 09:52:42 +0900",
    "secure_type": 0
  },
  {
    "id": "bf3606c6-f6da-4f8d-97dd-f87794f8ba83",
    "title": "学部紹介〜医学部看護編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12593121982.html",
    "contents": "こんにちは！\n医学部保健学科看護学専攻、4年のまりです💉\n\n私からは医学部保健学科の紹介をします！✨\n\n\n東北大学の保健学科は\n\n・看護学専攻\n・放射線技術科学専攻\n・検査技術科学専攻\n\nの3つの専攻に分かれています！\n\n\n私はこの中の『看護』という専攻をとっています😊\n\n\n\n（左が私、1番右が同期のわか、間の二人は女ラクで看護の先輩）\n\n女ラクにも看護っているんです！\n\n医学部から学友会の部活って珍しいけど\n\n医学部内にとどまらず、色んな学部の友達ができて最高ですよ！！！😘\n\n\n\n\nではさっそく私が所属する看護学専攻について\n説明しますねー！！！\n\n\n看護学専攻では\n1セメから5セメで、全学教育と専門教育（座学分）を大体終わらせます。\n\n\n1セメ時間割\n\n\n\n\n\n2セメ時間割\n\n\n\n\n\nこう見ると、1セメけっこうキツイですよね〜😅\n\nでも半年これを乗り切ったら、2セメ〜5セメはだいぶ楽になりますよ😉　\n\n\n授業の組み方しだいで全休だってできます！\n\n\nそんな全休を使って\n\n\n\nカラオケいったり\n\n\n\n\n\n動物園いったり\n\n\n\n\n同期と餃子パーティーしたり\n\n\n\nなんとまあ楽しい！！！\n\nもちろん自主練とかも好きなだけできます🥍\n\n\n\n\nはい！話をもどします！\n\n看護は\n6セメ7セメで、実際に病棟で実習を行います！\n\n実習は\n6領域（急性、慢性、小児、老年、母性、精神）をそれぞれ3週間ずつ行います！\n\n朝8時から16時までなのでけっこう大変です笑\n\n\n毎日課される大量のレポートは\n脳死状態にすれば大丈夫です！笑\n\n\n\nなんて\n脅すようなこと言いましたが、\n\n実際なんとかなります👍\n部活とも両立できます👍\n\n\n\nなんなら部活の仲間が励ましてくれるから\n実習きつくても頑張れる〜みたいなとこありました笑\n\n\n\n結論、女ラクの仲間は偉大✨\n\n\n\n\nここまでブログ読んでくれて\n\nありがとうございました！\n\n\n\nそんなあなたにいいお知らせ😊\n\n\n4月29日15時〜男女ラク合同ものしりとり大会✨\n4月29日19時〜女子ラクロス説明会🥍\n4月30日19時〜スタッフ会💕\n\n\nがあります！\n\n部員がzoomを使ってラクロスについて詳しく教えちゃいます！\n来てくれた方には豪華景品があるかも？！😆\n\n\n応募方法は女子ラクロス部のオープンチャットにあるGoogle formからです！\n\n\n質問、分からないことなどあれば\n気軽にTwitter、InstagramでDMしてくださいね💓\n\n\n新入生のみなさんに会えるのを\n\n楽しみにしています！！😘\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-28 21:34:30 +0900",
    "created_datetime": "2023-11-02 09:52:43 +0900",
    "secure_type": 0
  },
  {
    "id": "608a44cc-902a-482d-9e25-b6e5a31e8c85",
    "title": "学部紹介　理学部編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12592490826.html",
    "contents": "新入生のみなさん、こんにちは！\n理学部地球惑星物質科学科3年のなつこです😊\n\n私からは理学部紹介をしていきます！\n\n\n（ちなみに私の文章は他のみんなに比べて、あまり面白くないかもしれないのですが、特に理学部のみなさんが気になってるかな〜てことを書くので、ぜひ読んでください！）\n\n内容\n①理学部の雰囲気\n②授業の取り方について\n③自然科学総合実験について\nでお送りします。\n\n\n①理学部の雰囲気\n\nこれについては、\n\n\n\n真面目で個性が強い人が多い\n\n\n\nに尽きるかなと思います。\n\n\n\n自然科学総合実験の前には大体みんなテキストを読んで予習している\n（私も）\n（工学部ではありえないと女ラクの同期が言っていた。）\n\n\n教授に紹介された海外の1万円くらいの書籍（ROCK FORMING MINERALS）を一週間後には手に入れてくる人が結構いる\n（私も調べて、即、親に買ってもらった）\n\n\n学食を食べながら超新星爆発について話す\n（私も話した。というか私がふった話。）\n\n\nマニアが多い（鉱物、古生物、化石）\n（私は特にない）\n\n\n\n\n\n\n\nあ、ごめんなさい、地学系だけかも笑笑\n\nこんな感じです。\n自分をしっかり持っている人が多く、興味があることについて熱心に勉強できる人が多い印象です！\nこれは地学系に限らず、理学部の他の学科についてもそう言えると思います！\n\n\n②授業の取り方について\n\nたぶん理学部のみなさんは、履修登録の方法とかは大丈夫だと思うので割愛笑\n\n（時間割が気になる人は、新歓アカウントの過去のツイートを見てね！！学科別に載せてあります〜）\n\n理学部に関して言えば、\n\n自分の専門に限らず、いろいろな分野の授業を取る\n\nことを勧めます。\n\n\n理学部に入った人はたぶん、勉強したい分野が定まっている人が多いと思いますが、\n（そんなこともない人もいるので大丈夫です！私とか！笑）\n\nよく教授には\n\nいろんな角度から一つのものを見れることが大事\n\nということを言われます。\n\n自分の専門内の知識だけで一つのことを研究しようとしても、偏った見方しかできないのでいい研究はできないということらしいです。\n\n私はまだ研究はしていませんが、実際、全然関係ないと思っていた分野の考え方が専門分野に活かせたりして理解が深まった、違うアプローチができた経験がかなりあります。\n\n1、2セメスターは全学教育科目がたくさん取れる時期です。自分の専門に限らず色々なものを勉強していきましょう！\n（ただし自分のキャパも考えて、、笑）\n\n\n③自然科学総合実験について\nこれに関して言えることは、いろんな噂はあれど\n\nちゃんとやれば楽しめる\n\nということです。コツとしては、\n\n教授の話をちゃんと聞く\n\nことが大事だと思います。\n\n\n教授が話すこと\n＝私たちに理解してほしいこと、やってほしいこと\n\n\nです。\nそれを聞かずして、なんとなく実験をして、理解してないのに家帰って、「じゃあレポート書くか〜」ってしてたら、そりゃ書けなくて嫌になります！笑\n\n実験の際に教授の話を聞いて、実験の意図を理解\n→\nその意図に沿って考えながら問題を解いたりレポートを書いたりする\n\nだけです！！！！！！\nそんなに心配しないでください！！！笑\n\n\n\n以上です〜〜\nちょっと異質なブログになったけれど、きっと理学部の子たちには思いは届いたはず！！！！\n\n現在女ラクには理学部が二人しかいないのでまじでみんなのことを待ってます！！！笑\n\n\nでは最後に、今後の新歓イベントについて告知します笑\n\n４月２９日の19時〜ラクロス説明会があります🥍\n\n\n部員がzoomでラクロスや、女子ラクロス部について全体や、少人数で説明します！🥍\n応募は女子ラクロス部のオープンチャットにあるGoogle Formからになります〜〜\nオープンチャットに参加していない人はぜひ参加してね！！\nラクロスやラクロス部に少しでも興味がある子は気軽に参加してみてほしいです！\n\n\n\nではでは！！！\n\nREACH",
    "article_datetime": "2020-04-26 11:40:23 +0900",
    "created_datetime": "2023-11-02 09:52:44 +0900",
    "secure_type": 0
  },
  {
    "id": "0492da49-519b-4666-b4e7-bc87c1aa5e7c",
    "title": "経済学部のせいかつ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12592247405.html",
    "contents": "みなさんこんにちは！経済学部2年のさくらです🌸今日は、文系学部ラストの経済学部の紹介です！💴女ラクには経済学部は2年と4年に2人ずついます！(いちばん右が私)さてさて、新入生のみなさんは、「パラ経」って知ってますか？経済学部のひとたちは午前休や全休が多く、他の学部からするとパラダイスのような学部という意味ですみんなから半分羨ましがられ、半分嫌味のこもった呼び名です😳では実際の経済学部の生活はどうなのか、私が詳しく解説いたします！！💫まず、1セメスターから2限がないことが多かったので、お昼ご飯をはやめに食べたり、昼寝したり、自主練したりしてました！大学生にとって昼寝は超重要なんです🐑あれ？5限多くない？と思ったあなた！その通り、、私はKｰPOPが好きで、安直に朝鮮語を2外で選択したのですが、なんと授業が5限でした🥺朝鮮語とロシア語以外の言語を選んだ人は、水3、金2に授業がはいりますよ🇪🇸🇩🇪🇫🇷🇨🇳というかそれがメジャーですそして、時間割の赤いコマは、基礎専門科目です1、2セメスター合わせて14単位分の授業があります！卒業に必要なのは10単位ですが、全部とるに越したことはありません！しっかり取り切りましょう！(戒め)これらはほぼテスト100%で決まるので、テスト前はしっかり勉強します！✏️女ラクの先輩から過去問ももらえます！安心ですそしてテストの後など、頑張った日は夜ご飯を食べに行ったりもします！幸せを感じます😋つづいて、2セメスターなんと、朝鮮語を選んでいたおかげで金曜日が全休になりました✨毎週3連休ってすごくないですか？笑休みの日には、八木山動物公園に行ったりもしました〜🐇みき と さくら ですこれは ミキオ と サクラコ ですそして授業はというと、2セメは1セメに比べて専門科目がひとつ減るし、スポーツもあるし、はっきり言って楽しいです！✌️油断は禁物だけど、そこまで気負わずに過ごせるセメスターだと思います🤡ざっくり説明すると私の1年はこんな感じでした🍀今年のモデル時間割は、女ラクのインスタやツイッターに載っているので、気になる人はぜひ見て参考にしてくださいね！！ここまでブログを読んでくれたあなたに！いいお知らせがあります🙊✨本日、25日19:00から、Zoomにて 🌈新入生交流会🌈があります！！ラクロスのことはもちろん、それ以外のことでも聞きたいことがあったらじゃんじゃん答えるのでぜひ！あたらしい友達もできちゃうかも🥰参加方法✅「17時」までに女ラクの新歓ツイッターまたは新歓インスタのアカウントにDMを送る！！！！これだけ！！！！簡単！！！！そしたらオープンチャットに招待されて、URLが送られてくるので待っていてください！🙇‍♀️そしてなんと、参加してくれた人には全員に！参加賞として500円のアマゾンのギフトカードあげちゃいます✨わーおすごい！！いいことしかありませんね〜これは参加する以外ありませんね〜ということでDMお待ちしております！もういちど言いますが、締切は  １７時   です！🕔🥍では今日の19時にまた会いましょう😀REACH",
    "article_datetime": "2020-04-25 11:53:00 +0900",
    "created_datetime": "2023-11-02 09:52:45 +0900",
    "secure_type": 0
  },
  {
    "id": "d6759382-ea0e-4f35-80ae-84273ce756fb",
    "title": "法学部紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12592065554.html",
    "contents": "新入生のみなさんこんにちはー！🌞\n\n\n2年法学部のかなです！\n\n\n今日は、学部紹介第3弾！法学部の紹介をしていきます〜\n\n\n女ラクに法学部は4人います！各学年揃ってます！\n\n\n\n\n我らが師匠・4年あさいさんの下\n\n魔のテスト期間を乗り切っています！💪\n\n\nそういえば、夏には法学部会もしました！\n\n\n\n\n新入生が入ってきてくれたら、またやりましょう！\n\n法学部のあなた、お待ちしていますよ〜🥰\n\n\n\n早速ですが、1セメを振り返っていきたいと思います！\n\n\n↓これは、私の去年の時間割です↓\n\n\n\n今年のモデル時間割は、女ラクのインスタやTwitterに載っているのでぜひ参考にしてみてくださいね🐥\n\n\n\n法学部は、1セメから5コマも！専門があるのが特徴です！\n\n\nとは言いつつ、私はいつも重い基礎ゼミの課題と先生が👹の英語Aの勉強と2外の予習に追われていました🏃‍♀️🏃‍♀️\n\n\n懐かしいなあ、、\n\n課題に追われて気づいたら1週間終わっている感じでした！\n\n\n英語も2外も(今年はない？基礎ゼミも)、\n楽かきついかは完全に運です😩\n\n\n自分より勉強してない違うクラスの人が、自分より成績が良い！とか普通にあります🗿🗿\n\n\nちょっと悲しいですが、\n運が悪くてもめげずに頑張りましょう、、！！\n\nきっと良いことがありますよ🍀\n\n(私はクラス内で友達をたくさん作れました！)\n\n\n\nそんなこんなで、私が真面目に専門の勉強をしたのはテスト前でした、、\n\n\n専門のほとんどの科目がテスト一発なのでテストに対する熱量は凄まじいです🔥🔥🔥\n\n\nどう勉強すればいいのか分からず、最初は戸惑いましたが、徐々に慣れていきます！\n\n\nちなみに大切なのは、人脈と過去問です！🤫\n　\n\n私も女ラクの先輩から専門のまとめノートをもらい、とても助けられました😭\n\n\n困ったことがあれば何でも相談に乗りますよ〜！！\n\n\n\n続いて2セメです↓\n\n\n\n\n基礎ゼミはもうないし、英語は優しい先生に当たったし天国のような2セメでした〜👼👼\n\n\nとはいかないのが法学部！！\n\n\n\n1セメの専門は、『入門』とついた科目が多いと思いますが、2セメでは本格的なやつも入ってきます！\n\n\n憲法も刑法も量が多すぎるし意味わからんし絶対浮く訳ない\n\nヨ世と日近はノータッチだしまさかの民則も落としたらどうしよう😷😷\n\n\nがテスト期間の私の口癖でした笑\n\n\n最終的には何とかなりましたが、\nやっぱりテスト期間は精神がすり減ります、、\n\n\nテスト期間を乗り切れたのは、法学部の先輩の存在が大きかったです！\n\n\n私は民法総則という科目で盛大にやらかしましたが、その日の別の試験の前に、その失敗を爆笑して聞いてくれた先輩のおかげで前向きに頑張れました😊\n\n\n過去問やまとめノートをもらえるだけではないんです！！\n\n\n\n授業の話や先生の話など、他にも話したいことがありすぎて書ききれないので、ここら辺にしておきます！\n\n\n長々と書いてしまいましたが、まとめると、\n\n\n女ラクに入ると法学部のテストもきっと大丈夫！\n\n\nということです。(多分)\n\n\n\nしばらくオンライン授業ということで、テストがあるのかよくわかりませんが、テスト期間一緒に頑張りましょう〜😉\n\n\n\n分からないことがあったら何でも聞いてくださいね！\n\n\n\n最後にお知らせです！\n\n\n本日4/24(金)19:00〜\n\n🌈ZOOM会🌈\n\nが行われます！！\n\nTwitterやInstagramでいただいた質問に部員が答えていきます😊\n\n新入生のみなさんは、入退室自由、顔だししなくて大丈夫です！\n\n女ラクのオープンチャットにZOOMのURLを送ります！\n\n\nまだオープンチャットに入っていない方は、\nTwitterのQRコードからぜひお入りください〜！\n\n\nそして、明日25日には新入生交流会をします！！\n　\nDMで参加者を大募集中です❣️❣️\n\n\n\nまずは今日のZOOM会楽しみにしています〜😻😻\n\n友達を誘ってきてくださいね！！\n\n\n\n\nREACH",
    "article_datetime": "2020-04-24 16:35:00 +0900",
    "created_datetime": "2023-11-02 09:52:46 +0900",
    "secure_type": 0
  },
  {
    "id": "9504e2fe-b8f0-4b5f-a05f-5d0b71fb0b43",
    "title": "教育学部ってどんなところ？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12591822754.html",
    "contents": "こんにちは！☺\n\n\n\n3年 教育学部 みみ ですー！🐰\n\n\n\n\n\n(右から2番目の目が寝てる人です)\n\n\n\n【ちょっと雑談】\n\n(だいじなことは書いてないよ😉)\n\n\nお家にいることが多くて音楽を聴きながら作業することが多くなってるのですが\n\n\nYouTubeのオススメが優秀でついつい好きな曲探しまくってしまいます。\n\n\nひげだんでぃずむ とか \n前から好きだけど indigo la Endとか\n最近はVaundy とかそのへんがアツいです。\n\n\nよかったら是非ー。\n\n\n【本題】\n\n(真剣モード)\n\nさてさて！\n\n\n学部紹介第2弾\n\n今回は少数民族【教育学部】について紹介していきますー！\n\n\n\n一学年だいたい70名前後の教育学部は\n\n東北大学全体で見ると約3%！(たぶん！笑)\n\n\n\nすくなっ！！\n\n\n教育学部は2年の後期に｢教育学コース｣と｢教育心理学コース｣の分かれます！(ちなみに私は心理！)\n\n\nそして3年の後期に研究室所属するという流れですー\n\n\n教育学部の1年生はひたすらに全学教育を終わらせる\nそのことに集中してください。笑\n\n\n卒業までに 全学科目39単位以上、専門科目86単位以上が必要で、\n\n\n\n〇全学科目 \n\n🐙基幹と展開科目は同じカテゴリーから2個以上選べないので注意\n\n\n\n〇専門科目 \n\n🐙自由選択の単位が教育学コースは24単位、教育心理学コースは22単位必要で、この中に教職科目も含まれるので、教員免許取らない人も比較的単位が取りやすい教職取る人がとっても多いです！\n\n🐙1年生のうちは専門が\n｢教育学研究入門｣しかないです。(必修)\nここでコース紹介とか研究分野とかを教授から聞いて、自分がやりたいこととかを知るきっかけにします。\n\nこれが主なポイントかなぁと思います！\n\n\nちなみに私の1年生のときのは参考にならない組み方しちゃったので、良ければ新歓アカウントのモデル時間割ご覧頂ければとおもいます…笑\n(インスタにも載ってます)\n\nわからないことあったらなんでもきいてくださいね\n\n\n\n教育学部は1セメも2セメも同じくらい時間にゆとりがある学部なので(日によって午前休午後休全休あり)\n\n\n朝練終わったらそのまま自主練とかしたり遊んだりバイトしたりお昼寝したり\n\n\n\n\n\n\n\n自由な学部です！なんでもできます！！\n\n\n\nフリーダムさいこーう！\n\n\n\n\nさーて、次回の学部紹介は？\n\n\nたしか、法学部でございます！\n\nぜひ次のも見てくださいね\n\n\n\n\n【さいごに】\n\nこれからのイベントのご紹介ですー\n\n\n❗❗さっそく本日❗❗23日 19:00～\n\n\n🌻Zoom会🌻やりまーす！！\n\nTwitterとかInstagramに頂いた質問に答えちゃいます！\n\n\n新入生の皆さんは入退室も自由で、顔出し無しもおっけ！なので、あ、今日夜ひまじゃんって方は\n\n気楽にきてほしいなって思います。\n\n\nじょらくのオープンチャットにZoomのURLを送るので、まだ入ってない皆さん、TwitterのQRコードからぜひぜひはいってくださいー。待ってまーす😊\n\n\nそのほか\n\n24日 Zoom会！\n25日 新入生交流会◀DMにて参加者絶賛大募集中\n\nが控えてるのでこちらもお楽しみに😉\n\n\n\nREACH",
    "article_datetime": "2020-04-23 17:06:31 +0900",
    "created_datetime": "2023-11-02 09:52:47 +0900",
    "secure_type": 0
  },
  {
    "id": "aee1a920-e35d-4bb8-8e32-54f24cd887ef",
    "title": "文学部の日常✒",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12591557166.html",
    "contents": "こんにちは〜\n\nみなさんついに授業がはじまりましたね〜\n なにか質問や不安なことがあったら、いつでも相談してくださいね☺️\n\n\n今日から学部紹介がはじまります！\n\nトップバッターは\n 文学部📖✒\n\n\n\n袴のお2人は卒業してしまいましたが、2年生にもいるので現在 4人ですね〜\n\n18  みなみ(写真いちばん右)がお送りします！\n\n\n\n\n文学部ってなにしてるの、、、🤔？\nって思いますよね〜\n\n東北大の文学部は\n文学はもちろん、宗教学、考古学、社会学、心理学、などなど、25の専修があって\n2年生から自分の選んだ専修に配属されます！！\n幅広い分野を学ぶことができる学部です📚\n\n\n\n文学部のは基本的に必修が少ないです！\nなので、自分の興味のある授業を選択できます🙆\n1年間で必要な単位数が決まっていますが、時間割の組み方は自由！\n\n\n\n午前休つくるもよし。午後休つくるもよし。\n全休もつくれます！最高👏॑✨\n\n\nわたしは1セメにたくさん授業をとって、2セメに全休をつくりました！\n忙しいのが嫌な人は、1セメも2セメもおなじくらい授業とるのもありです！\n\n\n\n\nでは\nわたしの1年時の生活をご紹介していきます🏃‍♀️\n\n〈1セメ〉\n\n1セメそこそこ忙しかったです。\nといっても他の学部の人に忙しいというと怒られます😢というレベルなので心配しなくても大丈夫です\n\n\n\n1限がすくなかったので、朝練のあと残った人で自主練したりしてました〜\n\n\n\n文学部はレポートの授業も多いので\n計画的に！やりましょう！\nセメスター終わりが大変です 、、\n\n\n\n\n〈2セメ〉\n\n\n  2セメは授業がすくなく、余裕があるセメスターなので、自分のやりたいことがたくさんできます！\n\n\n部活の自主練したり、ごはんたべに行ったり、お買い物したり、お昼寝したり😴\nひまな人で集まって、先輩後輩関係なくパーティしたりもしてました！！\n\n\n\n\n\n\n教習所に通っておけばよかったなぁ、、と思います。免許取りたい人は2セメおすすめです🚗 \n\n\n\n\n\n最後に\n4/23(木)と24(金)  19:00~       開催される\n🌸zoom会🌸\nのお知らせをします！\n\n\n TwitterやInstagramのアカウントによせられた質問について部員が詳しくお答えします〜🥰 \n\n新入生のみなさんは顔出し無しでも大丈夫です🙆‍♀️\n入退室も自由です！     \n\n\n\n当日、女子ラクロス部のオープンチャットにzoomのURLを送ります👍\n\nまだオープンチャット入ってないよ〜って人は\nTwitterのQRコードからぜひ入ってくださいね！\n\nおまちしてます〜！\n\n\n\nREACH",
    "article_datetime": "2020-04-22 16:08:51 +0900",
    "created_datetime": "2023-11-02 09:52:48 +0900",
    "secure_type": 0
  },
  {
    "id": "2ba630bb-f587-466a-adad-0ac0a0a9cb5d",
    "title": "私にとってHumblersとは！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12591230952.html",
    "contents": "こんにちは18(3年生)、TR たちはらです！一年生のみなさん、入学おめでとうございます🌸ついに授業もはじまりましたね〜！わたしはGoogle Chrome入れてなかったので昨日の5限うけれませんでした😭😭みんなはどうだった〜？困ってることあったらなんでも相談してね〜☺️https://t.co/gOZn6w18yh☝️こちらオープンチャットのリンクですさて、本題！今日は、🌟私にとってHumblersとはというテーマでブログを書いていきたいと思います！とりあえず、自己紹介から！○名前…立原瑞季　○学年…新3年○学部…文学部行動科学専修○ポジション…TR○高校…茨城県立水戸第一高等学校○部活…吹奏楽🎷　バスケマネ☝️の真ん中で笑ってるのが私です！笑い方直したい〜笑それでは本題、私にとってHumblersとはたくさん考えたけど、私にとってHumblersとは、🔥私が1番頑張れる場所🔥かなって、思います！もちろん部活だし、楽しいことばっかりじゃない早起きつらいな〜って思う時もある　でも、かわいい後輩や、頑張り屋さんな同期、尊敬できる先輩、みんなが頑張ってくれるから、私も絶対手を抜かない全力でやる！　そう思わせてくれるから、私は、Humblersのみんなに出会えて、幸せです☘🕊☝️個性的なわたしの同期18ですそうこう語ってきた立原ですが、私が入部したきっかけは、先輩にめちゃめちゃ押されたから！笑もともと部活頑張るぞ〜って思って入部したわけじゃないです笑なにを言いたいかというと、入部するのに必要なのは、思い切りとわくわく！だと思います☺️ちょっと楽しそう、！新しいことはじめたい！みんなにはこんなワクワクした気持ちで、思い切って、部活を選んでもらえたらいいのかなって、思います#全力で#笑ったり泣いたりする最後のチャンス私達といっしょに青春しましょう〜！ブログ読んでくれて、ありがとう☺️毎日前向きにがんばりましょう🕊REACH",
    "article_datetime": "2020-04-21 09:11:32 +0900",
    "created_datetime": "2023-11-02 09:52:49 +0900",
    "secure_type": 0
  },
  {
    "id": "dc447248-c89a-422b-a5bf-c1c6718f72ad",
    "title": "部活経験④",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12591149508.html",
    "contents": "みなさんこんばんは！今日から授業が始まった、という人も多いのではないですか？私もそのうちのひとりです不安なことがある人やまだ時間割決まってないよ〜って人は、これからのブログや女子ラクロス部のTwitter、Instagramをぜひ参考にしてみてください！🐝まず自己紹介します！🌸名前 さくら学年 2ポジション MF学部 経済出身 弘前高校前までの3人のブログを読んでもらったらわかるように、ラクロス部は様々な部活出身者のあつまりなんです！みんな違う部活出身だよ↑そういう私は、高校生のとき硬式テニスをやってました🎾ラクロスとテニス、意外と似てるところあるんですよ〜ラクロスで使うあの虫取り網みたいなやつ、クロスっていうんですけど、ちょっとテニスのラケットに似てません？🥍ラクロスのボールとテニスボールの大きさも同じくらいなんです！ボールを道具であやつるのが得意なテニス部のみなさん、ラクロスにもその感覚活かせます✨スポーツが好きなみなさん！もちろんスポーツ初心者の方も！少しでも興味持ってくれたら嬉しいです！！☺️これからオンラインで新歓はじまるので、ぜひぜひチェックしてみてください〜🍀新歓で待ってます💫REACH",
    "article_datetime": "2020-04-20 22:25:53 +0900",
    "created_datetime": "2023-11-02 09:52:50 +0900",
    "secure_type": 0
  },
  {
    "id": "69e59f6a-54ba-433f-a063-5c4e9cf40ead",
    "title": "部活紹介③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12590087923.html",
    "contents": "こんにちは☀️\n\n\n3年の みゆ です！\n\n\n\n\n最近外出自粛してるせいで女ラクのみんなに会う機会が減って、寂しくなってきました🥺\nみんなに会いたーい\n\n\n\n\n\nこれは女ラク農学部の謎写\n\n\n\n\n\nさて、今日も昨日一昨日に続き、🌸部活紹介🌸です！！\n\n\nまずは自己紹介\n\n\n\n名前 みゆ\nポジション DF\n学部 農学部 植物生命科学コース\n出身 宮城 仙台第二\n\n\n\n\n\n一昨日はハンド、昨日はバスケときて、うわあ、女ラクってやっぱ運動部の人ばっかりなのかな、、って思った人いませんか？？\n\n\n\n\n実はそんなことありません\n\n\n\nなんといっても私の出身部活は…\n\n\n\n書道部✨\n\n\n\n\n\n\n\n卒業式の看板とか書いてました〜\n\n\n\n高校のときは運動なんて体育の授業以外してませんでした！！\nそれでも大丈夫！\n\n\n\n\nラクロスは大学から始めるスポーツなので、スタートラインはみんな一緒！\n入ってからの頑張りでなんとでもなります！\n\n\n\n部活歴なんて関係なく、いろんな部活の人が集まります\n\n\n\n\nたくさん友達できるし、同期だけじゃなくて先輩後輩、みんななかよしです。\n\n\n\nこれは試合勝っていぇーいの写真\n\n\n\n入学したときは、大学って人付き合いとか浅いのかなって思ってたけど、女ラクはそんなことない！！\n\n\n\n本気で青春できます！\n\n\n\n\n\nちょっとでもラクロスに興味があったら、部活歴なんて関係なしに、SNSのぞいてみてくださいね🙌\n\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-16 17:40:08 +0900",
    "created_datetime": "2023-11-02 09:52:50 +0900",
    "secure_type": 0
  },
  {
    "id": "8d00db1b-7fac-46ba-abd8-76a131334f16",
    "title": "部活経験②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12589902024.html",
    "contents": "こんにちは〜\n\nやっとあったかくなってきましたね〜🌸\n\n今日は半袖で活動できました〜\n\n\n\n\n\nでも仙台は4月もまだまだ寒いので\n\n新入生のみなさんも油断しないできをつけてくださいね😖\n\n\n\n\n\n\n\n\n\n\n\n\n\nそれでは自己紹介\n\n\n\n\n\n名前 川原みなみ(３年)\n\nポジション MF\n\n学部 文学部/心理学専修\n\n出身 栃木/宇都宮女子🥟\n\n\n\n\n\n最近うれしいことは、\n\nハムスターに似てきたって言われることです🐹\n\n\n\n\n\n\n\n\n\n\n\n\n\nさてさて本題にはいります〜\n\n\n\n\n\n前回に引き続き、、部活経験についてです！！\n\n\nわたしの出身部活は、、\n\n\n\nバスケ⛹️‍♀️ \n\n\n\n\n\n\n\n\n高校生のころです！若い！\n\nこんな感じでシュートを打ちます〜\n\n\n\nラクロス🥍 と バスケ🏀\n\n\n全然似てないスポーツに見えますが\n\n\nなんといってもDFがそっくりなんです！！\n\n\n\n\n\nサイドステップのスタンス、足の動かし方、腰の低さ\n\nほとんど同じです！\n\n\n\n\n\n\n\nクロスを持っているぶんさらに守りやすくなります！\n\nバスケで鍛えた脚力が役立ちますよ〜💪\n\n\n\n\n\n\n\n\n\n\n\nさらに  \n\n緩急やロールターンなどの相手をかわす動き\n\nスペースを作る動き 、、などなど\n\n\n\nOFの考え方もいかせます！\n\n\n\n\n\n\n\nスクリーンのような動きも使いますよ🏃‍♀️\n\nラクロスではピックって呼びます\n\n\n\n\n\nさいごに\n\n\n\nわたしがうれかったのは\n\nずっと憧れだった\n\n\n\n得点後にチームメイトと喜べることです〜😊🙌\n\n\n\n\n\nみんなで！\n\n\n\n\n\n笑顔で！\n\n\n\n喜ぶ！\n\n\n\n\nこの瞬間は本当に最高です✨\n\n\n\n一緒によろこびたくなりませんか〜😆？\n\n\n\n\n\n経験部活に関わらず\n\n少しでも興味をもってくれた人がいればうれしいです！！\n\n\n\n体験会や食事会は\n\n残念ながら中止になってしまいました😢\n\nが！オンラインでの新歓活動を予定してるので\n\n\n\nぜひ\n\n女子ラクロス部のSNSをチェックしてくださいね🐝⋆゜\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-15 21:56:34 +0900",
    "created_datetime": "2023-11-02 09:52:51 +0900",
    "secure_type": 0
  },
  {
    "id": "558accf0-5d91-48da-b7e9-603ee98812a6",
    "title": "部活経験①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12589549594.html",
    "contents": "みなさんこんにちは🌞、おうち時間いかがお過ごしでしょうか？\n\n\n\n\n\n　\n私は暇すぎて鍋のこげ落とししてました🍲　　\nすごいきれいになるので暇な人おすすめです✨\n\n\n　\n\nでは自己紹介します～\n\n\n名前　むた\n学年　３年（18）\nポジション　MF\n学部　工学部材料\n出身　茨城\n\n\n\n\n\nさて、今回のテーマは何かと言いますと\n\n\n\n\n　　　\n\n\n\n\n【【【部活経験】】】\n\n　\n\nです！👏\n\n\nラクロスは大学から始める人がほとんどのスポーツなので高校までの部活歴は様々です\n\n\nということで、今日からいろんな部活出身の人たちが部活経験を語っていきたいとおもいまーす　\n　　\n\n\n\n\nトップバッターのわたしの出身部活は\n\n\n\n\n\n\nハンドボール🤾\n\n\n\n\n\n\n\nです！\n\n\n\n\n\n\n\n\n\nこんな感じのスポーツです\n青春～　映え～📷️\n\n\n\n\nわたくしハンドボールが大好きだったのですが、\n\n\nなんと、\n\n\n\n東北大学には女子ハンドボール部がありませんでした、😭、悲しい\n　　\n\n\n\nですが、そんなときに　\n\n「ハンドと似てるよ！」　\n\nと勧められたのがラクロスでした🥍🥍🥍\n\n\n実際やってみるとほんとに色々似てるし、ハンドやってて良かったと思う瞬間がいっぱいありました！\n\n\n\nシュート打って得点っての似てるし、\n\n\n\n\n\n\n\n今までボール投げてて肩強いのも活きてくる！\n\n\n\n\n\nかっこいい～👏\n\n\n\n\nフェイントの動きもそのまま活かせちゃうかも！\n（ラクロスではダッジって言います）\n\n\n\n\n\n\n\n\n\n\nチームスポーツってのも同じ！\n\n\n\n\n勝ったときとか得点はいったあとにみんなで喜んだり、\n\n\n\n\n\n\n\n\nわーい🙌\n\n\n\n\n\n\n\nこれだけたくさんの仲間にも応援してもらえます！\n\n\n\n\n\n\n\n\n\n\nそれにプラスしてラクロスにはラクロスの新しい魅力もいっぱいあってめっちゃ楽しい！！！\n　　\n\n\nなにが楽しいかとかは私の語彙力ではちょっと伝えきれないので、\n\nハンドボールやってた子も！\n\nハンドボールやってなかった子も！！\n\n運動したことないよって子も！！！\n\n\n是非！新歓のイベントに来てください！！\n\n\n\nラクロスの体験できるイベントも部員とお話するイベントもあります！\n　\n\n大学生活の相談とかでも全然ウェルカム！\n\n\nお待ちしてます！\n\n\n新歓でお会いしましょう～👋\n\n\n\n\nREACH",
    "article_datetime": "2020-04-14 14:14:41 +0900",
    "created_datetime": "2023-11-02 09:52:52 +0900",
    "secure_type": 0
  },
  {
    "id": "c011d8bd-1ef7-414f-96df-48a5b31c7c82",
    "title": "入ってよかった〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12589295541.html",
    "contents": "こんにちは〜\n新四年のりかです\n\n\n自己紹介します！\n出身:富山\n出身校:富山中部\n部活歴:テニス\n\n\n同期との仲良しショットです〜\n\n部活に入ってよかったと思うことは\n本気になれるところです！\n\n\n本気でやる分、楽なことばかりじゃないけど、\n本気でやるからこそ味わえるものが\nたくさんあります！\n\n\n\n\nあと、\n本気でやってる人は輝いて見えます〜\n\n\n\n\n\n\n\nかっこいいですね〜\n\n\n大学生活の中で、\n部活でもバイトでも勉強でも何でもいいから\n一つでも本気になれるものがあると、\nとても充実した日々が送れます！\n\n\nラクロス部は本気で頑張ることのできる\nとてもいい環境です！\n\n\n大学で何か本気でやってみたいと思っている新入生は、ぜひラクロス部へ！\n\n\n\n\nREACH",
    "article_datetime": "2020-04-13 13:00:31 +0900",
    "created_datetime": "2023-11-02 09:52:53 +0900",
    "secure_type": 0
  },
  {
    "id": "f5abcc03-0fd4-4f90-a165-e43ab2e241ab",
    "title": "部活に入ってよかったこと。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12589086364.html",
    "contents": "こんにちは！\n\n新2年のゆうみです！\n\n\nまずは軽く自己紹介😘\n\n名前：中村優見(なかむらゆうみ)\n出身：茨城🍠\n出身校：土浦第一\n部活歴：バスケ⛹️‍♀️\nポジション：MF？DF？\n\n私が部活に入って良かったと思うことはいろいろな感情をあじわうことができることです！\n\n\n\n試合に勝った時にものすごく嬉しかったり\n\n\n\n\n負けた時にものすごく悔しかったり\n\n\n\n\n大好きな同期達と遊びに行くのがものすごく楽しかったり\n\n\n\n\n\nたまに衝突することもあるけど、そのたびにこんな考え方をする人もいるんだって、自分の中での考え方が広がったり\n\n\n\n\n大学でこんな青春ができるだなんて想像もしてませんでした\n\n\n\n\n\"泣いたり笑ったりするラストチャンス\"\n\n\n\n\nまさにその通りです\n\n\n\nとにかく！めちゃめちゃ毎日が楽しいんです😊\n\n\n\nそんな雰囲気を味わいにぜひ！新歓イベントに来てください！\n\n\n\nREACH",
    "article_datetime": "2020-04-12 17:02:31 +0900",
    "created_datetime": "2023-11-02 09:52:53 +0900",
    "secure_type": 0
  },
  {
    "id": "78d1c334-bd9a-40ff-8758-d148a07ee381",
    "title": "健全な大学生活のすすめ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12588755018.html",
    "contents": "こんにちは！\n\n新2年のるみこです🐝\n\n\n\n↓自己紹介\n名前：嶋田瑠美子\n学年：2年\nポジション：G(ゴーリー)\n学部学科：工学部　建築・社会環境工学科\n出身：東京の端っこ\n出身高校：広尾学園高校\n部活：吹奏楽、柔道\n\n\n\n\n今回も、女子ラクロス部に入ってよかったことについて書きます〜\n\n\n\n\nまず、私はすごい朝が苦手系ぴーぽーです(でした？)🌙\n\n\n\n\n\nどれくらい苦手かというと、\n\n\n高校の時に、朝起きれなくて毎日お昼あたりに学校に着くっていう生活をしてました。不良ですね。\n\n\nお昼食べに学校来てるって言われてました🍙\n\n\n☝️若かりし頃(文化部でもラクロスできるよ🌟)\n\n\n\n\n...まあ、それくらい朝が苦手なんですね\n\n\n\n\nだから、大学でひとり暮らししたら授業なんて行けなくなる〜\n\n\n\nって考えるじゃないですか！！普通に！\n\n\n\n\n\n\nでも！\n\n\n\n\n\n\n毎日1時間目からしっかり授業受けられるようになったんです🤗\n\n\n単位も一回も落としてないんですよ〜\n\n\n\n\n\n\n\nその理由は\n↓↓↓↓↓↓↓\n\n\n\n\n\n\n『女子ラクロス部に入ったから』\n\n\n\n\n\n\nそれだけなんです！！\n\n\n\n\n\n女子ラクロス部の練習は授業の前に行うので、部活に行けば自然と授業に遅刻しなくなります！\n\n\n\n\n☝️左は同期のゆうみ、この事故ってる半開きの目が好き\n\n\n\n\n大学生にありがちな昼夜逆転の生活にならず、しっかり朝の5時半くらいに起きて夜は11時に寝るっていう健全な暮らしができてます〜\n\n\n\n\n入部前は起きれるか不安だったけど、入っちゃえば普通に慣れましたー！！☀️\n\n\n\n\n\n\nこれがラクロスパワーですね、自分でも驚きですね\n\n\nそれくらいラクロスって魅力的なのですね\n\n\nラクロス知りたいですよね\n\n\n女子ラクロス部の新歓に遊びに来てくださいね\n\n\n\n\nエモい\n\n\n\n\n体験会とか見せ試合とかあって、ラクロスのことを知れる良い機会ですよ〜\n\n\n\n\n朝苦手な人もそうじゃない人も一緒に楽しくラクロスしましょう🥍\n\n\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-11 18:00:00 +0900",
    "created_datetime": "2023-11-02 09:52:54 +0900",
    "secure_type": 0
  },
  {
    "id": "73722b25-daff-40e0-a486-931e50635e2c",
    "title": "部活に入って良かったこと①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12588654816.html",
    "contents": "こんばんは！！\n\n17のいくです！\n\n自己紹介です↓\n出身　千葉県\n高校　市川高校\n学部　農学部\nポジション DF\n学年　新4年\n\n\nこの部活に入って良かったことは\n\n一番は\n良い仲間に出会えること！！\n\n一生一緒にいたいな〜と思える友達ができるし\n大学生活の一番楽しい時も辛い時も一緒にいるのっていいですね！！\n\n\n\nなんか楽しそうな写真！！\n\nこんな仲間が欲しい人は、新歓来てください！\n待ってます！\n\n\n\nREACH",
    "article_datetime": "2020-04-10 21:57:29 +0900",
    "created_datetime": "2023-11-02 09:52:55 +0900",
    "secure_type": 0
  },
  {
    "id": "ca567b4b-dc20-4059-b81c-9660877e4f3c",
    "title": "ユニフォーム紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12588408488.html",
    "contents": "こんにちは！新3年(18)のゆうなです！軽く自己紹介😙名前：小山優奈（こやまゆうな）出身：東京部活歴：テニス🎾ポジション：MF皆さんはおうち時間いかがお過ごしですか？？私は自炊🍳と筋トレ💪に時間を費やしています笑😂さてさて、私が今回紹介するのは、、、、女ラクのユニフォームです！！！かわいいですよね〜😍実際の試合になると、、、はい、かわいい😍かっこいい✨かわいいユニを着て本気でラクロスをやってる人たちって本当にかっこいい！！！でもやっぱり写真よりも生で観ると何倍もかっこいいですよ✨ちょっと気になってきませんか？？😆そんな新入生に朗報です！見せ試合というイベントで、私たちのかっこいいプレーが見れちゃいます😚ラクロスってどんなスポーツなんだろう？とかかっこいいプレー見てみたい！と思った方！見せ試合ぜひ来てください！！🥍新歓でみんなに会えるのを楽しみにしてます😊ではではまた会える日まで👋REACH",
    "article_datetime": "2020-04-09 21:18:48 +0900",
    "created_datetime": "2023-11-02 09:52:55 +0900",
    "secure_type": 0
  },
  {
    "id": "4a1b354f-680b-467a-a82a-f2ba51207a55",
    "title": "#Study abroad",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12588153045.html",
    "contents": "こんにちは🐾まずは自己紹介です！名前　かなえ学年　3年ポジション　AT学部　農出身高校　函館中部今回は、留学を経験した部員にインタビューしました！留学に興味がある新入生のみなさん必見です✨①参加したプログラム名②参加した時期③なぜ参加しようと思ったのか④1番楽しかった思い出⑤1番印象に残ってる食事⑥行きたいと考えてる新入生へ一言【みゆ】①SAP イギリス シェフィールド②1年生の春③留学いくなら大学生が最後のチャンスだと思ったから。イギリスにしたのは、ヨーロッパ行ったことなかったし、遠いから今後行く機会なさそうだと思ったから。④ホームステイ⑤アフタヌーンティー⑥今までにない経験ができる！ちょっとでも行きたかったら行くべき！！【なつみ】①SAP オーストラリア②2年生の春③大学ついて調べているうちにSAPを見つけて、ずっと行きたいと思っていたから。オーストラリアにしたのは、両親の新婚旅行先で行ってやろうと思ったから。④オペラハウスでハムレット鑑賞⑤ホストマザーのご飯⑥大学生のうちに、やりたいこと全部やって大人になろう！わたし自身もドイツへの短期留学を経験しています。とても楽しくていい思い出です！留学に一度は行ってみたい！と考えている新入生のみなさんも多いはず！でも、学友会の部活は忙しくて、他のことにチャレンジするのが難しそう💦と思っていませんか？？ラクロス部のいいところは、学業など部活以外にも熱心な仲間がたくさんいるところだと日々感じます。留学に限らず、自分のしたいことを応援してくれる、そういう環境の部活って大学生にとっては重要じゃないですか？？「笑ったり泣いたりするラストチャンス」自分の好きなことに時間をかけたり、新しいことに挑戦できる、“青春”は大学生活が最後。ラクロス部で、青春の日々を送りませんか？少しでも気になったあなた！新歓でお待ちしています🙌REACH",
    "article_datetime": "2020-04-08 21:14:11 +0900",
    "created_datetime": "2023-11-02 09:52:56 +0900",
    "secure_type": 0
  },
  {
    "id": "03cc9471-1c37-46c3-a1bc-e4bd15588886",
    "title": "昨年の思い出ラスト",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12587821317.html",
    "contents": "こんにちは☀️\n\n\n今日も昨年の思い出をテーマに書きます🌸\n\n\nまず自己紹介から！\n名前：さち\n学年：新4年\nポジション：MG\n学部：薬学部\n出身校：淑徳与野\n\n\n私の昨年を振り返ると、\n楽しかった思い出、悔しくて忘れられない思い出、うれしかった思い出などなどいろんな思い出がありました💭\n\n\n全部書ききれないのでいろんな意味で楽しくて印象に残っているつま恋について書きます！\n\n\n他の思い出が気になる人は新歓ではなしましょう～\n\n\n\n\n去年のつま恋は私の学年が幹部となった遠征でした。\n\n\n\n同期がチームを引っ張る姿が新鮮で、自分の原動力でもあったな〜💭\n\n\n↑なんかみんな楽しそう\n\n\n\n\nそしてなんといっても自分を含めスタッフみんなが成長したのが印象に残ってます😊\n\n\n一チームのスタッフの人数少なくて大変なこといっぱいあったけど、頼もしい後輩たちと頼れる同期たちのおかげで乗り切ることができました。\n\n\nあの時はほんとにみんな頑張りました💫\n\n\n\n\n\n\nそれと18のレセプション！\n\n想像のはるか上をいく面白さでした😂\n\n\n\n\n\nつま恋の思い出については以上とします！\n\n\n\n\n写真振り返ってたらいろんな思い出が出てきました〜\n\n\n\n\nこれは一昨年の東北ファイナルの思い出！！\nユニが変わる前の時の！\n\n\n\n\n\n\nこれは今年のお正月の思い出！\n\n\n\n\n\n\nこれは去年の今日かな？\n17ほのかのお誕生日の思い出！\n\n\n\n\n\n大学生活を充実させたいと思っている新入生！\n女子ラクで一緒に充実した4年間過ごしませんか？？\n\n\n新歓イベントでお待ちしてます！！\n\n\n\n\nREACH",
    "article_datetime": "2020-04-07 14:44:29 +0900",
    "created_datetime": "2023-11-02 09:52:56 +0900",
    "secure_type": 0
  },
  {
    "id": "c1c9f318-6aac-41f7-a883-8b61bc9767d9",
    "title": "昨年の思い出",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12587675014.html",
    "contents": "こんにちは〜\nまた登場の19ちえです🥤\n\n\n最近コロナでひまですね〜\n学校もないし部活もなければバイトも入れてくれない😢同期や先輩に早く会いたい😭😭\nなので私は自主練以外はずっとユーチューブ見てます！最近はタイのドラマにはまってます〜　\n\n\nではでは本題に入りまして昨年の思い出について書きたいと思います！\n私は同期と1年生コーチでした合宿が思い出ですね〜\n川内近くの評定グラウンドをスタートにして仙台周辺をランニングして八幡宮に行ってお参りしたり\n\n\n夜ご飯にみんなでカレーを作って食べたり\n\nめっちゃおいしかったな〜\n\nポートボールしたり\n\nこのゆうみ大好き😘\n\nもちろんラクロスも頑張りましたよ〜\n近くの学校と練習試合もしました！\n\n合宿を通して練習だけでなくご飯を作ったり夜みんなでテレビを見たり話したりなど濃い時間を過ごしてもっと仲良くなれました！ほんとに楽しかったな〜もう一回やりたい！笑\n\n\n女ラクでは同期と濃い時間を過ごすことで本当に仲良くなれます〜（もちろん先輩や後輩とも！）\nぜひ女ラクに入って一緒に濃い時間を過ごしましょう！",
    "article_datetime": "2020-04-06 21:12:24 +0900",
    "created_datetime": "2023-11-02 09:52:57 +0900",
    "secure_type": 0
  },
  {
    "id": "1cf8006c-bf9c-4377-bc19-312803bf761d",
    "title": "昨年のおもいで",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12587467688.html",
    "contents": "おはようございますこんにちはこんばんは！\n\n\n18 みみです\n\n\n\n\n\n最近はおうち時間いかがお過ごしでしょうか！\n\n\n\nやりたいことができてるといいなーとおもいます！\n\n\n\n\n\n\n最近みるやつ\n\n(あ。ごめんなさい。このスコーンは、同期で組んでるパンケーキ同好会っていう集まりの去年のクリスマスパーティーでのスコーンなんです決して今のおうち時間のやつじゃなくてーまいいや)\n\n\n\n\nわたしは🏠おうち時間🏠をだらだらさせないためにkemioさんのYouTubeを参考にして、家にいても私服を着るようにしています。\n\n\n\n\n皆さんもやってみてください！\n\n\n\n\n\n\n私はそんな変わらなかったです！笑 \n個人差あるかも！笑\n\n\n\n\n\n(じつはこのブログも、遅れちゃった…謝罪しますごめんなさいぺこり…)\n\n\n\n\n\n\nあ！自己紹介しまーす！\n\n\n\n\n🐥名前 稲垣美怜(いながきみさと)\n\n(コートネームみたいなのは みみ です。なんで？と思ったら新歓聞いてくれると嬉しいです！)\n\n🐥学年 3年\n\n🐥ポジション TR\n\n🐥学部 教育学部(教育心理学コース)\n\n🐥出身高校 青森県立八戸高校\n\n🐥部活歴 陸上競技部(短距離、ハードル)\n\n\n\n\nこんな感じです！\n\n\n\n\nさてさて、今回のテーマ\n「昨年の思い出」\n\n\n\n昨年と言えば。そうですね。\n\n\n\n\n\n平成から令和へ\n\n\n\n\n\nの時代ですよね！\n\n\n\n\n\n\nREIWA~☆\n\n\n\n\n\n\nその瞬間、私はラクロス部のみんなといましたー\n\n\n\n\n\n(令和になるとき地球にいませんでした〜〜〜😆😆😆のやつ)\n(ツッコミどころ満載で大好き)\n\n\n\n\n\nGWに福島で合宿しました〜！\n\n\n\n\n\nまたまたレイワ\n\n\n\n18のだれかとだれかが映えたやつ(わすれた)\n\n\n\n夜ビデミ\n\n\n\n至福のもぐもぐたいむ\n\n\n\nみんないいえがお！☺☺☺\n\n\n\n\nラクロス部のみんなとずっと一緒にいて、美味しいご飯たべて、お風呂入って一緒に寝て。。\n\n\n\n\n\n\nほんとずーっといっしょ！笑\n\n\n\n\n\n\nラクロスに向き合い、同期に向き合い、先輩に向き合い、コーチに向き合い、時には自然に向き合い、、、\n\n\n\n\n\n\nこのときの記憶がけっこうつよく残ってるんですー。濃ゆ〜い時間でしたうんうん。😌\n\n\n\n\nいつかまた、合宿みたいなやつしたいなー！\n\n\n\n\n\n昨年の思い出を振り返ったとき、あのジャンプの写真見てこれにしよーと思いました。笑\n楽しかったー。笑\nまりさんほんと最高。笑\n\n\n\n\nとにかく、合宿が私にとって大きかったみたいです。\n\n\n\n\n\n\nこんな仲間、青春、いいなって。\n\n\n\n\n\nなっちゃったのでは…？？\n\n\n\n\n\n\nはい！✋\nぜひぜひ新歓イベント来てください！\n\n\n\n\nかわいいひとおもしろいひと母性あふれるひと5歳なひとなどいろーんなひとがいます！\n\n\n\n\n\n待ってますねー😙\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-05 23:55:30 +0900",
    "created_datetime": "2023-11-02 09:52:59 +0900",
    "secure_type": 0
  },
  {
    "id": "51bb1b47-fbf5-4135-b24b-362c809dd20d",
    "title": "昨年の思い出",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12587285997.html",
    "contents": "こんにちは！19なぎです😊\n\n\nコロナでオンライン授業に変わったりと\nなかなか落ち着かない毎日ですね〜\n\n新入生の皆さんは不安だと思いますが、\nコロナがおさまって無事会える日を\n楽しみにしてます🙌🏻\n\n\n\n\n自己紹介から！\n▹名前  なぎ\n▹学年  新2年\n▹学部  工学部   機械知能航空工学科\n▹出身高校  札幌西\n▹部活歴  オーケストラ\n\n骨折で練習できてないので\n自宅で筋トレしております〜💪\n\nはやくラクロスしたいな〜〜〜\n\n\n\n\n\nさて、わたしの昨年の思い出は\n\n⛄新人戦winter⛄です！！！！\n\n\n\n\n\n1年生のメインイベントである新人戦は\n夏と冬の2回行われます✨\n\n\n\n東北の1年生が大集合！！\n\n\n\n先輩もみんな応援にきてくれます💓\n\n\n\n夏の新人戦では優勝ならず…でしたが\n\n\n冬の新人戦ではなんと！\n\n\n\n\n\n\n\n\nななんと！！\n\n\n\n\n\n\n\n\n\n\nなななんと！！！！\n\n\n\n\n\n優勝でした〜〜〜👏🏻👏🏻👏🏻👏🏻👏🏻\nわーーーーーい🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻\n\n\n\n\n\nみんなで練習を頑張ったので\nほんとに嬉しかった〜〜〜\n\n\n\nこの達成感は何にもかえられません🥺\n\n\n\nこんな経験ができるのも\nラクロス部の魅力の1つですね✨\n\n\n\n\n\n終わり方にこまったので\nとりあえず19ちえを載せときます〜\nばいばーーい✋🏻\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-05 11:11:00 +0900",
    "created_datetime": "2023-11-02 09:52:59 +0900",
    "secure_type": 0
  },
  {
    "id": "b2e3744f-b18d-45e3-9942-79435291c105",
    "title": "新2年紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12587086141.html",
    "contents": "こんにちは！19かなです\n\n\nブログ遅れてごめんなさい！！\n\n\n\n\n\nコロナ本当にやばいですね〜\n\n\n\n平穏な日々のありがたみを感じるばかりです😌\n\n\n\n私はしばらくの間無職になってしまったので、\nガチの引きこもり生活スタートです、、\n\n\n\n日に日にコミュ障になっていくのが怖いです😨\n\n\n\n\n\n新入生のみなさんはいかがお過ごしですか？\n\n\n\n今のうちに思う存分だらだらしつつ、\n新歓楽しみにしていてくださいね！！\n\n\n\nもし良かったら、このブログや新歓Twitterも遡ってみてください！\n\n\n\nきっと楽しんでもらえると思います〜😸\n\n\n　　\n\n\nいよいよ本題に入ります！\n\n\n\n今日は学年紹介ラスト！\n\n\n　\n\n新2年生・19を紹介します！\n\n\n\n\n\nいぇーーーーい💥💥\n\n\n\n\n\n\n\n\n\n\n\n\n私たちはプレーヤー10人、スタッフ2人と人数は少ないですが、みんなが仲の良い学年です🐵\n\n\n\n\n\nさっそく紹介を始めます！\n\n\n\n\n\n大友未奈瑠(みなる) TR / 情物 / 水戸一\n\n\n↓1番左\n\n\nいろいろな所作から見事にデキルオンナ感が滲み出てます👠特にバイバイとか！言葉のチョイスがいちいち面白いです。私的みなるの1番の口癖は「ゴミカス」。外ではクールで若干毒舌だからこそ、家でゴロゴロしている姿にギャップ萌え。パジャマ姿は本当にかわいいです！19のスタッフは私とみなるです！いつも頼りにしてます〜\n\n\n\n\n\n\n駒場はるか(ぺー) 理物 / 宇都宮女子\n\n\n↓写真右\n\n\n\n\n本当に頭がおかしい、この一言に尽きますね〜\nさすが理物って感じです！自分が変な人種だという自覚があり、まわりに馴染めるか不安な新入生はぜひ女ラクへ！同じくらい(それ以上？)変な先輩と毎日いきいき楽しく過ごせますよ🌞\n\nちなみに「ぺー」というコートネームの由来は、新入生ブログのタイトルです。\n\n\n\n最初の最初から明らかに異質ですね。\n　\n\n\n\n\n\n櫻井香織(かおり) 化バイ / 浦和明の星女子\n\n\n\n\n\n女子校出身で恋バナ大好き。チルの先輩たちの記念日を全部覚えていたのはびっくりしました😳\nいつもなにかと19のために頑張ってくれます！人の家に行きたがりです。事あるごとに17さちさんの家に(2回も)行ったと自慢され、とてつもなく羨ましいです😩一緒にいると忘れがちだけど、化バイトップの成績を誇ります、、！工学英語で1番上のクラスと聞いた時の衝撃は凄かったです！\n\n\n\n\n\n\n\n嶋田瑠美子(るみこ) G / 建築 / 広尾学園\n\n\n↓写真左\n\n\nこの写真はいろいろなところで使いまわされてますが、かわいくてまともな写真がこれしかないんですね〜😧他の写真は白目を剥いているか、目を思いっきり見開いているかの2パターンです。どちらにせよ怖すぎてお見せできません。私が歩いているとボールをぶつけようとしてくるし、声でかいし、横暴です。19のドン。でもなんだかんだ、めんこいんですよ〜きっと洗脳されてます。\n\n\n\n\n\n\n田中さくら(さくら) 経済 / 弘前\n\n\n\n\n\n念のため言っておくと、左です\n\n\n\n鼻が人間のものとは思えないくらい柔らかいです。ぜひ触ってみてください！適当人間ですが、友達思いで優しいです。言動がゆっくりなところ、穏やかなところなど、17わかさんにとてもよく似ています。回転寿司に行ってもシャリいらね〜〜と言い続けたり、英語の結構大事なレポート出さなかったりと、自分に素直で、ストレスフリーに生きてる感じがとても良いと思います💯言葉遣いに気をつけたことがなさそうなところも好感度高いです◎\n\n\n\n\n\n\n田村優凪(なぎ) 機知 / 札幌西\n\n\n↓1番前\n\n\n\n\n19には珍しいしっかり者キャラ。前にうちでトマト鍋したときに、日本語が書かれていないめっちゃおしゃれなトマト缶持ってきてくれました。さすがなぎ🍅。頭のおかしい19たちをまとめてくれるなぎのおかげで、秩序がギリギリ保たれています、、\n\n\n\n1番前がなぎ、後ろがやばい19\n後列は何をしているんでしょう\n\n\n\n最近19がカオスだったのはきっとなぎがいなかったから😢部活再開後会えるの楽しみにしてるよー！\n\n\n\n\n\n\n中野水紀(みき) 経済 / 仙台ニ華\n\n\n\n\nいやかわいすぎん？？\n\n\n\n17そうこさん愛に溢れ、もはや溺れているまであるみき。街中でドラえもんグッズに吸引されるみき。食べ放題でみきではない人が注文しすぎた分を頑張って食べて動けなくなっちゃうみき(ほんとにごめん)。すぐ抱きついてくるみき。すなわちみきは可愛い&癒し。愛おしさで溢れますね😍ちなみにチョコバナナが大好物です。学祭では全チョコバナナ制覇してたなあ、、。新種のミニオンかな？？\n\n\n\n\n\n\n中村優見(ゆうみ) 建築 / 土浦一\n\n\n↓写真右\n\n\n\n\nこれはちっちゃいものクラブの写真です！左側は先ほど紹介したみきです！2人とも可愛いですね〜ゆうみは、髪を染めたらジャニーズに応募してきそうな小学生男子、黒髪だと家柄の良いおぼっちゃんになります。どんなに頑張っても女子大生には見えません。勝負服はデニムのオーバーオール👖。「昨日18ゆうなさんの家行ったでしょ！」と聞くとだいたい当たっています。\n\n\n\n\n\n\n伏見智恵(ちえ) 文 / 仙台三\n\n\n\n\n誰もを笑顔にできるのがちえの才能。いつも期待を裏切りません。なんでも美味しそうに食べるから施したくなっちゃいますね〜見ている側も幸せです🥴ぬくぬく見ていると突然食レポが始まるので要注意！ちなみにハーフっぽさは全くありませんが、実はハーフです！🇯🇵🇰🇷すぐ背骨をしまう癖があるので、見かけよりも少し身長が高いです。相棒は鉄分ヨーグルト。これからもすくすく育ってほしいです。\n\n\n\n\n\n\n藤本ありさ(ありさ) 機知 / 札幌南\n\n\n\n\n\n私服もインスタもかわいい。部活ない日はちゃんと女子大生できます。バイト戦士のありさは、普段何も考えていない19唯一の心配事です。スパイク履く遅さはナマケモノ級🦥マイペースでおっとりしています。 4人目に紹介したさくらとキャラが被っちゃうのでは？？！！と心配する必要はありません。ありさは女子大生なので、さくらとは違って言葉遣いはていねいです。\n\n\n\n\n\n\n宮田佳奈(かな) MG / 法 / 秋田\n\n\n↓1番左\n\n\nこのブログを書いているかなです！\n足の短さに勝手に仲間意識を持っているゆうみ(右)と、抜群のスタイルを誇る17わかさん(真ん中)と撮ってもらった写真です！１日でもいいからわかさんのスタイルで生きてみたいものですね、、ちなみに19の中で一番まともなのが私です🤗よろしくお願いします！\n\n\n\n\nラスト！\n\n\n\n\n山田祐理子(ゆりこ) 文 / 山形東\n\n\n↓写真左\n\n\n繊細な性格かと思いきや、雪が降っているのに朝練後アイスを食べながら1限の教室へ向かったり、堂々と法学部の教室で寝てたりと、人目をはばからず肝が据わっている面もあります。元気な笑い声は少しの間聞かないだけでも寂しいくらいです！春休みにはSAPでオーストラリアへ留学に行っていました！勉強も留学もバイトも頑張るゆりこを19みんな尊敬しています👏\n\n\n\n\n\n以上12名です！\n\n\n\n\n\n女ラク入って、大好きな同期に恵まれて(もちろん先輩にも！)、大学生活がとても楽しいです！！\n\n\n\n\n前に風邪をひいて寝ていたら、何もお願いしていないのに、同期が食料を買って持ってきてくれました、、！\n\n\n1人暮らしでも心強かったです！\n本当にありがたいことですね〜💐\n\n\n\n\n遊びに行くのも、ごはん食べるのも、授業やテスト勉強も、ほぼ全部同期と一緒です！\n\n\n\nもちろん縛られるとかそういうことではなくて、誰かと一緒にいたいときに、気軽に誘ったり誘ってもらえる人がいるっていいなあ〜と思います！\n\n\n\n普段一緒に練習を頑張っている仲間だからこそ、女ラクの同期は特別な存在です💜🖤\n\n\n\n\n\nラクロスに興味を持ってくれているあなたも！\n\n4年間何かに打ち込みたいあなたも！\n\nそして友達がほしいあなたも！\n\n\n\n\n新歓でお待ちしています！！\n\n\n\n\n\n女子ラクロス部で、最高の仲間と\n大学生活を充実させましょう🐝🥍\n\n\n\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-04-04 15:07:00 +0900",
    "created_datetime": "2023-11-02 09:53:01 +0900",
    "secure_type": 0
  },
  {
    "id": "0f7a8fb6-0448-499b-a071-0e12f13fd53e",
    "title": "18動物園へようこそ♪",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12586606865.html",
    "contents": "こんにちは😃\n18ちさきです！\n\n\nまず軽く自己紹介します。\n\n\n☆学年:新3年\n☆学部:薬学部\n☆ポジション:AT\n☆出身高校:富山高校\n☆部活歴:自然科学部\n\n\n昨日のブログでは17の紹介がありましたね！\n\n先輩たちとってもかわいいですね😍\n\n\nそして、今日は18の紹介です！\n\n18はあまりにも個性豊かなので、18動物園なんて言われることもあります。\n\n\nこのブログで少しでも18の魅力が伝わったらいいかなーと思います！\n\n\n\n\n\nそれでは、名前順に順番に行ってみましょー✨\n\n\n\n\n荒川千紗貴(ちさき)、AT、薬、富山\n\n今回のブログを書いている人です。\n名前順にしたら早々に自分の紹介をするはめになりました。\n「新しい服欲しいな〜買いに行こう！」と思って家を出て、大量の漫画を買って帰ってくる。日用品より趣味が大事なただの廃人。\n\n\n\n\n磯村美穂(いそ)、AT、法、清真学園\n\n春休みにオーストラリアに1ヶ月留学に行った。\nコロナの影響で仙台に戻ってきて早々自宅謹慎になったので、暇を持て余していた。\n愛しの川原みなみに会いたいのに会えなくて悲しんでいたにも関わらず、立原を筆頭に、みなみと遊びに行った人たちがみなみと遊んだ自慢をしてめちゃくちゃ煽ってくるのでメンヘラに拍車がかかった。\n\n\n\n\n伊藤琴音(ことね)、AT、農、明和\n\nことねーさんの名に恥じぬ姉さんっぷりであるが、実年齢も姉さんである。\n練習中にジェットコースターに乗っている時みたいな悲鳴をあげる。ベニーランドに響き渡る悲鳴よりもうるさいかもしれない。\n一眼レフを持つ姿が様になってきたが、写真を撮りすぎるあまり、自分の写真がない。\n\n\n\n\n稲垣美怜(みみ)、TR、教育、八戸\n\n「みみ口堅いから大丈夫だよ！」と人の秘密を聞いておきながら、別の人に「これ実は秘密だから絶対に本人には言わないで欲しいんだけどね…」って言っちゃう。18最年少のおしゃべりガール。\n昨日やっと20歳になりました。誕生日おめでとう🎉\n\n\n\n\n岩本千奈(ゆきな)、AT,MF、薬、前橋女子\n\n1年生のうちは「ゆきなかわいいねぇ〜」と女ラク内で存分に甘やかされて育った。\nそして数ヶ月前。\n女子高出身で純粋無垢な少女に人生初の彼氏ができた。\nあれから1000年。\n「好き」の感情を見失った彼女は言う。「ねえ、好きってなんだろうね？」\n\n\n\n\n小椋夏生(ぐら)、MF、医、都立武蔵\n\n医学部医学科。\nつまり、とても頭がいい……はず……なのに、人一倍おバカな言動が多いので、本当に頭がいいのか不安になってくる。\nことねのことを「こってぃー」、「こっちゃま」、「こっちゃん」など様々な呼び方で呼ぶが、呼びにくさのせいか18には微塵も浸透しない。\n頭の良さとネーミングセンスに相関はないようだ。\n\n\n\n\n長田実優(みゆ)、DF、農、仙台第二\n\nすっかり定着したマウントキャラだが、20歳の誕生日や髪をバッサリ切った次の日など、一番みんなに構ってほしいタイミングでことごとくゆきなの妨害を受けるので、肝心なときに限ってマウントを取りきれない。\nそんな彼女の決めゼリフは「今日はゆきなの日じゃないから‼︎」\n\n\n\n\n川原みなみ(みなみ)、MF、文、宇都宮女子\n\n誕生日順では18現役組の中で一番年上なのだが、「川原みなみ(5)」があまりにもしっくりくるのでもうすぐ21歳というのは年齢詐称の疑いがある。\nテスト期間に工学部アベルーヨの民や限界法学徒(=磯村美穂)が「みなみ〜聞いてよ〜😭」と悲鳴をあげて泣きついてきても「どうしたの〜？」と丁寧に話を聞いてくれる。\n天使かな？\n\n\n\n\n小山優奈(ゆうな)、MF、工(化バイ)、明治学院東村山\n\nゆうみ以外のことで紹介文を考えてくれと本人からリクエストがあったので、彼氏について書くしかなくなった。\n朝練に10時まで参加した後、卒業する彼氏のために、たった1時間で家に帰って着替えて身支度を整えて花束を準備して、彼氏の卒業式に颯爽と現れた。\n恋する乙女の力は偉大なり。\n\n\n\n\n齋藤奏絵(かなえ)、AT、農、函館中部\n\n鋭い眼光ときつめの言葉遣いとは裏腹に、その正体はただのチワワである。\n何がとは言わないが、今世は不幸の神に愛され続けているので、前世の自分がとんでもない大罪を犯したのではないかと割と真面目に考えている。\n前世の自分に不安と不満を持ちながら今世は来世のために全力で徳を積むと誓った。\n\n\n\n\n佐藤夏紀(なつき)、TR、工(化バイ)、黒沢尻北\n\nサイコパス。それ以上でもそれ以下でもない。\n行動や言葉遣いから使う絵文字に至るまで、その全てに滲み出る圧倒的なサイコパス感。\nLINEなどでは信じられないレベルで誤字が多く、何が言いたかったのかわからなくなることが多々あるが、サイコなことを言っていることだけはわかる。\n\n\n\n\n佐野菜津子、G、理(地学)、旭丘\n\n18で一番頭がいいのは彼女である。現役時代は後期東北大に合格したにも関わらず浪人を決意しているので格が違う。\n可愛いものが大好きで、自室にはぬいぐるみやストラップがどんどん増えていく。\n頭の良さ故か、頭のネジが緩んで時々変な行動を取るが、それさえもかわいいので、もはや18のゆるキャラになりつつある。\n\n\n\n\n立原瑞季(はらちゃん)、TR、文、水戸第一\n\n止まらない物欲と食欲に抗って抗い続けてことごとく負けてきた。彼女が所持する大量のデパコスがその様を如実に表している。\n高校は共学、部活はバスケ部マネージャーという、リア充の肩書きとしては申し分ない経歴を持つにもかかわらず、女子ラクロス部に入部して2年経った今、ラクロス部においてトップレベルのこじらせ女子になった。\nどうして…？\n\n\n\n\n※写真は加工していません。\n\n筒井菜都美(なつみ)、MG、法、秋田\n\n季節によって可愛さが変化する。ピークは春の新歓期であり、そのあとは下り坂傾向になる。\nあれは1月のテスト期間のこと。テスト勉強のためにテストに関わること以外の全てを捨てて朝練にやってきた彼女の格好は部員以外にはとても見せられないものであった。\n春に最も美しく咲き誇る様は桜に近いかもしれない。つまり彼女はソメイヨシノ。\n\n\n\n\n津留志音(つる)、MF、工(マテ)、甲府西\n\n津留であり、鶴ではないが、LINEで鶴のスタンプを多用するので、本当は鶴なのかもしれない。\n18にJK用語を吹き込むのは大抵この人。今年は21歳になるが、言動が女子高生なのできっと永遠の17歳。\nよく自撮りもするが、写真に写ると高確率で事故になるのであと一歩JKに届かない。\n\n\n\n\n芳賀春菜(はるな)、AT、農、仙台第二\n\n何を言っても「うーんなるほどね」「あぁ確かにそうだね！」って基本的になんでも肯定してくれる。全肯定bot。\n18は割と「違くない？」とか「それはない」とか否定から入りがちなので、彼女は大人な対応ができる貴重な人材である。\nさすが、他の18よりも1年長く生きているだけある。\n\n\n\n\n村田理佳(むた)、MF、工(マテ)、竹園\n\n1年生の頃は「むらたりかはたち」\n2年生の頃は「むらたりかにじゅういち」\n語呂の良さから年齢イジリを受け続ける。\nそんな彼女はアマゾン生まれアマゾン育ちの帰国子女(半分嘘)。\nオーストラリアからのお土産にブーメランをもらったので、朝練時に荷物を狙うカラスを狩る予定。\n\n\n\n\n渡辺菜穂子(なおこ)、MG、農、新潟南\n\n入学当初はまとも枠だったはずなのに、3年生になる今、18のヤバ人枠に仲間入りを果たした。キャラ変したのか被っていた猫が剥がされただけなのか、真実は謎である。\nヤバさに拍車がかかる一方で周りがブレーキをかけても止まらない。そのうち既婚者の不倫相手になりかねないので周りはヒヤヒヤしている。\n\n\n\n\n渡辺結衣(なべ)、MF、工(化バイ)、今治西\n\nみんな「な↑べ↓」って呼ぶけど本当は「な↓べ↑」って呼んでほしいらしい。\n雪が積もらない愛媛からやってきたので、1年生の冬は積もった雪に興奮し瞳を輝かせ、近所の小学生のごとく全力で雪玉を人に投げつけていた。しかし原付に乗るようになった2年の冬は降る雪を恨めしそうに見ていた。\n大人になるってそういうこと。\n\n\n\n\n\n以上です！\n\n\nめちゃくちゃ長くなった上に、書けば書くほど18のやばさしか伝わらなくなりました。\n\nでも、すごく個性的で面白いですよね！\n(無理矢理まとめていくスタイル)\n\nぜひ、新歓で会いましょう！\n\n\n\nREACH",
    "article_datetime": "2020-04-02 15:03:34 +0900",
    "created_datetime": "2023-11-02 09:53:02 +0900",
    "secure_type": 0
  },
  {
    "id": "d6a290db-e838-4b02-956c-19fc3e0eca5a",
    "title": "オフの思い出②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12586236232.html",
    "contents": "最近、片平の桜が咲きました！３月に桜が咲くなんて、GWくらいに開花する道民からしたらとっても驚きなのです。みなさんにも見てほしいので載せておきます〜申し遅れました、17みくです🍓はるかに続いて、オフの思い出💫私もこれまでのオフでいろんなところに行きました！札幌(私の地元)、富山(りかの地元)、四国、神戸、、、他にも行った気がする！笑札幌では、ザ・観光地みたいなとこばかり行って、わたしも初めて札幌の観光ができました！ずーっと食べてた旅でした。あれ、富山って何あるの？って思った方いませんか？わたしもそう思ってました〜でも行ってみると意外とたのしかったです！スズで小さいお皿を作ったり、チューリップ園🌷に行ったり、海岸に行ったり、充実した旅で、富山が大好きになりました！！りかがいなかったら富山に行こうなんて思わなかったけど、本当に行ってよかったです！大学に入って、友達の実家に行っている人はあまり見ませんが、そんな中、実家におじゃまできるくらいの友達ができるのも女ラクの魅力かなって思います。こんな感じで、私たちは普段の練習も全力だけじゃなく、オフも全力です！もし、少しでも女子ラクロス部に興味があれば、SNSなどで気軽に話しかけてください！ご連絡お待ちしてます🙋‍♀️REACH",
    "article_datetime": "2020-03-31 23:33:30 +0900",
    "created_datetime": "2023-11-02 09:53:02 +0900",
    "secure_type": 0
  },
  {
    "id": "e17b7d3f-75e5-412b-a8e5-c94e23d91bad",
    "title": "オフの思い出①✨",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12586132795.html",
    "contents": "こんにちは！17はるかです🌸\n\nすこし前まで、\nコロナだんだんやばくなってきたねぇ、来月は新学期なのにねぇ、なんて話してたはずが、\n\n本当にコロナもやばくなったし、明日からもう4月になってしまうことに気が付きました。\n\n\nオフの思い出の前に、先に自己紹介します〜\n\n名前　宮崎春佳\n学年　新4年\n学部　工学部化学バイオ工学科\nポジション　DF\n出身校　茨城高校\n部活歴　バスケ部\n\n\n\n\nわたしはオフの思い出について紹介します！\n\n大学の部活って、夏休みも春休みも毎日毎日ずーっと部活なの？帰省できるの？\n\nって疑問に思う人もいるかもですが、長期休みには1週間ほどのオフがちゃんとあります！\n\n帰省するのも良し、友達と旅行に行くのも良し、仙台に残ってゆーっくりするのも良し……\n\nオフの過ごし方は人それぞれたくさんあります！\n\n\nわたしは帰省大好き組なので、1,2年生の頃はオフをフルで使って帰省して、地元の友達と遊んだり、親に三食ご飯を作ってもらって太って仙台に帰ってきたりしていました！\n\n\nそして、3年生のオフでは、女ラクの同期と3泊4日で海外旅行に行ってきました！！\n\n\n\nばばん\n\n\n\n\n\n\n\nどどん\n\n\n\n\n\n\n\nででん\n\n\n\n\n\n\n\nそうです、韓国に行ってきました〜！！！🇰🇷\n\n大学生になったら友達と海外旅行をするのが夢だったので、夢が叶ってとても嬉しかったです😊\n\n部活に打ち込んでるから、自由に旅行ができない…\nなんてこと全然ないんですね〜〜\n\n\nしかも、一緒に行くのは気心が知れた部活の同期なので、\nどんな所に行っても楽しいに決まってますよね！\n\n部活でも一緒、部活が終わってからも一緒、そしてオフでも一緒……\n\nでも一緒にいすぎて話のネタが尽きる、なんてこと全然ないんです、これが本当にすごい\n\n\n\nそんな、一生ものの友人?仲間?家族?を、\nこれから始まる大学生活で作りたいな、そう思ってる、\nそこのアナタ！\n\n\n友達作りの第一歩として、ぜひ女子ラクロス部の新歓イベントに遊びに来てください🙌\n部員一同お待ちしています〜〜👋😄\n\n\n\n\nREACH",
    "article_datetime": "2020-03-31 16:14:00 +0900",
    "created_datetime": "2023-11-02 09:53:03 +0900",
    "secure_type": 0
  },
  {
    "id": "072fb6e5-3aa0-4805-9f1a-7c2a13a2cf42",
    "title": "1日の生活（朝練なし休日）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12585674533.html",
    "contents": "こんにちは〜\n19のちえです🥤私からは朝練がない休日の1日を紹介したいと思います！（遅くなってすいません🙇‍♀️🙇‍♀️）\n\n\nその前に自己紹介します〜\n名前　ちえ\n学年　新2年\n学部　文学部\nポジション　MFなのかな？\n高校　仙台三高\n部活歴　陸上\n\nこれは最近お気に入りの写真〜\n\n\nでは本題に！\nとはいっても休日の過ごし方は人それぞれなので私のを紹介しますがこんな人もいるんだなぐらいに捉えてください笑\n\nまず朝は満足するまで寝ます😴\nだいたい10時くらいまで寝てその後そのまま布団でスマホをいじってだらだらします〜ほんとに幸せ〜\n\nそのあとご飯を食べて壁に行って自主練します！\n\n\n午後はバイトに行ったり家族とコストコに行ったりする日もあれば同期と遊ぶ日もあります！\n例えばこの前はお好み焼きパーティーをしました！\n作ることと食べることに夢中で写真はないですがとてもおいしかったです✨その後に映画を借りて見ました〜\n\n他にも19のさくらと推してるアイドルの写真展に行ってテンション爆上がりしたり\n\n\n美味しいもの食べに行ったりなど様々です✨\n今度は寿司の食べ放題に行こうと計画してます！\n\n\n朝練がない休日の過ごし方はこんな感じでした〜\n\nラクロス部の新歓で会えるのを楽しみにしてます！\n\nREACH",
    "article_datetime": "2020-03-29 17:02:30 +0900",
    "created_datetime": "2023-11-02 09:53:04 +0900",
    "secure_type": 0
  },
  {
    "id": "a0c999ff-8ff2-43cb-b4d0-8dade287dae6",
    "title": "練習着はとにかく自由です",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12585664893.html",
    "contents": "こんにちは、18ことねです\n\n新入生の皆さん、合格おめでとうございます🎉\n\n仙台も今日は雪が降りました❄️\n皆さん寒暖差とコロナに負けないように頑張りましょう\n\n\n\nでは軽い自己紹介を。\n\n名前:ことね\n学年:新3年\n学部:農学部　動物コース🐄\nポジション: AT\n出身:明和高校\n部活歴:弓道\n\n今日は練習着の紹介です！！！\n\nこのブログのタイトルの通り\n\nとにかく⭐️自由⭐️です！\n\n\n\n高校時代のスポーツウェア着てる人もいるし\n\nこれはテニス部2人🎾\n\n先輩から譲ってもらったアパレル着る人もいるし\n\n日焼けに対抗するべく\n長いアンダーを夏ぎりぎりまで着る人もいるし\n\n目立つ色の着てくる人もいるし　←ビデオ見るとき探しやすい\n\n特に18ぐら(先日　女ラクの日常ついてブログを書いている子)は\n中々すごい色の組み合わせで来ることが多いです笑\n\n\n\n時にはイベントごとにみんなで色を統一して\n楽しく練習してます！\n\nこれは新年だったので紅白で🎍\n\n写真が多すぎて中々いい写真が見つけられませんでした😭\n\nとにかく自由です\n\n\n実際の感じ見てみたいって方は\nぜひ練習を見に来てください！\n\n\n早く大学が始まって\n新入生の皆さんに会えるのを楽しみにしてます🌸\n\n\n\nREACH",
    "article_datetime": "2020-03-29 16:50:43 +0900",
    "created_datetime": "2023-11-02 09:53:05 +0900",
    "secure_type": 0
  },
  {
    "id": "00e2e2b0-61c0-4b6f-850a-6dbe05239f11",
    "title": "テスト勉強のすゝめ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12585496147.html",
    "contents": "こんにちは！\n\n女子ラクロス部新３年つるです！\n\n\nさっそく自己紹介〜🎈\n\n\n✏︎名前　　　　つる\n✏︎学年　　　　新３年\n✏︎学部　　　　工学部の材料科学総合学科\n✏︎ポジション　DF\n✏︎出身高校　　甲府西高\n✏︎部活歴　　　吹奏楽(中高6年間)\n\n\n\n\n\n今日はテーマは\n\nばばん、\n\n📖女子ラクロス部のテスト事情📖\n\nです！\n\n\n\n\n\n\n\n普段は部活をバリバリやっている私たちですが、そんな私たちにも例外なく東北大学の試験期間はやってくるのです！\n\n\n\nテストが近づくにつれて満身創痍で朝練に来る部員が増え、テスト後にはグラウンドに悲鳴が響く、、、\n\n\n\n\nなんてことはなく、\n女子ラクロス部はテスト勉強もチームプレイで乗り切っています！✏️\n\n\n\n\n\n\n\n\n〜女ラクでよかった！テスト期間編〜\n\n\nその1\n\n⭐️過去問や出題傾向を教えてもらえる\n\n東北大学最大の女子部であるラクロス部では\nそもそもの人数が多いため色んな学部の人がいます！\n同じ学部の先輩からテストの出題傾向を教えてもらえるので、勉強の方針が立てやすく計画的に勉強ができます🙆‍♀️\n\n\n\n\n\nその2\n\n⭐️同期と一緒に勉強できる\n\n\n勉強しなきゃいけないけど家で1人だとなんだかんだできない、、、\n\nという人もいるのではないでしょうか！\nまさに私がそのタイプでした！\n\nそんな私の勉強のモチベーションになったのが、部活の同期です！🥍\n\n\nテスト期間の放課後は同期と図書館で勉強しています！\n(ちなみに私のおすすめは\n工学部図書館のアベルーヨ🐝)\n\n\nこれは川内の図書館📚\n\n\n誰かと一緒に勉強することで\n相手もやっているから自分も頑張ろう🔥\nという気持ちになり、集中力が切れそうな時にももう一踏ん張りできます！\n\n\n\nさらに、疲れた時などは時間を決めておしゃべりしたりして気分転換をしてまた勉強に取り組んでいます！\n\n\n\n同じ学科の同期がいればなおよし！\n分からないところをすぐに聞けます！\n\n\n長い時には１日の２／３以上を一緒に過ごす時もあります！もはや家族！\n\n\n\n\n同期と一緒に勉強するメリットはあげればあげるほどキリがない、、！！\n\n\n\n\n\n\n\n※もちろん一人で勉強するタイプもちゃんといます🌾\n\n\n\n\n\n\n\nそして女ラクは基本的に朝練ですが、テスト期間には休みを取れる制度が整っています！\n\n\nこれで、\nテストの前の日はしっかり寝たい！\nという方もご安心😌\n\n\n\n\n\n\n\n\n\nと、女子ラクロス部の(私の？)テスト期間の付き合い方をつらつらと書かせていただきました！\n\n\n\n\nラクロス部に興味がある方も🥍\nテスト期間に興味がある方も✏️\nぜひぜひラクロス部の新歓に来てお話ししましょう！待ってます！\n\n\n\n\nREACH",
    "article_datetime": "2020-03-28 23:10:41 +0900",
    "created_datetime": "2023-11-02 09:53:06 +0900",
    "secure_type": 0
  },
  {
    "id": "84166ec0-d067-48b2-a794-b49ebc7b35f8",
    "title": "1日の過ごし方　部活のある休日編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12585248235.html",
    "contents": "こんばんはー🌛\n\n\n\n再登場、19のかおりです🌃\n\n\n\n自己紹介は割愛します！！\n\n\n\n\n\n休日の部活は、6:30-10:00の朝練か10:30-14:00の昼練が主です！\n\n\n\n\nさっそく、部員達の部活のある休日の過ごし方を紹介していきますねー\n\n\n\n\n部活が終わると、、、\n\n\n\n\n学食や購買で買って食べたり\n\n\n\n\n\n\n\n\n\nご飯食べに行ったり\n\n\n\n\n\n\n\n\n自主練したり\n\n\n\n\n\n\n\n夜に誰かの家に集まってご飯作って食べたり\n\n\n\n\n\n\n\n\n\n\n試験前は一緒に勉強したり\n\n\n\n\n\n\nバイトしたり\n\n\n\n\nとっても充実してます🙌\n\n\n\n\n\nもっと詳しく聞きたい！と思ったそこのあなた！\n\n\n\n\n新歓イベントや新歓Twitter(@HUMBLERS_2020)の質問箱で聞いてみてください！\n\n\n\n\nお待ちしておりまーす👋\n\n\n\n\n\nREACH",
    "article_datetime": "2020-03-27 22:39:22 +0900",
    "created_datetime": "2023-11-02 09:53:06 +0900",
    "secure_type": 0
  },
  {
    "id": "ae37edfa-a60b-4dad-8293-2035afb4d53f",
    "title": "1日の過ごし方　朝練のある平日編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12584959461.html",
    "contents": "こんにちは🌞\n\n\n18のぐらです。\n\n3月前半はカナダに行ってました！\n\n\nコロナの影響で1ヶ月の予定が短縮されてしまってほんと短かったですが文化が異なる地で生活するのはたまに帰りたくなるけどとっても楽しかったです！！😂\n\n\n自己紹介も兼ねてカナダでの写真を1枚。\n\nこれはホストファミリーとハイキングした時の写真です😘\n\n\n最近は海外から帰国したということで2週間自宅待機なので部活に参加できず退屈です😢\n\nが、\n\n今はできることをやって部活に戻った時に思い切りラクロスしたいです！\n\n\n今日は私からラクロス部の1日の過ごし方（朝練のある平日編）を紹介させてもらいたいと思います！！\n\n\nまず自己紹介を簡単に\n\n✔️名前　ぐら\n✔️学年　新3年\n✔️学部　医学部医学科\n✔️ポジション　MD\n✔️高校　都立武蔵\n✔️部活歴　バスケ⛹️‍♀️\n\n\nでは本題に入ろうと思います\n\n\n朝練のある平日と言っても当然過ごし方は人それぞれですが今日は私の過ごし方を簡単に書いてみました！\n\nこんな人もいるんだなーくらいに思ってもらって少しでも新入生の役に立てたら嬉しいです😆\n\n\n5:40 起床\n\n6:10 出発\n6:20 グラウンド到着\n6:30〜8:20 朝練🥍\n朝練は一限がない時は10時前くらいまでありますが授業がある日は授業に間に合うよう早抜けします！\n\n\n8:50〜16:30 授業\n学部によっても時期によっても授業のコマ数は様々ですが空きコマには、ラクロスしたり、テスト前は勉強したり、お出かけしたり、家でだらだらしたりって感じです\n\n17:30 賄い🍝\n18:00〜21:00 イタリアンレストランでアルバイト\nバイトも塾講、飲食、ホテルのフロントなど様々です！\n\n歯磨き、お風呂🛁\nストレッチ（最近やろうと心掛けている）、TV、勉強\n\n\n23:00 就寝🛌\n\n\n\nこんな感じです！\n\nラクロス部に少しでも興味があるという方！\n新勧で会えるのを楽しみにしています！！\n\n\nREACH",
    "article_datetime": "2020-03-26 17:19:45 +0900",
    "created_datetime": "2023-11-02 09:53:07 +0900",
    "secure_type": 0
  },
  {
    "id": "defd5112-b354-413b-9801-6d2205e34eaa",
    "title": "つま恋の思い出",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12584889732.html",
    "contents": "こんにちは、18はるなです😊\n\nまずは自己紹介↓\n\n名前:はるな\n学年:新三年\n学部:農学部　生命化学科🔬\nポジション:AT\n高校:仙台第二高校\n部活:ソフトテニス\n\n\n\n\n\n右が私です💁‍♀️\n\nそれではつま恋の紹介です🌸\nつま恋は春休みにする試合です！\n\n\n\n\n\n主に下級生が主体となって、たくさん試合を経験できます！\n\n場所は静岡のつま恋なのですが、、\nリゾートみたいな場所で、イルミネーションとかしてます✨\n\n今年はコロナの影響で中止になってしまったので、去年の思い出について書きます！\n\n\nやっぱり1番の思い出は、レセプション！\n\n\n\n\n\n\n毎年一年生が出し物をして、各大学と競います😄\nなんと豪華景品もあり！\n一位はM◯Cの商品券一年分！！\nこれは欲しい！\n\n私たちは練習に練習を重ねたのですが、結果は2位😭😭\n　\n悔しすぎましたね、、\n\n来年皆さんで是非一位を取ってください🥇\n\n皆さんの入部お待ちしております！\n\n\n\n\nREACH",
    "article_datetime": "2020-03-26 11:51:34 +0900",
    "created_datetime": "2023-11-02 09:53:08 +0900",
    "secure_type": 0
  },
  {
    "id": "468f0429-313b-4f97-a366-11374cac0c82",
    "title": "旧帝大の集い",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12584221631.html",
    "contents": "こんにちは！18筒井です🌏新入生の皆さん、入学おめでとうございます㊗️今日は、前回説明があったリーグ戦の\"前哨戦\"となる🔥七大戦🔥についてです！まずは自己紹介！🌷名前　筒井🌷学年　新３年🌷ポジション　MG🌷高校　秋田高校🌷部活歴　ダンス💃みぎです夏は、こういう格好が好きです。さて、いよいよ本題に入ります！七大戦は、北海道大学東北大学東京大学名古屋大学京都大学大阪大学九州大学のいわゆる旧帝大で熾烈な優勝争いを繰り広げます！東北大学に入ったら七大戦に出てみたい！と思っている新入生も多いのではないでしょうか？🌞女子ラクロス部では、２年生〜４年生の部員が参加します！東北大学は毎年強いです💪去年は遠い九州の地、福岡で行われました！初日は雨で試合ができなかったのですが、本来は３日間で全チームと戦うので、６試合行います🔥なかなかハードな日程ですが、毎年優勝を目指しています🥇また、B試合もあるので、全員が試合に出て収穫を得ることができます👏だがしかし！試合だけで終わらないのが七大戦なんですね〜😀夜は他大学の人と一緒にご飯を食べて、レセプションをやります！毎年２年生が披露します！私も去年レセプションを披露する側だったのですが、正直これをやるために行ったと言っても過言ではありません。女子ラクロス部にとって、レセプションでの優勝もあってこその優勝なのです🏆それくらい夜も激アツ💥です！絶対行って楽しいこと間違いなしです🌝写真のみんなも楽しそうでしょう〜〜🍀新入生の皆さん、七大戦出てみたくなってきましたか〜？是非、入部して一緒に七大戦に行きましょう！新歓イベントもたくさん用意してるので、お喋りしにきてね〜🐾REACH",
    "article_datetime": "2020-03-23 13:46:40 +0900",
    "created_datetime": "2023-11-02 09:53:08 +0900",
    "secure_type": 0
  },
  {
    "id": "1fbfa1cf-609d-4eaf-b412-9c74e36191b5",
    "title": "リーグ戦紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12584128603.html",
    "contents": "こんにちは！\n\n17まりです！\n今回は私達、女子ラクロス部にとって\n\n\n\n\n最っっっ高に熱く🔥\n\n\n\n最っっっっっ高に楽しい😆\n\n\n\n\n\n\n「リーグ戦」について！！ご紹介します😎\n\n\n\n\n\n\n\n\n\n\nそうだ、自己紹介を忘れていました！\n🌼名前　　まり\n🌼学年　　新4年\n🌼学部　　医学部看護（医学部だけど学友会きちゃったよ！）（医学部の子！特に看護の子！まってるよ！！）\n🌼ポジション　AT\n🌼高校　青森県立八戸高等学校\n🌼部活　ソフトテニスと硬式のテニス🎾\n\n\n\n\nこんな顔です〜\n\n\n\n\n\n　\n\n\n\nでは、早速リーグ戦紹介に移りましょう！\n\n\n\n\n\n\n東北地区リーグ戦とは8月から10月にかけて行われる、東北のトップを決める試合です🔥\n\n\n東北地区は\n・東北大学\n・宮城学院女子大学\n・新潟大学\n・岩手大学\n・福島大学\n・東北学院大学\n・新潟県立大学\n\nの7校が総当たりで優勝校を決めます！\n\n\n\n\n\n\nこの負けられない熱い戦いは\n\n\n8月の「開幕戦」と呼ばれる試合から始まります！\n\n\n\n\nこんなたくさんの応援の中で\n\n\n\n\n\n\n\n\n\n攻めて、守って、\n\n\n\n\n\n\n\n勝って！！！！！！\n\n\nめっちゃ楽しい！！！\n\n\n\n\n\n\n\n\n嬉しすぎてこんなポーズにもなっちゃう！\n\n\n\n\n\n\n\n7校総当たりなのでかなり長期戦！\n\n\n\n\nでも戦うのは選手だけじゃないんです\n\n\n\n\n\nいろんな人がいろんな場所で輝くんです✨\n\n\n\n\n\n\n全力応援は、選手にたくさんの勇気を与えるし\n\n\n\n\n\n\n\n\nスタッフ、マネージャーが支えてくれるから\n\n選手が全力を出すことができる！！\n\n\n\n\n\n\n\n今も部員全員、めっちゃくちゃ仲良いけど\n\n\n\n\nリーグ戦を通してチームの絆だって\nもっともっと強くなります💓\n\n\n\n\n\nリーグ戦を見事突破すると\n\n\n\nついに東北を飛び出し\n\n全国の舞台へと駒をすすめます😎\n\n\n\n\n\nここで、どーん！\n\n\n\n手書きで見づらいのは許してください〜😅\n\n\n\n「全日本大学選手権大会」のトーナメントです！\n\n漢字が多いですね\n\n\nつまり、大学ラクロッサーの全国大会！です！\n\n\n\n東北リーグ突破すると\n\n「二地区予選」に進みます！\n\nこれは\n東北地区と四国地区の勝者を決める戦いです！\n\n\n\n\n\n\n\n試合前日にマネさんが\n心を込めたお守りをつくってくれたり！！🐝\n\n\n\n\n\nここを勝ち進むと\n\n\n「全学一回戦」\n二地区勝者vs北海道地区代表\n\n\nの試合です！！！\n\n\n\n\n二地区予選からは「トーナメント」なので、\n\n負けたら引退\n\nというプレッシャーの中で戦います！\n\n\n\n\n\nだからこそ勝ったら絶対に嬉しい！！！！！\n\n\n\n\n\n\n\n\n\nさて、ここまで長々と読んでくれた方\nありがとうございます笑\n\n\n\n\n全学一回戦を勝ち抜いた先が\n\n\n今年東北大学女子ラクロス部が目指している\n\n\n\n「全学準決勝」の舞台に立つことができます！✨\n\n\n\n\n\nこんな大きな舞台で\n関西地区代表と戦います！！！\n\n\n\n\nここに立ちたい\n\n\n目標を達成したい\n\n\n\nその思いで毎日練習を頑張っています💪🔥\n\n\n\n\n\n大学で、みんなスタートラインが同じ🍼\n\nでも努力しだいでどこまででも成長出来る！✨\n\nそして全国も目指せる！✨✨✨\n\n\n\n\n\n\nこんなワクワクドキドキできる学生生活\n\n\n送ってみたいと思いませんか？！？！\n\n\n\nこれを読んでるそこの君！\n\nだんだん気になってきたんじゃない？！😆\n\n\n\n気になってる人は是非新歓へ！\n個性溢れる部員と関わりながら\nラクロスも体験しちゃおう！\n\n\nまだ気になってない人！是非是非新歓へ！！\nラクロスの魅力、知ったらトリコになりますよ💓\n\n\n\n\n新歓で皆さんに会えるのを待ってますー！！🌸\n\n\n\n\n\nREACH",
    "article_datetime": "2020-03-23 00:55:59 +0900",
    "created_datetime": "2023-11-02 09:53:09 +0900",
    "secure_type": 0
  },
  {
    "id": "fbda9938-595f-4a6d-a087-2afe24e003ce",
    "title": "新人戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12583851691.html",
    "contents": "こんにちは！新2年、みきですさっそくですが、簡単に自己紹介します〜名前：みき学部：経済学部ポジション：未定高校：仙台ニ華部活：バド（中学）、調理部（高校）一昨日、昨日のブログでHUMBLERSの1年間の流れが紹介されましたね🙌毎月いろいろイベントがあって大学に入ってからの1年はあっという間でした😊そのなかでもやっぱり試合は、緊張とワクワクで楽しみのイベントの１つですよね🔥ということで今回は、新人戦について紹介します！！新人戦は1年生だけでやる試合で夏と冬に行われます！！🔥~ 新人戦・夏 ~夏の新人戦は、1年生が出る、はじめての公式戦です！東北地区の1年生が集まり、優勝を競い合います！🏃‍♂️いつもとは違う雰囲気で緊張とワクワクでいっぱいです！  みんなでお昼を食べながら作戦会議をしたりして、習ったことを全て出し切れるよう、全力で頑張ります🔥 先輩たちも応援に来てくれます〜🙌🙌〜新人戦・冬〜新人戦の冬は、1年生だけで出る最後の試合でもあり、一年練の最後でもあります！そのため夏の新人戦の悔しさ、コーチへの感謝などなど、優勝への思いは日に日に強まり、夏以上に熱い試合になります！🔥🔥そして私たちの代は、この時、はじめて同期全員でユニホームを着て試合に出ました😍HUMBLERSのユニホーム着て、更にワクワクです！  冬の新人戦にも先輩たちが応援に来てくれます✨新人戦は、負けた悔しさも勝った嬉しさも知ることができます。 でも、それ以上に自分たちで勝つための作戦を練るのがとにかく楽しいです🥍🔥だから勝った時はもちろん、作戦がうまくいった時は、すごく嬉しいし達成感でいっぱいです✨✨ラクロスやってみたくなってきましたか⁇🥍新歓では実際に、ラクロスを体験できます〜説明より実際にやってみると、ラクロスの面白さがもっと分かります！他にも色々イベントを企画しているので、少しでも興味をもってくれた方は、ぜひぜひ一度来てみてください🌸お待ちしてます〜REACH",
    "article_datetime": "2020-03-21 16:18:02 +0900",
    "created_datetime": "2023-11-02 09:53:10 +0900",
    "secure_type": 0
  },
  {
    "id": "8e4bb7da-d054-43ff-9d20-b36e64467675",
    "title": "年間予定(上級生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12583555626.html",
    "contents": "こんにちは！18ゆきなです😊\n\nさて、昨日は19かおりが1年生の年間予定について書いてくれましたね！\n\n\n\n\n\n…と、いうことは、次は？？？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう！上級生編です！！！🎉🎉🎉\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🤷‍♀️「1年生のうちはいろいろあって充実してたけど、上級生になったらきっと練習練習の毎日になんでしょ？」\n\n🤦‍♀️「先輩達が怖くて練習どころじゃなかったりして………」\n\n\n\n\n\n\n\n…なんて思った新入生のあなた！！！\n\nぜっっったいこのブログ、最後まで読んでください！！！！！\n\n(写真多めなので、長いけどすぐ読めますよ〜)\n\n\n\n\n\n\n\n超超超楽しかった1年生の1年間よりも、さらに楽しくて充実した上級生の1年間、紹介しちゃいます！！✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nその前に、まずは自己紹介💁‍♀️\n\n○名前…ゆきな\n○学年…新3年\n○学部…薬学部\n○ポジション…MF、AT\n○高校…群馬県立前橋女子高校\n○部活…サッカー⚽️、ハンドボール🤾‍♀️\n\n\nでは早速、新チーム始動の12月からスタートです！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n12月といえば…？\n\n\n\n\n\n\n\n\nもちろん！！\n\n🎅クリスマス🎄ですよね🥰🥰🥰\n\n\n\nクリスマスには、こーんなにかわいいサンタさんが来てくれて、\n\n\n\nプレゼントがもらえちゃいます！幸せ！！！💕\n\n\n\n\n\n\n\nちなみに、クリスマスもそうですが、みんなで服の色を合わせたりもします！\n\nクリスマスだったら赤か緑、バレンタインには赤か白！みたいな感じです😆\n\n練習にも特別感が出て楽しい！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2月、3月の春休みには遠征があって、たくさん試合が出来ます！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3月になると、新チームになって初めての大会、つま恋スプリングカップがあります！\n\n(今年はコロナの影響で中止となりましたが…😢)\n\n\n\nみんなで一緒に過ごして、\n\n\n\n\n\n一緒にご飯食べて、\n\n\n\n\n\nとにかく楽しい！！！\n\n\n\n\n\n\n食べて動いて、最高の3日間です！！！！！\n\n\n\nこれは個人的なお気に入り写真(笑)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそうして春休みも終わり、4月といえば…\n\nもちろん、新歓です！！\n\n\n\nラクロスのかっこよさを、ラクロス部の楽しさを知ってもらうため、部員一同いろいろ考えてみなさんをお待ちしてます！🥍✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5月には、新歓パーティーや合宿があります！\n\n\n\n\n\n\n\n去年は合宿中に年号が変わったため、\n12時ちょうどにジャンプして、\n\n「令和になった瞬間 地球にいなかった〜！」\n\nっていう小学生みたいなことを全力でやってました(笑)\n\nほんとにほんとに楽しかった😂😂😂\n\n\n\n\n\n\n\n\n\n\n\n\n\n次は7月、七大戦という次の大きな大会がやってきます！\n\n7つの旧帝大が集まる大会なので、またまたたくさん試合ができる！！！\n\n\n\n\n\nかっこいい😳✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n8月になると、リーグ戦が始まります！\n\n私達HUMBLERSの今年の目標である、\n\n「全学準決勝進出」\n\nを果たすための大事な大会です！\n\n\n\n\n\n\n\n\n\n東北地区リーグ戦で優勝し、勝ち進むと、\n\n11月にある二地区、全日本大学選手権大会(全学)へと続きます！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n上級生の1年間、どうでしたか〜？？\n\n\n\n楽しそう！って思ってくれた人も、\nこれだけじゃまだ分かんないよ！って人も、\n\n\nとりあえず新歓イベントに来てください！！！\n\n\n\n\n\n\n\n\n\n\n\n新歓で待ってます☺️🌸\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-03-20 19:01:33 +0900",
    "created_datetime": "2023-11-02 09:53:11 +0900",
    "secure_type": 0
  },
  {
    "id": "48e62322-069b-444a-822a-e665181190ad",
    "title": "年間予定(１年生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12583205741.html",
    "contents": "こんにちは！\n\n\n新２年、かおりです！\n\n\n新入生のみなさん！合格おめでとうございます🌸\n\n\n早速自己紹介！\n\n\n\n名前:櫻井香織\n\n学部:工学部化学・バイオ工学科\n\nポジション:まだ未定？？\n\n高校:浦和明の星女子高等学校\n\n部活:バドミントン🏸(ゆるゆるでした～)\n\n\n\nポジション紹介が一通り終わりました！\n\n\n気になるポジションは見つけましたか？？\n\n\n見つけられなくても、新歓イベントできっと見つかるはずです！\n\n\n新入生のみなさんにとって、どんな事をするのか分からず不安な人も多いのではないのでしょうか、、、\n\n\nなので、私からは１年生の年間予定について紹介していこうと思います！\n\n\n４月\n様々な新歓に行き、女子ラクロス部に入部！\n\n\n\n\n\n新歓楽しみにしててくださいね～\n\n\n\n５月\n自分のクロスなどを購入して、ゴールデンウィーク明けから１年生練がスタートします！\n\n\n🔥フレクリ🔥\n東北地区のラクロス部の１年生が集まって、１日中ラクロスの基礎を一緒に学びます！\n他の大学の友達も出来るかも？？\n\n\n\n６月\n🔥関東遠征🔥\n初めて試合をします！\n覚えたてのルールで頑張ります！\n\n\n\n\n\n\n７月\n🔥フレキャン🔥\nフレクリと同様、１年生が集まります！\nですが、フレクリと違って今回は泊まり合宿です！\n大学ごちゃ混ぜのチームで、各コーチからラクロスを学び、最後には試合をします！\n部屋もチーム毎で、レクもあるため同期との仲だけでなく、他大の子との仲も深まります♪\n\n\n\n\n\nチームのみんなでお昼ごはん😋\n\n\n\n\n\n夜ご飯に同期とパシャリ📷\n\n\n\n８月\n🔥新人戦summer🔥\n優勝目指して東北地区の他大と試合します👊\n入部してからの練習の成果を発揮します！\n\n\n\n\n\n\n\n\n\n９月\n🔥１年合宿🔥\n１年生練のコーチと１年生だけで泊まり合宿をします！\n練習だけでなく、寝食も共にするのでとっても楽しいですよ～\n充実した２日間です！\n\n\n\n\n\n\n\n\n\n１０月\n🍲芋煮🍲\n普段お世話になっている先輩に、感謝を込めて男ラクと一緒に芋煮を作ります！\n\n\n\n\n\n\n\n\n\n１１月\n🔥新人戦winter🔥\n2回目の新人戦！！\n1年生練の集大成の大会です！！\nお世話になったコーチ、先輩に成長した姿を見せます！\n\n\n\n\n\n\n\n\n\nプレーヤーが全員点を決めて、みんな大活躍でした👏\n\n\n\n私たちの代は日程の関係で出れませんでしたが、１２月には名古屋ユースというものがあります！\n\n\n名古屋ユースに参加した18の先輩から⬇️\n\n\n名古屋ユースは全国から1年生が集まってたくさん試合する！1年生だけの最後の試合でめちゃたのしかった！\nあとは味噌カツとか手羽先とかひつまぶしとかごはんがおいしい😋\n\n\n楽しそうですね～\n\n\n\n１年生の年間予定はざっくりこんな感じです！\n\n\nイメージ出来たでしょうか？？\n\n\n分からないことがあれば、新歓イベントやTwitter(@HUMBLERS_2020)の質問箱で聞いてください！\n\n\nイベントで会いましょー👋\n\n\nREACH",
    "article_datetime": "2020-03-19 09:47:00 +0900",
    "created_datetime": "2023-11-02 09:53:12 +0900",
    "secure_type": 0
  },
  {
    "id": "064ec71f-52c4-4165-a4f4-2a0586b62006",
    "title": "ポジション紹介　TR編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12583078105.html",
    "contents": "花粉が身に染みる今日この頃\n\n18なつきです\n\n\n\n簡単な自己紹介から〜\n\n学年:新3年\n学部:工学部\nポジション:TR(トレーナー)\n高校:黒沢尻北(岩手)\n部活歴:吹奏楽\n\nよろしくお願いします😉\n\n\n\n\n\n\n\n\n\n\n\n新入生の皆さん！！\n合格おめでとうございます〜👏👏\n\n\n\n\n\n\n今回はポジション紹介ラスト！！ということで\n\n\n\nTR(トレーナー)の魅力を\n\n\n\n\n\n\n\nどどどん！！！\n\n\n\n\n\n\n\nと紹介していきます〜\n\n\n\n\n\n\n\n\n\n\nTRのお仕事は主に3つ！\n\n🌸テーピングを巻く\n🌸トレーニングの監修\n🌸怪我人の対応\n\nたくさん、プレーヤーとお話して、その人に合った対応をします！！\n\n\n\n\n\n\n\n\n\n\n\n\n\nここで！！\n\n\n\n\n\n私が思うTRの押しポイント😳\n\n🍀選手を近くで支えてる感じがする！\n🍀学べば学ぶほど選手に還元できる！\n🍀怪我から復帰した子を見た時の感動🥺\n\nとにかく、やりがいに溢れてますね〜\n\n\n\n\n\n\n\n写真に収まりきらないカッコよさがあるのです👼\n\n\n\n\nTR同士で一緒に勉強したりもするんですよ〜\n\n\n\n写真なかったよ😢\n勉強してる姿は川内図書館で見れるはず笑\n\n\n\n\n\n\n\n\n\n\n\nなんかかっこいい😎😎\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそう思った、あなた！！！\n\n\n\n\n\n\n\n\n\nぜひぜひ、女ラクのイベントで声かけてください！\n\nTwitterの質問箱にもどうぞ！！\n\n\n\n\n\n\n\n\n\n女ラクのイベントに来て、たくさんお話しましょうね〜🦙\n\n\n\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-03-18 19:13:25 +0900",
    "created_datetime": "2023-11-02 09:53:13 +0900",
    "secure_type": 0
  },
  {
    "id": "dfc7c7fb-bca2-4af8-a628-7e1cd57ce70c",
    "title": "ポジション紹介  MG編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12582874159.html",
    "contents": "こんにちは〜18なおこです！\n\n\n\n\n私は農学部動物コースの新3年生です🐄🐖🐓\n出身は新潟県で、高校まではテニス部でした！\n\n\n\n\n\n\nではポジション紹介にいきたいと思います！\n\n\n女子ラクロス部のスタッフはMGとTRに分かれています\nMGはマネージャー、TRはトレーナーという意味です！\n\n\nTRについては明日の担当の人にお任せして、私からはMGについて紹介します🥍🏃🏻‍♀️💨\n\n\n\n\nMGの仕事\n\n・練習や試合のタイム管理をする\n・ビデオを撮る\n・ドリンクを作る\n・データをとる\n\n大体はこんな感じです！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nその他に、スタッフ内には班がありまして、\n\n・データ班\n・栄養班\n・メンタル班 \n・トレーニング班\n・メディカルケア班\n\nこの班に分かれて、それぞれの分野でみんなが頑張っています！\n\n\n\n詳しくはぜひ新歓イベントに来て、私たちに聞いてみてください😉👌🏻\n\n\n\n\n\n\n私が思う、MGって良いなあと思うポイントは、プレーヤーの頑張りや成長がよく感じられるところですね〜！\n\n\n試合で活躍してる姿を見たり、練習を見てて上手になったなあって思ったりと、日々とても感動します🏅\n\n\n\n\nあと私たちはスタッフ同士もプレーヤーとも仲良しですよ〜〜とても楽しい毎日です🦢🍀🌈\n\n\n\n\n\n\n\n\n新入生のみなさん、ぜひ女子ラクロス部の新歓イベントに来てみてくださいね！\n\n\n\nREACH",
    "article_datetime": "2020-03-17 21:36:00 +0900",
    "created_datetime": "2023-11-02 09:53:14 +0900",
    "secure_type": 0
  },
  {
    "id": "5c0674d0-cef4-4cb9-8edc-8cdb2656b316",
    "title": "ポジション紹介　G編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12582847799.html",
    "contents": "新入生のみなさん、こんにちは！😊\n理学部地球惑星物質科学科　新3年の佐野菜津子です！\nポジションはG（ゴーリー）です〜🥍\n高校は愛知県の旭丘高校で、女子サッカー部でした⚽️\n\n私からは、\n\nポジション紹介　G編\n\nをお送りいたします☆\n\nタイトル、そして私の自己紹介を見て、\n\n\nGって何、、、\n\nそんなんいきなり言われても困る、、、\n\n\nと思った方がいるかもしれないですね。\n\nずばり！！！\n\nG（ゴーリー）とは、、、、\n\nサッカーやハンドボールなどで言う、\nGK（ゴールキーパー）\n\n\n\nです🔥\n\nGは\n\n\"ゴールを守る最後の砦\"\n\n\n\nとしてシュートを止めるだけでなく\n\n\"司令塔\"\n\n\n\nとしてフィールドバランスを把握してDFに指示を出したり、時には自分自身がDFに参加したりします。\n\nコート中を駆け回るフィールドプレーヤーももちろんかっこいい🤩\n\nですが、\n\nGにもまた違った魅力があると思っています😊\n\nラクロスを観るときにはぜひぜひGにご注目を👀\n\nそして、興味を持ってくれた新入生の皆さん、東北大学ラクロス部ゴーリーズがお待ちしております🤩🤩\n\n\n\nREACH",
    "article_datetime": "2020-03-17 18:56:26 +0900",
    "created_datetime": "2023-11-02 09:53:14 +0900",
    "secure_type": 0
  },
  {
    "id": "d86a70d8-535b-4349-be9c-02acd3036083",
    "title": "ポジション紹介　MF編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12582567906.html",
    "contents": "こんにちは☀️\n\n新4年、17ひかです！\n\nまずは簡単に自己紹介！\n\n\n名前:山室ひかり\n学部:農学部🐄\nポジション:MF\n高校:都立大泉\n部活:バレー部(空手とかもやってました〜)\n\n\n\n今回のテーマはAT、DFに続き、\n💫MFのポジション紹介💫です！\n\n\nブログを読んでいると、\n\nATかっこいい〜！でもDFも楽しそう〜！\n\nって思いますよね？？\n\nそんな人にはMFが向いてますね！\n\n【MFの特徴①】全てのボールに関われる🥍\nMFはOFにもDFにも参加するオールラウンドプレーヤーです！\n\nコートを縦横無尽にひたすら走ります🏃‍♂️🏃‍♀️\n\n\n走って、走って、攻めて、\n\n\n\n\n\n\n\n走って、走って、守ります\n\n\n\n\n\n\n点を決める爽快感も、みんなで守る楽しさも味わうことができます😊\n\nコートの至るところで輝けるし、MFは全てのボールに関わることができます！\nなんでもできるんです！！\n(あ、ショットを止めることはできません…)\n\n\n【MFの特徴②】ドロー🥍\nラクロスは試合が始まる時、点が決まった後、\"ドロー\"でプレーが開始します。\n\nバスケのジャンプボールみたいな感じです！\n\nそのドローを上げるのもMFの役割です！\n\n\n\nこんな感じでクロスを向かい合わせ、\n\n\n「ピッ」の笛でドローをあげます\n\n\nドロワーが上げたボールを両チームのMFが取り合い、どちらかのチームがボールを持ったら試合スタートで\nす！\n\n\nこの時間はMFしか動けません！\nMFだけがボールに関われるスーパーMFタイムです✨\n\n\n試合の流れを左右する大事な役割を担っています！\n\n\n\n長くなりましたが、まとめると、\n\nMFは走ってなんでもする！って感じ！！\n\n…まとめすぎたかな？笑\n\n\n見た方が100倍分かりやすいし、100倍(それ以上)かっこいいので、見せ試合来てくださいね〜！\n\n\n\nMFに関係ないですが、\n↓↓↓私が試合で好きな瞬間↓↓↓\n\n\n\n\n\n\n\n点決まった後にみんなで喜ぶとき！最高！\n\n\n\nこの楽しさを味わえるのは今だけ！ラクロス部だけ！\n\n新入生のみなさん、ぜひラクロス部に！！🌸\n\n\n\nREACH",
    "article_datetime": "2020-03-16 14:36:19 +0900",
    "created_datetime": "2023-11-02 09:53:15 +0900",
    "secure_type": 0
  },
  {
    "id": "5f2beaf7-12f3-4296-8466-683649dea5d5",
    "title": "HUMBLERS DF RECRUITING (DFポジション紹介)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12582047989.html",
    "contents": "WElCOME TO HUMBLERS           MESSAGE〜リーダーからのメッセージDFリーダー挨拶「新入生の皆さんこんにちは。本年度DFポジションリーダーを務めています、上原さやかです。新入生の皆さんは新たな生活に期待を抱いている人、不安を抱いている人、様々だと思います。実際私も初めての一人暮らしに少し不安でした。でもラクロス部なら大丈夫です。当部の個性豊かな部員が皆さんを温かく迎えてくれることでしょう。私たちと一緒に、人生最後の青春を、HUMBLERSの新たな歴史を、作って行きませんか？」 　PROFILE　上原さやか(うさ)　2017年群馬県立前橋女子高等学校卒業　高校時代はサッカーに打ち込む。　2017年度東北大学農学部入学　4月9日2017年度第1号入部者となる。                   ABOUT DF相手チームのボールをG(明後日紹介あります)と共にゴールを守り、奪い、攻撃へと繋げる縁の下の力持ちです。                    PERSONALITY〜求める人物像協力することが好きな方考えることが好きな方どなたでも大歓迎です。                 PERSON〜HUMBLERSで活躍している先輩部員のインタビュー宮崎春佳(はるか)2017年度入学「やっぱり魅力は連携ですね。逆サイドの人まで全員がひとつになって連携して守るDFこそ、最大の攻めになります。」                  長田実優(みゆ)2018年度入学「DFの魅力はなんと言っても一体感です。DFはみんなで声掛けあって協力し合うので、チームワークをより感じられます。OF有利なスポーツで、相手が私らに守られて上手く攻めれてないときの、どやあって感じとかたまらないです。」ーーーーーーーーーーーーーーーーーーーーーー                            以上就活戦争真っ只中、うさがお送り致しました。                 (ラクロス部は就活にも強い)  (らしい)   (がんばろう)   REACH.",
    "article_datetime": "2020-03-14 11:55:50 +0900",
    "created_datetime": "2023-11-02 09:53:17 +0900",
    "secure_type": 0
  },
  {
    "id": "eca173fa-7090-4fb2-93fb-e3036fe34218",
    "title": "#春から東北大 #AT紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12582029501.html",
    "contents": "こんにちは！\n\n新四年そうこです！\n\n基本情報\n\n名前    加藤蒼子\n学部    経済\n出身    山形\n高校    山形西\n経験スポーツ    ソフトボール\n\n\n\n\n\n今日のブログのお題はというと、、\n\n\nATポジション紹介～🤩🤩\n\n\nATは、attack(アタック)というラクロスのポジションなんですね！\n\n翻訳すると、攻めっていう意味\n\noffenceと同じです～\n\n\n\n\n英語での試験を終えたばかりの優秀な新入生の皆さんには、これでどんなポジションなのか大体想像できたでしょう。。。🤓\n\n\nそう！ATは１番攻撃に関わるポジションです！！\n\n\n\n相手のゴールに１番近いところに配置され、味方から繋がってきたボールを相手ゴールにぶちこみます！\n\n\n\n\n\n\n\n✨✨✨✨爽快✨✨✨✨\n\n\n\n\n\n\n\n\n\n\n🌸🌸🌸🌸花形🌸🌸🌸🌸\n\n\n\nと同時に、みんなの期待を一身に背負ってゴールに向かう、責任重大なポジションでもあります😎😎\n\n\n\nもっというと、ATは攻撃専門職で、ディフェンスには入れないんですね～ビックリ！！\n\n\n\nえ！ディフェンスできないの！つまんなくない？\n\n\n思いました？\n\n\n\nでも、ラクロスは体力が必要なスポーツ！\n\n\n\n攻撃専門でスタンバイするATがいるからこそ、速い展開になって面白い試合になります！！\n\n\n\n\n\n\n\nあとは個性豊か！！\n\n攻撃には決まった形がないからこそ、ATのメンバーは個性的！\n \n大きい人、小さい人、足速い人、器用な人、力強い人、、\n\n\nみんな違ってみんないい！\n\nっていうのがATの特徴かな！！\n\n\nだから誰でもチャンスがある！\n自分の個性を生かして大活躍するチャンスがある！\n\n新入生の皆さんも是非ラクロス部に入って大活躍してください！！！\n\n\n\n\n\n\nATの魅力伝わったでしょうか💦💦\n\n\nまあ、百聞は一見にしかずなので、新歓の見せ試合に来たときには超超超超超カッコいいラクロス(特にAT)お見せします‼️\n\n\n\nReach🥍",
    "article_datetime": "2020-03-14 10:09:24 +0900",
    "created_datetime": "2023-11-02 09:53:17 +0900",
    "secure_type": 0
  },
  {
    "id": "ee2256b5-21fe-4840-8e16-75a84a49beaa",
    "title": "全国レベルのサポートできる機会って今しかない✨",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12581620493.html",
    "contents": "おととい自動車免許を取得し(仮免期限1か月前)、本日無事原付デビューを果たした新4年MG(マネージャーの略)のぶです🍎🛵🍏\n\n\nラクロスってほとんど初心者からのスポーツ。努力次第で日本一だって目指せるスポーツ。みんなが0からスタートできる種目ってなかなかないのでは？🤔\n\n\n\n\n\n明るい雰囲気やラクロス体験を通して、\n\n楽しい！✨ここで4年間過ごしたい！✨と思い、\n\nはじめはプレイヤーとして入部しました🔥\n\n\nこの直感に後悔はありません🌟🌈\n\n\n\n\n\n私ははじめはプレイヤーとして入りましたが、夏の新人戦後に体調上の理由からMGに転向しました。\n\n\n部活を辞める選択肢もあったけど、\n\n\n一つの目標を目指して頑張るチームの中に私もいたい🔥\n\n自分のできることでサポートしたい🔥\n\nそして自分も人として成長したい🔥\n\n\nとの思いから今はMGとして活動してます！💪\n\n\n\n\n\n信頼できる仲間と、\n\nかわいくて頼もしい後輩と、\n\n新しい取り組みを始めたり、今までの活動をさらに改良したりして、スタッフである私たちしかできない形でチームの強化に取り組んでいます！🔥🔥🔥\n　\n\nあなたのアイデアで部のシステムが変わるかも…！！\n\n\nラクロスに興味のある子、頑張る人をサポートしたい子、企画するのが好きな子、面白い先輩と絡みたい子………\n\n\n大歓迎です！！！💕💕💕\n\n\n\n\n\nコロナで入学式で新入生の皆さんと会えないのは残念の極みですが、体験会やご飯会などの新歓は全力で取り組んでいます！🥍🍖\n\n女子ラクロス部の明るい雰囲気や本気度を感じてもらえたら嬉しいです！✨✨\n\n先輩たちは後輩大好きだよ！すごい優しいよ！興味のあることも不安なこともなんでも聞いて〜！🙋‍♀️\n\n\n新歓で待ってます🌸\n\n\n\nREACH",
    "article_datetime": "2020-03-12 13:03:16 +0900",
    "created_datetime": "2023-11-02 09:53:18 +0900",
    "secure_type": 0
  },
  {
    "id": "c7d60431-c9b1-46e6-a7dc-698ca529cd27",
    "title": "誰かと一緒に喜べるって最高だよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12581460483.html",
    "contents": "こんばんわ～☀️\n\n新3年MFのなべです！\n\n最近、バイトばっかで夕方でもおはようございますに慣れちゃいました、社畜ですね😅\nでもみんないい人だし忙しいけど賄い美味しいし楽しいですよ～😋\n\n簡単に自己紹介します！\n学部は工学部の化学バイオ工学科で、\n部活は中学ソフトボール、高校ハンドボールやってました！\n出身は愛媛の今治西です🍊今西っていうとたまに野球強いよね～言ってくれる人いて嬉しいんですよね～なんか😉\n\n\n\n\n\n\n\n自己紹介はこのぐらいにして、\nみなるに引き続き「私がラクロス部に入部した理由」について書きます！\n\n\n\n\n履修相談で女ラクの存在を知ってから、体験会行ったりパフェパ行ったりして、他の部活ともめちゃめちゃ迷ったんですけど、やっぱチームスポーツ好き！！って思って女ラク🥍入りました！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんな瞬間とか\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんな瞬間とか最高ですほんとに🥰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n大学生って何か一つのことに熱中できることってあまりないと思うし、先輩後輩みんなで目標に向かって頑張れるのってすごいし、こんな青春できるのもう大学生しかない！！\n\n\n\n\n\n\n大学生っていっぱい時間あるから夢中になれること見つけたほうが4年間充実します！絶対！！\n\n\n\n\n\n\n\nてことで、サークルどこにしよっかなって思ってる人ももうここにしよって決めちゃってる人もとりあえず1回女ラクのイベントきてみてくださ～い🙌🏻\n楽しいイベント、おもしろい先輩たちがいっぱい待ってます！！\n\n\n\n\nREACH",
    "article_datetime": "2020-03-11 20:39:23 +0900",
    "created_datetime": "2023-11-02 09:53:19 +0900",
    "secure_type": 0
  },
  {
    "id": "000659d5-2488-4600-8360-ca5083f7312a",
    "title": "一生懸命って魅力的",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12581332303.html",
    "contents": "こんにちは！新2年TR(トレーナー)のみなるです。工学部の電気情報物理学工学科っていうなんだか漢字が多い学科に所属してます。いそさんに引き続き私も中高剣道部でした〜👏ちなみに茨城の水戸一出身ですけど私は清真学園知ってましたよ。もしかしたら試合会場でいそさんとすれ違ってたかもしれないですよ(小声)さて話が脱線しましたが、まずは合格された方おめでとうございます㊗️今日は「私がラクロス部に入部した理由」について書かせていただきます！私が所属する電気情報物理工学科ってびっっっっっっっくりするくらい女子少ないんですよね。受験前は気にしてなかったのに、いざ合格決まったら女子多いところが羨ましくて。まあサークルとかは女子多いところ入ろうと思いながら、自分でもどこで女子ラクロスの存在を知ったのかわからないんですけど、合格した後から漠然と女子ラクロス部が気になってましたね🥍気にはなってたけど入部には踏み切れなくて新歓イベントにちょくちょく顔出ししてました😑個人的に1番グラっとくたのは新歓pv📹新歓であまり先輩のプレーを見る機会がなかったんですけど、pv見ただけで先輩たちの思いがすごい伝わってきて感動して。一生懸命がんばる女子って素敵だな、と。その他にも新歓で女ラクの魅力に触れて、惹かれて気がついたら入部してました。まあここでは語りきれないくらい魅力はたくさんあるのです。ぜひとも新歓イベントに参加してSNSでは語りきれない女ラクの魅力を探しにきてね🐝私たちスタッフも魅力に溢れてるのでぜひ。かわいい先輩が待ってますよ❤️REACH",
    "article_datetime": "2020-03-11 10:47:07 +0900",
    "created_datetime": "2023-11-02 09:53:19 +0900",
    "secure_type": 0
  },
  {
    "id": "6ec3a89d-66cb-4b7c-8bff-03c7f0895314",
    "title": "网棒球是什么？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12580912293.html",
    "contents": "こんにちは🔆\n新3年AT(アタック)のいそです！\n第二外国語は中国語です🇨🇳\n朝井さんの弟子として今年も法学部で精進していきます！\n茨城の辺境で小中高ずっと剣道やってました！\n水戸一の人も知らない清真学園っていう高校に通ってました～\n\n\n\n\n\n今日は🌸前期の合格発表🌸ということで、合格が決まった皆さん、おめでとうございます🎊🎊\n\n\n\n皆さんはどこで合格発表を見ましたか？\n私は学校の職員室でお世話になった先生と一緒に受験番号を発見しました～👀\n\n\n\n\n\nその後は1年間の心労が祟り胃腸炎に倒れて入学式まで寝たきりでした\n\n新居探しも引越しも全部親に任せてしまいました、親は偉大ですね。\n\n\n\n\n\n\nさて\n今回私が書かせて頂くテーマは\n\n\n\n\n\n\n\n\n\n【What is lacrosse?】\n\n\n\n\n\n\n\n\n\n\n\nブログを開いてくれた心優しい新入生の皆さん中でも、ラクロスという競技を初めて聞いたという人が多いのでは？\n\n\n実際、私も小中高と剣道をやっていたので新歓で初めてラクロスを知った人間の一人です🥍\n\n\n\n\n\n\n\n\n\n\n\nラクロスは中国語で書くと\n\n『网棒球』\n\n\n意味は『網、棒、球』\nつまり、網の付いた棒で球をゴールまで運んで得点を争うスポーツなんですね～🥍\n\n\n\n\nラクロスはゴールキーパーを含め10人がフィールドを駆け巡ります🏃\n\n\n\nポジションは4つあって、\n\n\n\n\nAT(アタック)\n攻撃の要、得点に直接関われる花形のポジションです！\nここが機能しなければ決して勝つことができない、とっても重要なポジションです！責任重大！\n\n\n\n\n\n\nDF(ディフェンス)\nチームの大黒柱、相手の攻撃を妨害する超重要なポジションです！\nラクロスは攻撃側が有利なスポーツですが、だからこそDFがうまくいった時の達成感は何物にも代え難い！そうです！いつもありがとう！\n\n\n\n\n\n\nMF(ミッドフィルダー)\n攻撃と防御の起点、万能型の超目立つポジションです！\n彼らはその鍛え上げた脚でフィールドを縦横無尽に駆け回りOFもDFもこなしてしまいます！尊敬オブ尊敬\n\n\n\n\n\n\n\nそして最後は\nG(ゴーリー)\nチームの心臓と言っても過言ではない、魂でボールを止める最重要なポジションです！我々のキャプテン朝井さんを筆頭とし日々鍛錬を積むG一同は、相手との駆け引きを制しいつも頼もしくボールを止めてくれます、大好き。\n\n\n\n\n\n\nそしていつも私たちを支えてくれるMG(マネージャー)とTR(トレーナー)と一緒に日々練習に励んでいます！\nもちろんコーチも！\n\n\n\n\n\n\n\n\n朝は早いし冬は寒いけど、このラクロス部で一生モノの思い出と友情が育めることは私の今までの2年間をもって保証します！痩せるし(個人差)\n\n\nもしブログを読んで興味を持ってくれたら、\n\n明日からも毎日ラクロスの情報を投稿していくので、ぜひご愛読ください！\n\nそしてたくさんイベントもやる予定なので皆さんの参加をお待ちしております🐝🐝\n\n\n\n\n\nコロナと胃腸炎には十分に気をつけて！\n\n\n\n\nREACH",
    "article_datetime": "2020-03-09 15:38:00 +0900",
    "created_datetime": "2023-11-02 09:53:20 +0900",
    "secure_type": 0
  },
  {
    "id": "d5b464dd-c411-4168-ba09-3f726c468fbe",
    "title": "HUMBLERSってどんなチーム？？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12580729457.html",
    "contents": "こんにちは！\n\n\n\n\n\n\n\n\n東北大学女子ラクロス部で主将をやっています、新4年のあさいです☀️\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n今日からいよいよ新歓ブログリレー始まります🙌\n\n\n\n\n\n\n\n\n\n新入生に向けて自己紹介しておきますね！\n\n\n\n\n\n\n\n\n\n名前:朝井舞\n学年:新4年\n学部:法学部\nポジション:ゴーリー(詳しくはポジション紹介ブログで！)\n出身:宮城県\n高校:仙台一高\n部活歴:ソフトボール、弓道\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこんな顔してますね〜はい\n\n\n\n\n\n\n\n\n\nまずは皆さんご卒業おめでとうございます！\n\n\n\n\n\n\n\n\n\n\n今年はコロナの影響もあって卒業式縮小も多かったみたいだけど、皆さんはできたのかな、\n\n\n\n\n\n\n\n\n\n\n高校卒業するとなかなか会えなくなる友達も多いから、今のうちに会っとけ〜〜〜手洗いうがいはするんだぞ〜〜〜\n\n\n\n\n\n\n\n\n\n\nそれから、前期入試の合格発表が近付いてますね！！！ドキドキ！！！！！\n\n\n\n\n\n\n\n\n\n\n\n私は当日、受験期に撮りためていたドラマをずっと見てました。\n\n\n\n\n\n\n\n\n\n\n\nカルテット見てたな、高橋一生かっこいいよね、、、満島ひかりかわいいよね、、、\n\n\n\n\n\n\n\n\n\n\n\n\n\n前置きが長くなりました。\n\n\n\n\n\n\n\n\n\n今回はこの”HUMBLERS”というチームについてご紹介します！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nチーム名は\"マルハナバチ\"という意味です。\n\n\n\n\n\n\n\n\n\n\nこのハチは航空工学上飛べないらしいんですけど、実際は自由自在にぶんぶん飛び回っているわけです。\n\n\n\n\n\n\n\n\n\n\nでは、なぜ飛べるのか。\n\n\n\n\n\n\n\n\n\nそれは、自分は飛べると信じているからだと言われています。\n\n\n\n\n\n\n\n\n\nもっというと、マルハナバチ自身は飛べないことを知らないんです。\n\n\n\n\n\n\n\n\n\n\nハチからしたら航空工学がどうとか言われてもなんのこっちゃですよね！そりゃそう！！\n\n\n\n\n\n\n\n\n\nこのハチには理論を覆すような無限大の可能性があるということです。\n\n\n\n\n\n\n\n\n\n私たち人間も、自分はできると信じて突き進めば可能性が無限大に広がって、見たことのない景色を見られると思うんです。私たちはそういうチームになりたいんです。\n\n\n\n\n\n\n\n\n\n\n\nそういった意味を込めて\"HUMBLERS\"という名前になりました。\n\n\n\n\n\n\n\n\n\n\n\nここからは今年のチーム\"20HUMBLERS\"について！\n\n\n\n\n\n\n\n\n\n今年の目標は「全学準決勝進出」です。\n\n\n\n\n\n\n\n\n\n\n昨年目標達成できなかった悔しさを\n\n\n\n\n\n\n\n\n\n\n今まで先輩方と一緒に積み上げてきた全てを\n\n\n\n\n\n\n\n\n\n\n全学準決勝という最高の舞台でぶつける為に毎日頑張っています。\n\n\n\n\n\n\n\n\n\n\n全国を目指せる女子部は東北大学でここだけです！\n\n\n\n\n\n\n\n\n\n\n全国というとバチバチのゴリゴリの体育会なのか！！！うわあ！！となる方もいるかもしれませんが、\n\n\n\n\n\n\n\n\n\n\n\nオンオフしっかりしてて、部員同士で遊ぶ時もいっぱいありますよ〜！\n\n\n\n\n\n\n\n\n\n\n\nこの前は後輩といちご狩りに行ったよ、お気に入りの一枚🍓\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n頭フル回転で練習しているときと、生産性皆無のめちゃくちゃにくだらないことを喋っているときのギャップがたまらなく好きです。\n\n\n\n\n\n\n\n\n\n\n\nそんな大学生活を彩る、そして人生を彩る仲間ができるのがこの部活です。\n\n\n\n\n\n\n\n\n\n\nせっかくの大学生活思いっきり充実させたいと思いませんか！\n\n\n\n\n\n\n\n\n\n\n\n少しでもラクロス部に興味を持っていただけたら、是非新歓イベントに来てみてください🙌\n\n\n\n\n\n\n\n\n\n\n1番近いのは「履修相談会」ですね！✏️\n\n\n\n\n\n\n\n\n\n\n授業の取り方をラクロス部員が手取り足取り教えますよ〜✨\n\n\n\n\n\n\n\n\n\n\n部活についてもそれ以外もまずは気軽におしゃべりしましょう！\n\n\n\n\n\n\n\n\n\n\n4/4,6,7の3日間やってるので、都合が合うときに来てみてくださいね🥍\n\n\n\n\n\n\n\n\n\n\n\n詳しい時間や場所は時期が近付いたら東北大学女子ラクロス部新歓アカウントでご案内するのでチェックしてみてくださいね〜！\n\n\n\n\n\n\n\n\n\n\n\n皆さんに会えることを楽しみしています！🤗\n\n\n\n\n\n\n\n\n\n\n\nREACH\n(↑これスローガンね、説明は今度！)",
    "article_datetime": "2020-03-08 22:34:00 +0900",
    "created_datetime": "2023-11-02 09:53:21 +0900",
    "secure_type": 0
  },
  {
    "id": "ba62e1e6-d72c-460b-93e1-60aad9a501ca",
    "title": "私もきゅんきゅんすること言われたい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12580610532.html",
    "contents": "コロナによるオフに入って6日目…そろそろほんとにやることがなくなってきました、19みきです毎日の生活に部活がないとこんなにもやることがないのかと自分でも驚いています😅 そろそろ部活の先輩同期にとても会いたくなってきました😶はやくコロナが落ち着いて欲しいですー😶さて、ブログリレーが回ってきて、私は気付きました。 オフだと特にやることがない。つまりブログに書く出来事がない！すごく困りました。困って困って最近の出来事をいろいろ遡っていたら、、今日好き会💕✨先日今日好き会が行われたのを思い出しました☺️ゆうなさんがたくさん写真撮ってくれてて助かりました🥰なので今回は今日好き会について書きますー今日好き会とは、AbemaTV の「今日、好きになりました」という番組が好きな人たちの会です夕ご飯を食べながら、みんなで、今日好きをみました💕今回の夕ご飯は、ハンバーグ🍖5人しかいないのに、何を思ったか、倍の10人前の量の食材を買っていざ料理開始です🔥大量の玉ねぎの粗熱を取るために、寒い外に出て冷ましたりしながら、ハンバーグが完成！とても美味しくて、10人前もペロリと完食でした😋今回の今日好きも、きゅんきゅんシーンたくさんで、きゃーの声が止まりませんでした😊次回はひかさんも一緒にきゅんきゅんしましょう🙌🙌次回開催が楽しみです😍そして今日からは新歓ブログリレーも始まります💕暇な私は毎日楽しみにしています😊新入生のみなさんもぜひお楽しみに〜🙌どんな新入生が入部してくれるのか今から楽しみです😍 REACH",
    "article_datetime": "2020-03-08 00:27:38 +0900",
    "created_datetime": "2023-11-02 09:53:22 +0900",
    "secure_type": 0
  },
  {
    "id": "3a88a470-6259-4579-8bd9-2be440361bee",
    "title": "シナモンのTwitterはテキトーで好きー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12580018539.html",
    "contents": "突然ですが、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nめちゃどうでもいいことの極みなんですけども\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n私は小さい子どもがすきです。\n\n\n\n\n\n\n\nその年齢層は\n\n\n\n\nこれから\n\n\n\n\n\nここに至るまで幅広く好きです。\n\n\n\n\n\n\n\n\n\n世の中によくいる\n\n\n\n\n\n\n\n\n\n「あたしちっちゃい子だいすきぃ〜〜〜」\n\n\n\n\n\n\n\n\n\nっていう人よりたぶん好きな自信があって\n\n\n\n\n5歳児の私も、保育園時代の思い出に残すほど昔から好きみたいです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nお母さんにゆきかき以外で感謝してくれてたら尚更いい子ですね。\n\n\n\n\n\n\n\n\n産んでくれてありがとう世界一のお母さん😉\n\n\n\n\n\n\n\n\n\n申し遅れすぎました。18 みみです！\n\n\n\n\n\n\n\n\n\nこの前のオフに帰省して、まあ本州最北端県の最南端の場所に私の故郷はあるんですけど。\n\n\n\n\n\n\n\n\n帰省あるあるの、帰るまではウッキウッキ\nだけどいざ過ごすと暇〜暇現象が起きまして\n\n\n\n\n\n\n\n\n\n自分の卒園アルバムを見返したら、まあ見返す前に\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n園児にしては上出来天才5歳児発掘\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nアンパンマンもどきの上にあるシナモンもどきのやつなんだろって思って親に聞いたらシナモンでした。\n\n\n\n\n\n\n\nモカちゃんなん？これ\n\nみたいな色したシナモンが実家に居ました\n\n\n\n\n\n\n\n\n\n\n\n\nその天才の描いたシナモン。現在の天才は天才を超えれたかというと\n\n\n\n\n\n\n\n\n\n\n\n\n\n…5歳児TSUEEEEE！！！大差NEEE！!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n同期が書くシナモンもどきと比較してもやる気からして5歳児が優勝を収めました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n…お絵描きトレーニングもしなきゃじゃん。\n(Aセット 食べ物)(Bセット 人物画)\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nまま え おじょうず ね ー😥🤗🤗🤗\n\n\n\n\n\n\n\n\n\n\n\nって将来自分のこどもに気遣わせたくないね。\n(⚠️まずは結婚)\n\n\n\n\n\n\n\n\n\n\n\nまあそんなことはさておき。\nここに私がこどもを好きな理由のひとつが隠されております。\n\n  \n\n\n\n\n\n\n\n\n奴らはかわいい見た目だけではなく世界一宇宙一\n\n\n\n\n\n\n\n\n\n\n一生懸命な生き物だと思います。\n \n\n\n\n\n\n\n会話ひとつにしても自分の伝えたいことを伝えるためだけに息を切らしたり泣いたりします。(ソフラク行くと超痛感するやつ)\n\n\n\n\n\n\n\nおやす…zzZて秒で寝るし。\n\n\n\n\n\n\n\n\n\n\nこどもほど毎日無我夢中に生きてる生き物いなくて、なんだこのガキンチョッって思うけどその分ソンケーします。\n\n\n\n\n\n\n\n\n\n\n\nいまの私はちょっと余力がありそうで。。\n\n\n\n\n\n\n\n\nなんかガキンチョに負けた気分で悔しい。\n\n\n\n\n\n\n\n\n\n\n\n\nだから私も急遽降りかかった暇な時間を暇とはせず\n  \n\n\n\n\n\n \nたくさん勉強して、一緒にトレーニングして！\n\n\n\n\n\n\n\n\nここぞとばかりに部屋めっちゃキレイキレイ！\nにして(宣言…！)\n\n\n\n\n\n\n\n\n\n\n\n\n\n夜はおやす…zzZって寝ます！\n\n\n\n\n\n\n\n\n\n\n…ちょっと無理やりだったかな？笑\n\nというブログでしたーおわりです！！！\n\n\n\n\n\n\n\n\n\n\nto そこさん\n\n\n行間やっぱり難しかった…\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-03-05 21:19:29 +0900",
    "created_datetime": "2023-11-02 09:53:23 +0900",
    "secure_type": 0
  },
  {
    "id": "e2e82dd0-5f14-4ab8-9189-28516382ac8e",
    "title": "第2回ぴかちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12579248324.html",
    "contents": "こんにちわ〜\nブログリレー中失礼します。19のちえです🥤\n\nけっこう前にさちさんの家で第2回ぴかちる会が行われました〜\n\n書くの遅くなってすいません🙇‍♀️🙇‍♀️毎日明日こそ書こーって思ってたら第3回のぴかちる会が始まりそうなので急いで書き始めました😅反省反省。\n\n今回は韓国料理会をしました〜\nチヂミとキンパをつくって食べたのですがほんとにおいしかったです✨あと辛ラーメンも食べました！\n\n家でキンパを作るときは魚肉ソーセージだし人参も生で入れるのですが今回はお肉！それも味付き！人参も刻んで炒めてごま油で味付け！いつもの3倍おいしかったです😊\nチヂミもはじめ具が多すぎて大変だったけどどうにかなっておいしかったです〜\nチヂミひっくり返すの難しかったけど楽しかったな😊\n先輩たち上手でした〜\n\n最後は辛ラーメン！めっちゃ辛かったです！！唇がびりびりしました😳\nでも辛さの中にうまみがあっておいしかったです！\nあと1年くらいは食べなくていいけど笑\n\n今回のぴかちる会も楽しかったです！\nみんなで料理して食べるっていいですね✨\n次も楽しみです！",
    "article_datetime": "2020-03-02 20:17:37 +0900",
    "created_datetime": "2023-11-02 09:53:23 +0900",
    "secure_type": 0
  },
  {
    "id": "39efce1c-26f1-4f84-b741-81680805f58d",
    "title": "コロナを怖がったので負け",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12579231601.html",
    "contents": "こんにちは！\n\n性格の悪さ診断56%、微妙に性格が悪いらしい17そうこです😢\n\n\nブログ遅くなってしまいましたが、先日自主練後に19のかおり、さくら、ちえ、みき、17のそーこ、ひか、わか、りか、で生春巻パーティーしました～🌮🌮タコスの絵文字～\n@わたしのおうちです！\n\n\n\n\n\n\n\n\n\n\nどんなメンツ？と思った人多いと思いますが\n\n適当です！！笑\n\n\nかおりが｢そこさんち行きたいです～｣といい出し、わたしのおうちに来たい19が集まり、暇そうな17を呼んで、、こうなります！笑\n\n一生懸命掃除しました💦💦\n\n\n\n\n生春巻は準備は簡単だけど巻くのが難しい！\n\nパキパキの皮を水で戻して、シナシナになったところで具材を乗せる。そして皿にくっつかないうちに巻く。\n\n\n簡単だと思うでしょ！？\n\n\n難しいんだなこれが！！\n\n\n\n\n苦戦するひか\n\n\n\n\n\n\n19よ、丁寧に皮を戻してくれてありがとう\n\n\n\n\n映えな生春巻を作り上げたわか\n\n\n\n\n\n\nおいしかったし、ヘルシーだったし、映えました👍👍👍\n\n\n\n\n\nすばらしい\n\n\n\nせっかくの春休みだし、学年を越えて遊べるのっていいなと思いました😊😊😊\n\n\n\n\n最後の１年だし、みんなと楽しいことたくさんしたいのでいっぱい遊ぼうね✨\n\n\nReach",
    "article_datetime": "2020-03-02 19:34:18 +0900",
    "created_datetime": "2023-11-02 09:53:24 +0900",
    "secure_type": 0
  },
  {
    "id": "05318c5f-d9f9-44ce-a8f7-af73b79553c3",
    "title": "コロナは怖がったら負け",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12577933856.html",
    "contents": "こんにちは\n日に日に小指の可動域が狭くなっている18むたです\n\n\n\n\nとうとうブログリレーが回ってきてしまったので、先日行われたむたちる会について書きたいと思います\n\n\n\n\n\n\n\n\n\n\n\nとりあえずサムネ用にアホそうなかおりの写真のせときます🍆\n\n\n\n\n\n\nむたちる会@なおこ家はなおこの強い要望によりパンケーキ会でした～🥞🥞🥞\n\n\n\n\nなおこ家とてもきれいでした✨✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれはｶﾅｲﾄﾓﾔ君の座椅子\n\n\n\n　　\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれはｶﾅｲﾄﾓﾔ君の座椅子に座るﾂﾙﾕｷﾈ\n\n\n\n福岡で頑張ってくださいー\n\n\n\n\nちなみに座椅子の写真だけなぜか全然アップロードできませんでした\nなんででしょう？🤔🤔🤔🤔🤔🤔\n\n\n\n\n\n\n\nパンケーキ焼くのはなぎとゲストのかおりがやってくれました👏\n\n\n\n\nこの前パンケーキ失敗したんですよね～～\nって言いながら焼いてました。パンケーキ失敗てなに？\n\n\n　　\n\n\n\n\n\n\nはい上手～～👏　ちゃんと焼けて（？）よかったね👏\n\n\n\n\n\n\nゆるゆる楽しかったです\n\n\n\n\nチル親になるのわりと不安だったけど、チルの成長を感じるとこんなに嬉しいもんかと感動してます\n\n\nチル親っていいもんだ\n\n\nあんまりいいこと言えないけど一生懸命アドバイス聞いてくれて実践してくれるなぎに救われてます\n（なおこも頑張ってるよ）\n\n\nまたチル会やろうね～～\n\n\n\n\nREACH",
    "article_datetime": "2020-02-26 15:26:45 +0900",
    "created_datetime": "2023-11-02 09:53:24 +0900",
    "secure_type": 0
  },
  {
    "id": "a21fc687-e059-4f4d-8a86-132072a43306",
    "title": "カメラに興味ある人募集中♀️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12576365080.html",
    "contents": "更新が大変遅くなってすみません🙇‍♀️\n\n4セメは大学生史上1番勉強しましたが\n2コマ落とした18ことねです\n食品化学　再履しないと😭\n\n\n今日はカメラの話をしようかなーと思います。\n\n去年の5月に一眼レフカメラを購入しました📷\nCanonです\n\n昨シーズン　SNSでの試合結果報告や\nこの春の新歓パンフレットにも\nたくさん使ってもらえました！ありがとー！！！\n\nまだまだ未熟で　\nスポーツモード(これほんと優秀)に\n頼りまくってますが\n撮るのはとても楽しいです\n\nプロのカメラマンさんともお知り合いになれて\nアドバイスもしていただけたし\n\nどうしたらラクロスの魅力　HUMBLERsの魅力が伝わるかなって深く考えるようになりました！\n\nお気に入りの3枚⬇️\n\n\n集客試合での得点後の写真\nみんな笑顔😊\n\n\n16なつめさんのセーブ写真\nゴーリーさん大好きだからいっぱい写真撮ったなあ\n\n\n新人戦winterでのさくらのショット後\nこれは褒めてもらえた1枚😊\n\n\n\n\nもっと上手になりたいなー\n他大学さんやアメリカのラクロッサーのSNSもみて\nこの構図いいなーとか\nばえてるなーって勉強させてもらってます\n\n今年はラクロス以外も撮りたいと思います🌸🎆🍁⛄️\n\n\nもしカメラ触ってみたかったら\n気軽に声かけてほしいなあと思ってます\n(新入生でも！最初はラクロス興味なくても！！！)\n\n\nお次はむたお願いします！待たせてごめんねー\n\nREACH",
    "article_datetime": "2020-02-19 20:43:00 +0900",
    "created_datetime": "2023-11-02 09:53:25 +0900",
    "secure_type": 0
  },
  {
    "id": "02b1b38b-ba0e-4b83-88ce-e6e734fdf241",
    "title": "いそと私",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12574771677.html",
    "contents": "更新遅くなり申し訳ありませんでした。\n全然忙しいわけでもないのにやらなきゃいけないことが山積みの18ぐらです。\n\n\n今回のブログではかおりのリクエストもあり？！同期で仲良くさせてもらってる（と私は思ってる）いそさんについて書いていこうと思います。\n\n\n最近やっと先輩やコーチにもいそとぐらは仲良し！と認識され始めた私たちですが、去年はいそとぐらって仲良いの！？と先輩に驚かれることも多々ありました😂\n\n\n学部が同じわけでもないし、\n家が近いわけでもないし、\n趣味がめっちゃ合うわけでもなければ、\n考え方もかなり違う私たち\n\n自分でもなんでここまで仲良くなったんだろうって思います\n\nあ、でも\nお散歩して裏道入って新しいお店とか見つけて喜んでるのとか\n観光地行っても観光客の行きそうにないその辺の川とかに下ってそれで十分楽しいとことか\n人と一緒じゃないと自宅トレーニングできないとかとか\n同期が大好きなとことか\n留学前に留学めんどくさくなるとことか\n、、、、\n\n似てるとこも結構たくさんある気がしてきました🙃\n\n5日前くらいから短期留学でオーストラリアに行ってしまったいそさん、\n\n一昨日しっかり電話してきてくれて私はとても嬉しかったです😂\n（いそさんは元気に暮らしてました。電話口からはしっかり英語が聞こえてきたのでちゃんとホームステイ先にいました。）\n\nたまにネガティブになることもあるけど（まあ人なら誰しもあるっちゃあるよね）、練習に来たらちゃんと声出して盛り上げて、女ラクのムードメーカーないそ\n\n居なくなって少し寂しいけどいその分も今は私含め18 から頑張ってくから帰ってきたらまたラクロス楽しもうね！\n\nとりあえずは初めての環境で疲れることも多いと思うけど身体に気をつけてオーストラリアを存分に楽しんできてください！！\nお土産とか別に買ってこなくていいからね！\nもう一回言うけどお・み・や・げとかなくていいからね！\n\n最後にいそさんと行った那須旅行の写真を添えて\n \n\nやっと免許も取れたので次は私も運転するぞー\n\n観光地ではないよね😂\n\n道路にお猿さんがたくさんいました\n\n\n\nREACH",
    "article_datetime": "2020-02-13 04:53:27 +0900",
    "created_datetime": "2023-11-02 09:53:26 +0900",
    "secure_type": 0
  },
  {
    "id": "d1d4d469-36df-4f68-ae1c-123e0080c11d",
    "title": "(急遽)第一回そうちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12572650299.html",
    "contents": "おはようございます🙌\n18いそです🐐\n\n\n\n実は、1週間後に私がオーストラリアに短期留学してしまうということで、ミーティング後に偶然バイトがなかったそうチルの面々で第一回そうチル会を開催などしました～🙌😭🙇‍♀️(ありさごめん)(今度は絶対一緒にやろう)\n\n\n\n\n\n\n\n\n\n\n急遽ホットペッパーで良さげなところを検索したところ…\n\n\n\n\n\n\n\n\n\n\n「べジップ」に行きました！！！\n\n\n\n\n磯村実は言動が振り切りすぎて逆に人見知りなとこあるんですが、\nみどりさんがいればそんな心配あるはずなかったんですよね\n\n\n\n\n私とみどりさんが集まればまあうるさいわ騒がしいわ、\nそこさんも楽しそうに笑ってるわ、\nカオス空間でしたね～\n\n\n\n\n\n18界隈で少食だなんだと馬鹿にされている私ですが、さすがに焼きそばを既に食べてきてしまったみどりさんとそうこさんには負けません🐘\n\n\n代わる代わる来るお肉をサンチュやキャベツで巻いてフードファイトしてきました🍖ナイファイ！\n\n\n\n\nメンツがメンツということで大分踏み込んだ話をしてしまいましたね、\nまたやりましょう🐘🐘🐘🐘\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nみなさんお気づきですか？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこのブログ、異様に写真が少ないような…\n\n\n\n\n\n\n\n\n(マズい)(べジップで全然写真撮らなかった…)\nということで3人でゲーセンに行ってきました！\n\n\n\n\nこれはアンパンマンチョコがとれなくて悲しいそこさん(悲しい)\n\n\n\n\n\n我々の目的は「プリント倶楽部」(プリクラ)\n\n\n\n\nしかしラクロスおばさん達は最新のプリ機の進化についていけない\n\n\n\nこれカメラ動くんすか！？とか言ってる間に「次のポーズをとってね～」「はいチーズ」📷🔆ｶｼｬ\nとか進んじゃってたまったもんじゃない\n\n\n\n\n\n\nそしてなんとか撮れたプリクラがこちら\n\n\n\n～任務完了～\n\n\n\n\n\n\n\n\n\n\n\nひと月弱女ラクから離れることになってちょっと寂しい気もしないでもないですが、オーストラリアでいっぱい吸収してきます！\nもちろんコロナウイルス以外で！\n\n\n\n手洗いうがいはしっかやりましょう！\n\n\n\n\n\n\nREACH",
    "article_datetime": "2020-02-04 08:34:12 +0900",
    "created_datetime": "2023-11-02 09:53:27 +0900",
    "secure_type": 0
  },
  {
    "id": "d99a8f6f-b85d-4528-879d-160d498eb1ee",
    "title": "アベルーヨに行くなどする",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12570419211.html",
    "contents": "こんばんは！ブログ遅くなってすみません💦最近推しが35歳から16歳に変わった17みどりです！🙃さて、突然ですが、わたしはいまどこにいるでしょうか？？正解は…アベルーヨです！女ラクなら一回は聞いたことあるワード、アベルーヨ！ですが、その実態を知らない人がほとんどなのではないでしょうか？？ということで、今回はアベルーヨ一期生！✨誰よりも古くからアベルーヨに生息しているわたくしが！(マウント)(17アベルーヨの民が始まる1セメ前から生息してますよ！(マウント))みんなだいすき！アベルーヨ😇の紹介をしていきたいと思います！まず、いま現在のアベルーヨの様子がこちらはい、絶ですね😇卍ってかんじですアベルーヨとは東北大学附属図書館の工学分館にある勉強スペースのことです！ここを入って進んでいくとこんなガラス張りのスペースが見えてきます何を隠そう、これがアベルーヨなのです！正式名称はAbeLujoなんですね！カタカナだとダサいし怪しい匂いがぷんぷんしますが、英語だとなんかかっこいいですね！✨簡単にいうと、川内でいうグロ学みたいなところです！では、アベルーヨの中に入ってみましょう！はい、こんな感じで、通路に面した小さい部屋？みたいなのが何個もありますその部屋の中に入ると彼女達と会えます！🌟あ、間違えました！大変失礼しました🙇‍♂️とまぁ、アベルーヨという名前だけじゃわからなかった人もあ、なんだ、勉強スペースね！ってわかったのではないでしょうか？ここで、みんな大好きアベルーヨのここがすごい！ベスト3を紹介していきます！まず、第3位🥉工学部の生徒は、朝は7時から、夜は12時まで！😳使うことができます！これがアベルーヨが頭がおかしくなった人たちの居場所となる由縁なんですね😇普段でもかなりやばい18のもっとイカれた姿を見たい方はぜひアベルーヨへ！！🏃‍♀️ちなみに、朝はやく行って一番乗りだ！と思っても、アベルーヨ入るとだいたいむらたがいます！彼女はアベルーヨに住んででもいるんですかね🤔🤔あ、アベルーヨ最終からのガストは鉄板コースです🤫さて、第2位🥈アベルーヨは工学部生徒の生息地なのでちょっと聞く耳をたてれば他のブースでわからないところを説明してくれてたりする！わりとまじめにわたしがアベルーヨのありがたみを一番感じるのはこのときですテスト勉強してても、もうわかんない〜頭いい人に聞きたい〜ってなることありますよね？そんなときは、ちょっと耳をすましてみましょう！👂聞き覚えのあるクラスの人たちが議論しているのが聞こえてきます！これがこうだからこうなんだよ〜頭の良い人が友達に説明している声が聞こえてきます！ちゃーんと全部聞こえると本当に全部理解できるんですね！ありがとう！友達じゃない頭いい人！！🙏🙏🙏はい、ではでは、第1位🥇女ラクにあえる！！はい、これが第1位ですね！テストオフ取りまくってて、同じ学部の女ラクしかあえない、他の学部の女ラクにあいたい、そんなときは、アベルーヨで一緒に勉強しましょう！ときには10人以上！の大所帯でお待ちしております☺️ここで〜17アベルーヨ卒業式のお知らせ〜来たる木曜日！17アベルーヨの民の卒業式が行われます！場所　アベルーヨ時間　テスト勉強終わったらです！恒例ホワイトボードの前で卒業写真も撮るのでぜひみなさん参加してくださいね！！はるかが卒業アルバムも作ってくれるそうです笑長くなって飽きてきたよばいばい👋次はアベルーヨの民、ゆうなから暇だと口コミのあったぐら！お願いします🙋‍♀️REACH🔥",
    "article_datetime": "2020-01-27 19:19:07 +0900",
    "created_datetime": "2023-11-02 09:53:28 +0900",
    "secure_type": 0
  },
  {
    "id": "7e772e59-6d29-478e-960a-c269a4bde4e4",
    "title": "優しくしないで、メンヘラになるから",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12569075372.html",
    "contents": "こんにちぱおん🐘\n限界法学部眼鏡素顔絶望虚無いそです\n豆柴の大群のナオが好きです\n\n\n\n\n\n\n\n\n\n\n\n\n刑法落単しました\n尽\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n尽じゃあないんですよ\nまず尽くしてすらいない\n\nなに？この文字の海\n何が悲しくて他人の愛憎渦まく裁判劇なんか覚えにゃならんの？\n\n前期に10単位も落とした師匠こと主将あさいさんを散々ネタにしてきたけど、今じゃ全く笑いごとじゃない\n\n\n\n\n\nどれくらい追い詰められるかっていうと、\n\n\n\n\n\n\n\n\n\nこれが\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこうなる\n\n\n\n\n\nこいつはうちの相棒ツツイ＝ナツミ(限界法学徒2号)\n\n\n\n\n\n\n\n\n\n\n\n\n\nという訳で\n今日はみんなが大好きな🐹みなみちゃん🐹のお気に入りショットを紹介します\n\n\nこれは一緒に秋保温泉行った時\n\nポムポムプリンと巡る温泉旅、楽しかったね～😇\n\n\n\n\n\nこれは私を差し置いて焼肉に行ってやがる時\n\n顔面3歳だね～おいしいね～🐹\n\n\n\n\n\n\n\nこれは今は懐かしの旧ぴかチルでの1枚\n\n(かおり写ってなくてごめん)\n今年はチル親がんばってね～📛\n\n\n\n\n\n\n昨日はテスト限界すぎて嗚咽電話しちゃったね～\n情緒不安定なメンヘラだね～\n磯村これ以上単位落とさないよう頑張るね～\n\n\n\n\n\n次は昨日レポートを終わらせ早々に春休みに突入したことをわざわざ告げに来てくれた💢みどりさん💢！\n腹立つ～～～～～～～～(むらた談)\n\n\n\n絶\n\n\n\n\n\n\n\n\n\nじゃなくて\nREACH",
    "article_datetime": "2020-01-23 09:41:00 +0900",
    "created_datetime": "2023-11-02 09:53:29 +0900",
    "secure_type": 0
  },
  {
    "id": "cdf715fb-148f-4aef-a330-418e499ae84d",
    "title": "夏じゃん。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12569013038.html",
    "contents": "こんばんは！昨日のトレーニングにより、朝起きようとしても身動きがとれず、焦った18なつこです。\n\n\n\n\n\n突然ですが、私は周りの人を笑顔にすることが生きがいです。\n\n特に最近は、まりさんをターゲットにしています。\n\nまりさんは、私がじわじわ近づいて、くっつこうとすると、\n\n「なつこ、まじきしょい！ほんときしょい！だいきらい！！（満面の笑み）」\n\nと言います。\n\n（でも今日はちょっと優しかったな、、。なつこかわいいとか言ってくれたな、、、あれれ。）\n\n\n\n（真ん中がまりさん。あとは18）\n（とりあえずこれをサムネイルにしておこう）\n\n嬉しそうで何より☆\n\nサイコー(*^▽^*)\n\n\n\nそこで今回は、ぜひ、皆さんのテスト勉強の合間に見てほしい、思わず笑顔になる四千頭身さんのトリオ漫才を2つ紹介します！！！\n\n一つめ！！\n\n「やりたい」という漫才！！\n\n特に私が好きなのは、\n「うぉ〜〜〜い、前半に畳み掛けんなよ」\nってとこです。見ればわかるっ！\n間が、THE 漫才って感じ！\n\nあと、\n「ばぁんってならない？」\nってとこです！言い方がかわいい！何回も見たくなる！！\n\n\n\n\nそして、二つめ！！\n\n「好きな季節」という漫才！！\n\n\n\n特に私が好きなのは、\n「ないよ、緊張感とか」\nってとこ！だるそうな言い方がなんとも言えない！共感してくれる人いるかな！\n\n\n\n\n\n\nこの二つを最近寝る前に一回ずつみてます。\n\n芸人さんってやっぱすごいですね。\n\n私も日々精進☆\n\n次は、豆柴の大群を共に応援している18いそ！！☆\n\n\nREACH",
    "article_datetime": "2020-01-22 23:39:48 +0900",
    "created_datetime": "2023-11-02 09:53:30 +0900",
    "secure_type": 0
  },
  {
    "id": "998e1116-4e25-4b54-ac69-cb2cfed99d42",
    "title": "あたおか！！！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12568714219.html",
    "contents": "こんにちは！\n\nトレーニングを終えて腕がもうあがりません。\n19なぎです。\nまりさんご指名ありがとうございます🙇🏻‍♀️🙇🏻‍♀️\n\n\n\n\n\n\nさてさて、今日のテーマは\n\n「19の紹介」\n\nです！！！\n\n\n\n17と18をぱくり、「19の日常」というアルバムが存在します！！なんと！！！！\n\n今日は私のお気に入りの写真を紹介します🙌🏻\n\n\n\n\n\n(ほのかさんのブログを丸パクリしておりますがお許しください😘)\n\n\n\n\n\n\n\nまずは第5位！\n\n\n\n\n\n顔が強すぎる我らがゴーリー！！！！るみこ！！！！\nなんていうか、強い\n\n\n\n続いて第4位！\n\n\n\n美脚の持ち主(？)伏見ちえちゃん\n\n服装と顔がじわすぎる。\nやめてくれー！！！！😂😂😂\n\n\n\n第3位！！！\n\n\n\nお待たせしました！19のアイドルみき！！！！\n\nもう可愛いしか出てこない。\n小動物感がたまらない。\n\n\n\n第2位！！！！\n\n\n\n左から19かな、17わかさん、19ゆうみ\n\n\n\n\n\nあえて何も言わないでおきます。\n足の長さとか比べちゃダメですよ！？？\n短いとか言っちゃダメですよ！！！！！！\n\n\n\n\n\nそして栄えある第1位は！！！！！\n\n\n\n\n\nいや可愛すぎんか？？？？変人ぺーちゃん\n\n\n\n本当は違うアルバムなのですが、私のお気に入りなので1位にランクイン！！\n\nこんな美少女オーラだったのに、今やただのヤバい奴。\n\nこの数ヶ月でなにがあったんですかね、、、🤔\n\n\n\n\n\n全員は紹介しきれなかったのですが、\n19はわちゃわちゃ毎日必死で頑張ってます！！\nみんなめんこいです！！！\n\n可能性が無限大、伸び代も大きい19をどうぞ応援よろしくお願いします🙇🏻‍♀️\n\n\n\n\n次は腹筋をいじめられていた18なつこさん！\nお願いします！！！！\n\n\n御精読ありがとうございました〜😊\n\n\nREACH",
    "article_datetime": "2020-01-21 19:44:00 +0900",
    "created_datetime": "2023-11-02 09:53:31 +0900",
    "secure_type": 0
  },
  {
    "id": "9a0a1500-2a22-42ca-bf24-68913fe9dbda",
    "title": "凍った評定でダッシュは危ない",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12568301682.html",
    "contents": "こんにちは！\nゆきなからまわってきました17まりです😊\n18.19日とセンター試験だったようで、受験生の皆さんはお疲れ様でした！二次試験まであと少し！頑張ってください💪✨\n\n\n\n\nブログ書き始める前に\nとりあえずゆきなのかわいい写真サムネにしとこ\n一緒にドーナツ食べに行ったやつ🍩\n\n\n\n\n\n\nネタに迷いに迷ったので\n最近18の成人式があったから、17の成人式時代も振り返ってみようかな（ただの老害）\n\n\n\n\n\n\n\nまずはわたしです！いやこれ何年前\n\n\n\n今より3キロ太っていた時代\n首周りのモフモフで必死に隠そうと必死でした😛\n\n\n\n\n\n\nお次は我らが主将！\n\n\n\n\n落ち着きがはんぱないです\n保存したい人は保存していいよ😉\n\n写真ちょーだいって言って1番すんなりくれたのはこの子でした。すきです。\n\n\n\n\n\n\n次は最近幸せそうなこの子！\n\n\n\n綺麗なママ振です👘\nちょっと幼い感じがとてもかわいいですね〜\nあとはるか黒髪似合うよね👍\n\n\n\n\n\n\nはい、次はわか！\n\n\n\nオレンジの振袖って珍しいよね！😌\n体が半身しか写ってないやつをくれるとこがわからしいです〜\nわかかわいいよ！（いつもあんま褒めないから全力で褒めとく）\n\n\n\n\n\n\n最後はみんな大好きほのか！\n\n\n\nゴリゴリに加工してるやつ送ってきたけど\nまあかわいいから良しとしよう\nゆうみ、ちゃんと保存したか？笑\n\n\n\n\n\n\n今回はこの辺にしておこう〜\nもっとみたい人は17に直接お願いしてね😎\n\n\n\n次のブログは19なぎ！お願いします💓\n\n\nREACH",
    "article_datetime": "2020-01-19 23:17:52 +0900",
    "created_datetime": "2023-11-02 09:53:32 +0900",
    "secure_type": 0
  },
  {
    "id": "9314c5d1-be40-4f67-9920-383242cc4828",
    "title": "スローガン決定のご報告",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12567913859.html",
    "contents": "いつもお世話になっております。\n\n\n\n\n\n\n主将のあさいです。\n\n\n\n\n\n\nこの度チームのスローガンが決定致しましたのでご報告させて頂きます。\n\n\n\n\n\n\n今年のスローガンは”REACH”です。\n\n\n\n\n\n\nこのスローガンには\n①積極的に相手と関わって心を動かし\n②時には手を差し伸べて\n③全学準決勝に到達する\nという3つの意味が込められています。\n\n\n\n\n\n\nこのスローガンのもとで、20HUMBLERS全員で目標に向かっていきます。\n\n\n\n\n\n\nこのチームで必ず目標を達成しますので、今後とも応援のほど宜しくお願い致します。\n\n\n\n\n\n\nREACH \n\n主将  朝井舞",
    "article_datetime": "2020-01-18 13:03:00 +0900",
    "created_datetime": "2023-11-02 09:53:33 +0900",
    "secure_type": 0
  },
  {
    "id": "3d107783-bab0-4d69-894d-f6d08df6c125",
    "title": "⭐️ぴかちる会⭐️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12567898474.html",
    "contents": "こんにちはー☀️\n\nテスト勉強に追われる18ことねです\n\n今日からセンター試験ですね📝\n全国の受験生の皆さんが\n無事に実力が発揮できますように！！！！！🌸\n\nブログリレー中ですが\n先日行われた　ぴかちる会のご報告です\n(かわいいが溢れていますご了承ください🙇‍♀️)\n\nキムチ鍋しました😆\nゲストはトレーニングおわりの17りかさん\n\n\n\n\n\nちえも美味しそうに食べてますねえ\n\n\n\n\nしめはチーズをたっぷり入れたリゾット🧀\nおいしかった！！！\n\n食後はいちごチーズケーキ🍓\nさちさんがお誕生日近いからー\nとりかさんが買ってきてくれました🎉\nありがとうございます！\nりかさんかわいいーーーーー！！！\n\n\n\nお腹もいっぱいになったところで‥\n\n\n♪Happy  birthday  to  you〜\nさちさんにプレゼント渡しました🎁\n私たちからもちゃんと用意してますよー！\n\nびっくりしているさちさんもかわいかったです😆\n写真撮りそびれちゃったのは後悔\n\n中身は着られるブランケット🦖！！！\n\nはい、かわいいいーーーーーーーーー！！！！！！\n背中にギザギザが付いていることに\n気がついたさちさん\nとってもかわいいですね❤️\n\nぜひぜひ合宿に持ってきてください🙏\n\n\n\n\n長くなってしまったのでここら辺で！\nちえのお話をたくさんして\nとても楽しかったです！また開催しましょー！\n\nおしまい",
    "article_datetime": "2020-01-18 11:21:17 +0900",
    "created_datetime": "2023-11-02 09:53:34 +0900",
    "secure_type": 0
  },
  {
    "id": "4e95734b-0402-4119-8057-dc8cb6dc8020",
    "title": "同窓会楽しかったなぁ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12567219279.html",
    "contents": "こんにちは！\n\n\n\n最近初めてテキスト入力型のスタンプを手に入れて感動しました、18ゆきなです😃\n\nスタンプに自分でテキストを入力して、しかもいつでも変更できるってすごいですよね！\n特にテスト期間の深夜テンションの時とか、乱用したくなりますね 笑\n\nとある18との会話↓\n\n\n\nみなさんもぜひ一度ダウンロードしてみてください😌😌\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nさて、昨日ブログリレーが回ってきたわけですが、テーマはすぐに決まりました。\n\nこの3連休といえば！！！\n\n\n\n\n\n\n\n\n\nそう！！\n\n成人式！！！！！✨👘✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n私達18も、今回で全員、晴れて成人式を迎えることが出来ました。\n\nいつもジャージで心配ばかりかけているかもしれないけど、ここまで育ててくれた家族、支えてくれた方々に感謝の気持ちを忘れず、これからも日々全力で、笑顔で、私達らしく過ごしていきたいと思います。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n堅い感じになってしまった😳🙈笑\n\n\n\n\n\n\n\n\n成人式といえば、やっぱり振袖ですよね！！\nなので、ここからは、18のかわいい振袖写真を載せていきたいと思います🎉🎉🎉\n\n\n\n(みんなの友達を隠そうとした結果スタンプがうるさくなってしまいましたが、ご了承ください🙇‍♂️💦)\n\n\n\n\nまずは、ゆうな！\n\n\n\n\n青い振袖！かわいい😍\n\n\n\n原ちゃん！\n\n\n\n\n成人式の会場ですかね！華やかでかわいい☺️\n\n\n\nなつき！\n\n\n\n\nこの振袖どういう柄なんだろう！かわいい！！\n\n\n\nつる！\n\n\n\n\n現代風！色のグラデーションめっちゃきれい！\nかわいい😆✨\n\n\n\nみなみ！\n\n\n\n\n前撮りとは違う振袖なんだね！かわいい🥰\n\n\n\nみゆ！\n\n\n\n\n熱下がってほんとに良かった😂\nネイルも振袖もかわいい！！\n\n\n\nみみ！\n\n\n\n\n白い振袖かな？柄も上品でかわいい💕\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nまだまだ全員じゃないですが、ここまで！\nみんなかわいいですね🥰🥰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n長いブログになってしまいました！😅\n最後まで読んでくれた方ありがとうございます〜〜\n\n\n\nこれからも18をよろしくお願いします🙇‍♂️",
    "article_datetime": "2020-01-15 14:19:50 +0900",
    "created_datetime": "2023-11-02 09:53:34 +0900",
    "secure_type": 0
  },
  {
    "id": "b2e8f1b8-4d40-4dc4-bd89-63295dd8f386",
    "title": "第1回わかちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12566985193.html",
    "contents": "こんにちは！投稿遅くなってすみません！10月の半ばにお金を振り込んだものの先日ようやく自車校へ足を運びました、親に進捗状況を聞かれて焦ってます、19さくらですブログリレーがまわってきたということで1月7日に第1回わかちる会が行われたのでそれについて書きます！🐱今回はチーズフォンデュをやりました🧀最初は西友に集合して買い出しをしたのですが、ブロッコリーが品切れ！チーズフォンデュにブロッコリーは必須という特にせりさんの熱い思いから向かいのコープへ🏃無事ブロッコリー、そしてこれも合いそう！ということで餃子もゲットしてせりさんのお家へ着くと、ん？せりさんと一緒に向かったはずのゆうなさんがいない、、、すると1件の通知が「まいごになりました」！！！！！！！たしかに原付をとめた所からせりさんのお家まで道が少し複雑でしたでもそのLINEが可愛くて面白くてめっちゃわらいました笑みんなそろって作り始めたところ、ネットのレシピ通りにやってるはずなのになぜかチーズがじゃぶじゃぶ、じゃぶチーにトロトロびよーんというよりは、じゃぶじゃぶそうだ！小麦粉をいれてみよう！すると少しまとまりがでも小麦粉がダマになって今度はダマチーにでも映えてる！映えてますね〜〜〜左下の餃子もいい感じの存在感🥟にんじんは大量のじゃがいもに隠されてますがちゃんといますすべての具材がチーズと相性抜群でおいしかったです〜😋わたしのちるの先輩は可愛くて可愛くてでも飾ってないところが大好きです！チーズが美味しくて美味しくて話も面白くて面白くてほんとに楽しい楽しいチル会でした！🐱今回の発見は・チーズフォンデュのチーズは無くなっても牛乳を足すと生きかえる・餃子をチーズフォンデュすると美味しい・せりさんのお家は綺麗です！第2回も楽しみですね😊",
    "article_datetime": "2020-01-14 14:42:51 +0900",
    "created_datetime": "2023-11-02 09:53:35 +0900",
    "secure_type": 0
  },
  {
    "id": "eaee7ce6-00d9-4142-9737-01af1329d8fe",
    "title": "エアコン消した？電気消した？カギ閉めてね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12566142860.html",
    "contents": "こんにちは！ブログリレー中失礼します🙇‍♂️ 紅白でかっこよすぎて菅田将暉にハマった結果、最近の私の音楽プレイリストは、菅田将暉とハイキューの無限ループになっています🍡19 みきです 先日第1回りかちる会が行われましたー！！元々はみみさんが書く予定でしたが今大変なので私が代わりに書きますー！今回はりかさんのお家で開催されました🏠みんなで買い出しをして、早速りかさん家に向かい、玄関を開けると、そこには、、、玄関のドアにこんなメモがー！！！忘れないように自分で書いたのだとか！！ なんてかわいい😍一発でみんなメロメロでした  さてさて、今回のご飯は、じゃん！！！そしてそして、じゃじゃん！！きりたんぽ鍋です🍲🍲お肉入れて、たくさん野菜も入れて、とてもとても美味しい鍋でしたー今回驚いたのはマロニーちゃん！！私マロニーちゃんあまり食べたことなかったのですが、マロニーちゃんすごい美味しいですねーあのトゥルッと感がたまりませんーみなさんも鍋やるときはぜひ！！そして結構お腹いっぱいになって満足した頃、ちさきさんからの差し入れワッフルを食べました🥰🥰甘くてふわふわで最高でした。やっぱり甘いものは幸せですね！ちさきさんありがとうございます😊 ラクロスのことや恋バナなど色々話して 、あっという間の楽しいちる会でしたー！次回は近々引っ越してしまうちさきさんの家で、みみさんの誕生日(4/1)お祝いパーティちる会です。楽しみですねー🎂みみさんのインフル早く治って元気な声が聞きたいですねー。。ではではー",
    "article_datetime": "2020-01-11 08:50:16 +0900",
    "created_datetime": "2023-11-02 09:53:36 +0900",
    "secure_type": 0
  },
  {
    "id": "a2ddc495-0f7b-4296-b623-948c44d57261",
    "title": "充電器わすれた",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12566043139.html",
    "contents": "こんにちわ。\n高校の同窓会に出席するため帰省の新幹線のなかでブログを書いてます。\n\nちなみにたくまも同じ新幹線乗ってます🚄\n18かなえです🐾\n\n\n\n\n今日練習の後半(いわゆるアフターの時間)は、スタッフさんが一人しかいなくて、ビデオを撮りに上に行ってくれたので、下(グラウンド)にはだれもいませんでした。\n\n\nいつもドリンクもタイムもやってくれるスタッフさんがいなくて、スタッフの存在のありがたさを改めて感じたので、今回のブログは、感謝をこめて18のスタッフを紹介したいと思います😊\n\n\n\n\n\nたちはら\nはらぴは私の数少ないハロプロだいすき友達\nちょっとぽちゃですが、モテ声の持ち主\n\n\n\n\nなつき\nサイコパスだけど、あほだけど、\n今日整骨院でテーピング上手だって褒められてたよ\n\n\n\n\nなおこ\nこの画像すきすぎて一生使いまわす\nふわっとしてるようで意外とわるい(奪い愛)\n\n\n\n\nみみ\nストーリーへのリアクション率No.1(長田と同率)\nインフルおだいじに😷\n\n\n\n\nなつみ\nいつも想像を超える奇行してくる\nまじめで頭も顔もいいのに大抵ぶすなとこ推せる\n\n\n\n\nだいぶ個性的な5人ですが、この5人のおかげで成り立ってるんだなあって感じた今日でした。\n\nこれからも18をよろしく🙇‍♂️\n\n\nおわり🐾",
    "article_datetime": "2020-01-10 19:56:02 +0900",
    "created_datetime": "2023-11-02 09:53:36 +0900",
    "secure_type": 0
  },
  {
    "id": "37bea5e8-a288-494d-aa7a-f41cdfeafd0d",
    "title": "第1回 はるちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12565547179.html",
    "contents": "リレー中失礼します！こんばんは！英語の論文の音読の際に、hundredとthousandが分からなくなって脳の衰えを感じています。19のぺーです先日はるちるのpartyがありました！はるちるのメンバーは、はるかさん、つるさん、たちはらさん、ぺーの4人ですみんなにこにこしてて可愛い方ばかり！さぞかし平和なちる会だったんだろうな〜わーい！はるかさんもつるさんもかわいいな〜たちはらさんは撮影者なので写っていません......たちはらさんの写真とればよかった、、あれー？なんか、知らない方が2人いますね？？？キムチを持っているむたさんといそさんかもわからないような顔をしているいそさんのお二方が、ゲストとして来てくれました！18はつるさんとたちはらさんがいて、それにむたさんいそさんが加わって、6分の4が18という、謎の状態になりました。はるかさん子供多すぎ。18四つ子？？？。私からすると姉の飽和です。内容はというとたこパをしました！たこやきパーティー！そう、たこやき....？？？？？？？たこ焼き機の向こう側にあるお菓子と同じものが、たこ焼き液の上にふりかかっていますねなんて美味しそうな♪......左奥をみてください、見た目はおいしそうなたこやきが出来たんですよ味は、うーん私はたこの方が好きですね笑(そりゃそうだ)ピーナッツは、噛むとなんか面白い感じでした。ピーナッツって感じでもないなんだこれ〜と思っていました。1回目はソーセージとチーズで美味しかったんですよ！お餅も入れましたまあこんなこんなが終わった後みんなでwiiをしました！マリオ前ちるでやったときと変わらずむたさんは下手でした。でも前よりは上達してた気がします！はるかさんが下手でかわいかったですなんというか、あんまり覚えてなかったけど、とってもかわいかったです笑笑笑つるさんはみんなを助けるヒーローでしたね。惚れました。あとマリカもしました！久しぶりで楽しかった〜wiiの後は、タコパ再開！ホットケーキミックスで、中にチョコとかとかを入れて食べました。美味しかったな〜先輩方(17も18も)から18はやばい、と何度も聞いたことがあって、でもみんな優しいと可愛いだな〜と思っていたのですが、ちる会(party)を終えて、18のやばさというものがちょっとわかった気がします笑なんか、すごかったですね〜18は本当に個性がすごいなーと思いました笑私も楽しいのが大好きなので楽しかったです！あ、多用しておりましたがpartyというのは、むたさんがゆみたさん(コーチ)のをパクってた？のをパクりました笑パリピ感が出ますね。ちょっとは都会感出たかな(出てない)そんなこんなでちる会なのか18会？？？て感じでもありましたが本当に楽しいpartyでした！ありがとうございました第2回も楽しみです！ばいばいぺ〜",
    "article_datetime": "2020-01-07 21:52:55 +0900",
    "created_datetime": "2023-11-02 09:53:37 +0900",
    "secure_type": 0
  },
  {
    "id": "239ddeb6-f20a-40d4-ad6f-bf3de8a54cd1",
    "title": "今年の目標は大人になること",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12565325817.html",
    "contents": "こんばんは！\n\n昨日ぼーっとしながらバイトの賄いを食べてたらサバの骨を飲み込んでしまい喉に刺さりました。喉だけでなく、なぜか最近心も痛みます。19ゆうみです。\n\n\n女ラクで一番可愛いほのかさんからの指名ということでとてもよろこんでおります。\n\n\nしかし、書くネタがない\n\n\n\nとりあえずほのかさんの可愛い写真はっておきますね\n\n\n\n\n\n\n\n\n\n\n\n年末年始の思い出でもかこうかなーと思い考えてみたものの、家でゴロゴロしてるだけでした。\n\n\n唯一やったことといえば、箱根駅伝を見ること。\n\n\nとくに詳しいというわけでもないのですが駅伝みるのが大好きなんです。\n\n\n走ってる人ってかっこいいですよね、惚れます、結婚したいですほんとに。\n\n\n\nちなみに私の推しは駒澤大学！\n\n\nなんで駒澤⁇ってよく聞かれますが、理由はよくわかりません\n\n\n気づいたらいつも駒澤を応援しています\n\n\n\nというわけでみなさん！\n\n\n来年は箱根駅伝をみましょう！！\n\n\n駒澤大学を一緒に応援しましょう！！！",
    "article_datetime": "2020-01-07 19:02:00 +0900",
    "created_datetime": "2023-11-02 09:53:38 +0900",
    "secure_type": 0
  },
  {
    "id": "14f43e51-3ddb-494a-b938-d63975a4cc52",
    "title": "あけましておめでとうございます！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12564799283.html",
    "contents": "こんにちは！\n\n\n\nあけましておめでとうございます！今年もよろしくお願いします🙇\n\n\n17ほのかです☺☺\n\n今日は新年ミーティングが行われて、皆で大崎八幡宮にお参りして来ました！全学準決勝進出を皆でお祈りしました。\n\n写真は後ほどSNSにあげられると思います！！！\n\n\n\n今回はたちはらからのブログリレーということで指名を受けたので、書いていこうと思います！（指名に気づかずほっといてごめんなさい🙇🙇🙇）\n\n\n\n実は１7のグループLINEにも18のをパクって【17の日常】アルバムがあります！\n\n今回はその中でも厳選した好きな写真をランキング形式で紹介したいと思います！\n\n表示されるようにかわいいたちはら\n\n\n第4位！\n\n\n\n私服のみどり\n\nでも、よくよく見たら中はリーグ戦Tシャツ笑\n\n間違えて持ってきちゃったらしいです笑笑\n\n第3位！\n\n\n\n頭にタオルを巻いてるいくです\n\nシンプルな顔の良さが出てるのでランクインです！\n\nいくちゃん、その顔に産んでくれた親に感謝しなね\n\n第2位！\n\n\n\n\n寒すぎてフードを被ってるりか\n\n可愛くないけど可愛いです。好きだよ〜りか〜\n\n\n第1位！\n\n\n\n\n\n実験のために白衣を着てるみく\n\nこれは可愛いですね〜、なんか発明しそうですね〜\n\nノーベル賞に期待しておきましょう\n\n\n\n以上、17の日常からの厳選ランキングでした！！！\n\n\n明日からの練習頑張りましょ〜〜",
    "article_datetime": "2020-01-05 16:00:26 +0900",
    "created_datetime": "2023-11-02 09:53:38 +0900",
    "secure_type": 0
  }
]