[
  {
    "id": "62d590eb-e9ec-42a6-94a0-79be72d3f370",
    "title": "幹部挨拶　20幹部　中山恵美子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12717193260.html",
    "contents": "こんにちは。22HUMBLERSで20幹部を務めさせていただきます、中山恵美子です。まず始めに、これまでHUMBLERSを支えてくださった全ての方に厚く御礼申し上げます。新型コロナウイルスの流行によって苦しい状況が続く日々でしたが、皆様の支えがあってここまで活動してくることが出来ました。今年もより一層精進して参りますので、今後とも東北大学女子ラクロス部をよろしくお願い致します。さて、ここからは今年の目標について話したいと思います。の前に、少し昨シーズンの話をします。私は昨シーズン、ありがたいことにかなり自由にプレーをさせてもらっていました。新しいプレーに挑戦することを、周りが受け入れてくれていました。たくさん失敗して、わがままも言ったりして、たくさん迷惑をかけたと思います。(ごめんなさい)それでも、あのときたくさん挑戦させてくれたから私は上達することが出来たし、何より、ラクロスがすごくすごく楽しかったです。本当に感謝の気持ちで一杯です。下級生側から上級生側になり、さらに20幹部という役職につくにあたって、今度は私が下級生に同じ経験をさせる番だと思いました。というわけで、前置きが長くなりましたが、今年の20幹部としての目標は「下級生が自由にラクロス出来る環境づくりをする」です！他の幹部ブログにも書いてありましたが、今年は上級生の人数が例年より少ないこともあり、下級生の力がとても必要になる年です。そんな中で下級生たちが伸び伸びプレー出来るように、ラクロスを楽しいと思ってくれるように、上級生と下級生の架け橋となれるように頑張ります。何かあれば遠慮なく言って欲しいし、頼って欲しいです。あと、私のだる絡みにも付き合って欲しいです。(切実)もちろん、自分自身もラクロスを楽しむことを忘れないようにします💪新幹部挨拶ブログは私で最後になります。22HUMBLERSをよろしくお願いします！！GUN",
    "article_datetime": "2021-12-23 15:51:43 +0900",
    "created_datetime": "2023-11-02 09:53:39 +0900",
    "secure_type": 0
  },
  {
    "id": "650ddc35-7c93-44ff-be40-902b2f77700d",
    "title": "幹部挨拶　20幹部　山岡由惟",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12717069635.html",
    "contents": " \nこんばんは。\n \n \n22HUMBLERSで20幹部を務めさせていただきます、山岡由惟です。\n \nまず初めに、昨年度21HUMBLERSに関わってくださったすべての方々の多大なるご支援に、深く感謝申し上げます。年々続く新型コロナウイルスによる大変苦しい状況の中、全国大会準決勝戦まで進めましたのは、皆様の支えがあってこその活動・活躍であったと心から実感しております。誠にありがとうございました。\n今後とも東北大学女子ラクロス部のご支援をよろしくお願いいたします。\n \n \n \n \n \n今年の私の下級生幹部としての目標は、『不言実行』です。\n \n \n \n私が憧れている先輩方は皆、ひたむきな努力の成果を行動で示し、下級生から厚い信頼を受けていました。\n \nその姿が本当に本当にかっこよく、こんな人間になりたいな、と率直に思いました。\n \n \nこんな素晴らしい人たちが周りにたくさんいてくれるHUMBLERSは、本当に素晴らしいチームであり、とても恵まれた環境であると思っています。\n \n \n \n \n \nそんな昨年度までのチームのあり方を引き継ぎ、さらに超えていくために、頼りないながらも私が取り組みたいこととして考えたのが、\n \n \n・努力の和を広げること\n \n不器用なりにもがく姿が印象的だと言っていただいていることは素直に光栄であり、自分の強みであると思っています。\nこれからも部員一人一人が自分の弱みと向き合い、（弱音を適度に吐きながらも）実行に移し、ラクロスに真剣に取り組む雰囲気作りに貢献したいです。\n \n \n \n・気づくこと\n \nもっともっと同期、下級生と話します。\n下級生にとって幹部は大きな存在です。しかし来年は今まで以上に下級生の力を必要とする代であると考えています。\n下級生の考えは本人達が思っている以上に部の雰囲気や姿勢に関わります。\nその意を、できるだけ、言われなくてもくみ取ってあげられる存在になりたいです。\n \n \n \n長くなりましたが、以上二点を踏まえまして、私の下級生幹部としての今年の目標『不言実行』としています。\n \n \nまだまだ頼りない私ですが、精一杯頑張りますので、応援よろしくお願いいたします。\n \n \n \nみんな、がんばろうね！！\n \n \n \nGUN\n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2021-12-22 21:05:52 +0900",
    "created_datetime": "2023-11-02 09:53:40 +0900",
    "secure_type": 0
  },
  {
    "id": "265f858c-5a98-492e-9903-a7eb7124c2df",
    "title": "幹部挨拶　TSPL宮田佳奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716896325.html",
    "contents": "こんばんは。\n\n\n22HUMBLERSでスタッフリーダーを務めさせていただきます、新4年の宮田佳奈です。\n\n\n\nまず初めに、多大なるご支援と応援をしてくださっている皆様に、心から感謝申し上げます。\n昨年度も沢山の応援や寄付金のご協力など、皆様に支えていただき、活動することが出来ました。\n今後とも東北大学女子ラクロス部のご支援をどうそよろしくお願いいたします。\n\n\n\n\n私のスタッフリーダーとしての目標は、スタッフ全員の力を結集しチームを目標の達成に導くことです。\n\n\n\n今年度のスタッフは、新4年生が2名、新2年生が6名と、下級生が多い組織です。\n\n\n\n\n私たちは普段、プレーヤー・スタッフ全員が、1年生と上級生とで別々に練習しています。\n\n\n\n22HUMBLERSに代替わりし、新2年生のスタッフの子たちが初めて上級生練に入ってきてくれて、もうすぐ1週間が経過しようとしています。\n\n\n\n今は上級生練に慣れること、練習を円滑に進めることに精一杯なスタッフの子が多いと思います。\n\n\n\n\nでも、これから上級生スタッフとして、上級生練での当たり前の基準をみんなでクリアした上で、1人1人が自分の考えを発信しながら、当たり前の基準を上げていけることを、とても楽しみにしています。\n\n\n\n\nまた練習内外で、スタッフ1人1人がこだわりを持ってチームに働きかけることで、プレーヤーと共に目標を実現させるスタッフ組織を目指します。\n\n\n\n\n\n\n（21スタッフ向けにはなるけれど）\nこれまでの上級生練にはなかった視点を持っているであろう、21スタッフの想いや主体性が、スタッフ全体、ひいてはチームを良い方向に動かすと思う。\n\n\n\nまずは私が、スタッフ全員が今よりももっとコミュニケーションを取りやすい環境作りと、それぞれの強みや魅力に気づくこと、それを活かして1人1人がいきいきと活躍できる組織作りができるように努めます。\n\n\nみんなの力が必要不可欠です。一緒に頑張ろう。\n\n\n\n17や18の先輩方\n\n育成や心強い応援など、いつも私たちを支えてくださり、ありがとうございます。\n\nおととし、昨年共に、素晴らしいスタッフ組織の一員でいることができ、本当に幸せだったなと思います。\n\nみなるや21の子たちと共に、このメンバーならではの最高のスタッフ組織を築きます。\n\n\n今後も育成など様々な場面でお世話になることがあるかと思いますが、どうぞよろしくお願いします。\n\n\n\nGUN",
    "article_datetime": "2021-12-21 21:09:46 +0900",
    "created_datetime": "2023-11-02 09:53:41 +0900",
    "secure_type": 0
  },
  {
    "id": "9762e0c1-3e9b-4e8c-b7cf-43d4dfdac31d",
    "title": "幹部挨拶　GPL 嶋田瑠美子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716791444.html",
    "contents": "こんにちは\n\n\n今年度GPLを務めます、19の嶋田瑠美子です。\n\n\n昨年度はHUMBLERSに関わってくださった皆様のおかげで全学準決勝に進出し関西地区代表と戦うことができました、ありがとうございました。今年度も応援よろしくお願いします。\n\n\n今年度のゴーリーにおいて大事にしたいことは要素に分けて何個かあって、時間をかけてGのみんなに話すつもりなのでとりま省略して...\n\n\nちょっとだけ自分のことを書いちゃいます\n今年度はGPLとして⭐️ギャルマインド⭐️をもって、GとDF(てか全員の？)の要になることでチームに貢献していこうと思っています🙌\n\n\n私は見た目が女ラクの中で1番派手だということでギャル属性があると思われがちです。\nでもギャルって見た目だけじゃないと思っていて、どう思われようとも自分のやりたいことをまっすぐやることだったり、周りを明るく盛り上げることだったり、めちゃめちゃ努力することだったり、あとは色々！\nマインド的にめちゃめちゃすごいと思ってます。\n\n\n\n\n特に周りを明るく盛り上げることについて\n\n\n私が2年生の時から、るみこは技術よりもメンタルだねぇ〜って言われ続けて早2年、大事なところで試合に出してもらえたけど弱気な部分もあって、よくぴえんしてました。\n\n\n最上級生になってゴーリーの長になって、もうメンタルで逃げる事は許されなくなり、逆に周りを盛り上げていく立場になりました。\n\n(歴代Gコーチに朗報▶︎でも3年の最後の方は脱メンブレ・メンヘラできるようになったよやったね)\n\n\nなので、ギャルマインドを意識して、今まで以上にポジティブで頼れるやつになって、周りのみんなも巻き込む！\n\nそして最上級生としてどうしたら皆が楽しんで部活できるようになるか考えて考えて実行していきます💪\n\n\n\nみんなよろしくね\n\n\n\nGUN",
    "article_datetime": "2021-12-21 09:02:57 +0900",
    "created_datetime": "2023-11-02 09:53:42 +0900",
    "secure_type": 0
  },
  {
    "id": "60e9fd95-56fb-4e4b-aaa5-71f099aec091",
    "title": "幹部挨拶 DFPL 中村優見",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716526307.html",
    "contents": "こんばんは\n22HUMBLERSでDFPLを務めさせていただきます、19の中村優見です。\n\nまず初めに、多大なる支援と応援をしてくださる皆様に感謝申し上げます。昨年度も一昨年度同様苦しい状況のなかで、皆様の支えがあって活動をすることが出来ました。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。\n\n\n\n\n今年の私のポジションリーダーとしての目標はDFの楽しさをみんなに知ってもらうことです。\n\nこれは、もちろんプレーヤーにもですが、試合を見ている方にもDF楽しそうだなって思ってもらうのが私の目標です。\n\n今年のディフェンスでは、自分たちが楽しくDFをするために知識や、技術をつけること、そしてなによりもきちんとコミュニケーションを取ることを大切にしたいと思います。\n\nコミュニケーションは、プレーの中でのコミュニケーションはもちろん、求め合う声や褒め合う声も大切にしていきたいと思います。\n\n今年は特に、上級生の人数が少なく、下級生の存在抜きではチームとして成り立ちません。だから下級生の意見をたくさん取り入れたいと思うし、たくさん求め合えればなと思います。その上で、たくさん連携して、DFってこんなに楽しいんだ！って思ってもらえればとても嬉しいです。\n\nGUN",
    "article_datetime": "2021-12-19 18:30:36 +0900",
    "created_datetime": "2023-11-02 09:53:43 +0900",
    "secure_type": 0
  },
  {
    "id": "2a902f57-8b5f-4b68-9171-64883299f203",
    "title": "幹部挨拶　GBPL  伏見智恵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716524137.html",
    "contents": " \nこんばんは。\n22HUMBLERSでGBPLを務めさせていただきます、19の伏見智恵です。\n \nまず初めに、昨年HUMBLERSに関わってくださった全ての皆様に感謝申し上げます。皆様のおかげで、全学準決勝に進出し戦うことができました。また、皆様のご支援、ご声援がコロナ禍という苦しい状況の中でも力になりました。今後ともよろしくお願いいたします。\n \n \nさて、ここからは私個人の話をしたいと思います。\nGBPLをする上で大事にしたいことが2つあります。「切り替え」と「考える」ことです。\n \n「切り替え」に関しては去年、日女体や同志社と試合をして切り替えの遅さを痛感しました。基礎練期間から切り替えを意識して練習に臨み、部員も意識できるようメニューを工夫し声をかけていきます。\n \n「考える」ことについて、私は今までぽんこつキャラで生きてきました。（キャラじゃなくて本当にぽんこつだけど）\nぽんこつでいると実は結構楽です。わかんないと思ったら思考停止できるし気づいたら周りの人がどうにかしてくれています。今までどうにかしてくれた同期や先輩方（そして多分後輩も）本当にすいませんでした。\nしかし今年は4年生が少ないし、練習をもっと細かいところまで詰めていかないと関西には勝てません。特に関西や関東など格上の相手と戦う時にグラボをどれだけ取れるかは重要です。ですからここに脱ぽんこつを誓い、チームのグラボについてどうすれば良くなるか考えに考えていきたいと思います。\n \n考えることから逃げずみんなやグラボに向き合い、グラボをたくさん取れるよう頑張ります。私1人で考えるにはキリがあるからたくさん助けてくれると嬉しいです。よろしくお願いします。\n \nGUN",
    "article_datetime": "2021-12-19 18:18:33 +0900",
    "created_datetime": "2023-11-02 09:53:43 +0900",
    "secure_type": 0
  },
  {
    "id": "6eff00ca-991b-45dd-99d5-12bdf3cb374c",
    "title": "幹部挨拶　OFPL　田中さくら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716171574.html",
    "contents": " \n \nこんにちは。\n22HUMBLERSでOFPLを務めさせていただきます、19の田中さくらです。\n \n \nまず初めに、昨年HUMBLERSに関わってくださった全ての皆様に感謝申し上げます。皆様のおかげで、昨年度、21HUMBLERSは目標としていた舞台へ進出し、結果を残すことができました。また、皆様のご支援・ご声援があったからこそ、コロナ禍という苦しい状況の中でもチームが活動をすることができました。本当にありがとうございました。\n \n \n \n \nさて、ここからは私個人の話をしたいと思います。\n \n私がOFPLを務めるにあたって、今年1年大事にしたいことは「細かいところまでこだわる」ことです。\n \n \n私は面倒くさがりで、大体のことはなんとかなるマインドで生きています。\n授業の課題とか2回くらい出さなくても単位はもらえるし（本当にだめ）、\n賞味期限が切れた卵だって火を通したら美味しく食べれます（これはいい）。\n \n \nでもラクロスにおいては、パスキャでいうと、無駄のないパスフォーム、あらゆるボールのキャッチ、両手が同等に使えるか、どんな距離でも投げられるか、クロスの持ち替えの仕方、などなど、、、\nパスキャひとつとったって、たくさんたくさんこだわれるところがあります。\nそして小さい妥協が試合にあらわれ、結果につながってくるので、細部までこだわって一切妥協しない1年にします。\n \n \nあとHUMBLERSはまだまだ他地区の大学に比べるとラクロスにおける知識が少ないです。\nだから自分の知見を広め続け、部員全員が成長を実感できるようなチーム作りを目指していきたいと思います。\nでも自分一人だけじゃ不可能なので、学年関係なくたくさん頼らせてください。よろしくね。\n \n \n \n \n \n \n話は変わりますが、\n \n私は昨年度怪我をしてしまい、ほとんどの時間プレーができませんでした。今もまだ思うようにできるわけではありません。\n楽しそうにラクロスするみんなを目の当たりにして、たくさん悔しい思いをし、何回も泣きました。\nでも私はひとりぼっちだと感じることはなく、みんなのあたたかさにとても救われました。\nみんなに恩返しするためにも、今年度はフィールドで活躍する私の姿を見せつけてやりたいと思います。\n \n \n楽しみにしててください。\n \n \n \n \nGUN\n \n \n \n \n ",
    "article_datetime": "2021-12-17 19:05:56 +0900",
    "created_datetime": "2023-11-02 09:53:44 +0900",
    "secure_type": 0
  },
  {
    "id": "1f724a9d-e8ec-4f06-891e-2f9637b17089",
    "title": "幹部挨拶　副将　櫻井香織",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12716061033.html",
    "contents": "こんばんは。\n\n22HUMBLERSで副将を務めさせていただきます、19の櫻井香織です。\n\nまず初めに、多大なる支援と応援をしてくださる皆様に感謝申し上げます。昨年度も一昨年度同様苦しい状況のなかで、皆様の支えがあって活動をすることが出来ました。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。\n\n\n\nさて、ここからは私の話です。\n\n\n私の今年の目標は「部員全員を巻き込んで成長する」です\n\n\n去年は19幹部かつ後期はBリーダーを務めていたにも関わらず、途中で自分のプレーヤーとしての存在意義が分からなくなり、大学から試合に出る許可を取ることだけが部での存在意義となってしまう時がありました。引っ張っていく立場なのに、本当に反省してます。\n\n\nでも、この気持ちを体験したからこそのことが出来ると思います！\n\n\n今年は最上級生の人数が少ない分、悩んでる下級生にすぐに気づいてあげられないかもしれない\n\n\nでも、そんなことが無いようアンテナをめっちゃはって、コミュニケーションとって、みんなを巻き込む！\n\n\nそして、去年ボトムの中で唯一ずっとBだった私は吸収することしかないから吸収しまくる！\n\n\nそして、みんなで目標やビジョンに向かって頑張っていけたらなと思います\n\n\nラクロスもコミュニケーションも精一杯頑張るので、1年間よろしくお願いします！！\n\n\nGUN",
    "article_datetime": "2021-12-16 23:20:13 +0900",
    "created_datetime": "2023-11-02 09:53:44 +0900",
    "secure_type": 0
  },
  {
    "id": "e5a461a8-a9d1-4c24-8a79-a2c34cb86248",
    "title": "幹部挨拶　主将　中野水紀",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715865631.html",
    "contents": "  こんばんは。 22HUMBLERS主将を務めます、19の中野水紀です。    まず初めにこれまでHUMBLERSに関わってくださった皆様に心より感謝申し上げます。多くの皆様に支えて頂き、皆様の応援が非常に部員の力になりました。22HUMBLERSでは昨年度までのチームの想いを受け継ぎつつ、より一層良いチームを目指し、全力で努力して参りますので、今後ともよろしくお願い致します。     最初に新幹部紹介をさせて頂きます。 主将　中野水紀副将　櫻井香織OFPL  田中さくらMFPL  伏見智恵DFPL  中村優見GPL  嶋田瑠美子STL      宮田佳奈20幹部　中山恵美子　山岡由惟 以上9名で幹部を務めます。     次に目標の発表に関してですが、 今年からの形式の変更によりリーグ戦のトーナメントが発表されていないため、現在目標は決定出来ていない状況です。今後決定次第、目標報告させて頂きます。   次にスローガン・理念・ビジョン・チームビジョンを報告致します。 スローガン　「GUN」理念　「自ら　まっすぐ　人のために」ビジョン　「伊達じゃない人になる」チームビジョン「勝つべくして勝つチーム」です。    スローガンは今年のチームカラーを示してます。「GUN」 ①チーム一丸となる②銃のような脅威をもって突き進む③周りの心を射抜く。この3つの意味を込めて今年はGUNに決定しました。チーム一体となり目標に向かい突き進む、そして周囲の人を魅了するそんなチームにしたいという想いがこもっています。  次に理念は、ビジョンを目指す上で部員として持ってほしい考え方を示しています。「自ら・まっすぐ・人のために」 これは一昨年作ったものを去年同様、今年も引き継いでいきます。  そしてビジョンはHUMBLERSの活動を通し、部員が目指す姿です。「伊達じゃない人になる」 これも去年つくったものを引継ぎ、今年も掲げていきます。  最後にチームビジョンは、今年新しく導入したもので、目標に到達するためのチームの在り方を示しています。「勝つべくして勝つチーム」 今年はチームのスローガンにもあるように、一体感を特に大切にしたいと考えています。“チーム全員“がHUMBLERSの一員であるという自覚をもって、理念やビジョンに基づいて、フォローとか思いやる行動をする。 その行動や思いやりによってチーム一丸となれて、最後まで“全員で”目標に向かって本気で努力しつづけられる。そして勝利へとつながる。そんな勝つべくして勝つチームを目指したいと考えています。  長くなりましたが以上となります。よろしくお願いします。       ここからは私個人のはなしです。長くなってすみません、、  今日ついに練習がはじまりました。正直、私はかなりの緊張と不安を抱えながら今日を迎えました。でも今日練習してみんなを見ているうちに、そんな不安はどんどん薄れていきました。上級生とか下級生とか関係なく、みんなそれぞれがそれぞれの立場でチームのために全力で頑張ってくれていることが見えて嬉しかったし、192021みんなのことが、このチームのことが単純に好きだなって思います。だからこそ私もチームのためにもっとできることをしたいし、もっと頑張ります！まだまだ頼りないところも多い私ですが、今年1年、チームのために全力で支えるし、全力で引っ張って行くので、HUMBLERSのみんなは信じてついてきてください！  また今年は例年と違い、最高学年である19の人数が少なく、下級生の人数が多いチームになります。その分今年は後輩の力を借りる場面も多くなってくると思います。でもみんなでチームを作っていく分、チームとして結束力は強くなれると思っています。そして一人一人の力が集まり、一丸となれた時、その力は何倍にも何百倍にもなります。 そんなチームになれるよう、みんなのそれぞれの輝きが最大限魅せれるよう、私なりに最大限頑張っていきますのでよろしくお願い致します。  HUMBLERSのみんな一人一人が大事なHUMBLERSの主戦力です。チーム全員がHUMBLERSで、チーム全員でHUMBLERSです今年1年みんなで勝利向かって全力で走り抜けていこう！！  GUN",
    "article_datetime": "2021-12-16 17:00:33 +0900",
    "created_datetime": "2023-11-02 09:53:45 +0900",
    "secure_type": 0
  },
  {
    "id": "c613afe9-73ab-4382-a14f-c0ced1a81ae1",
    "title": "最後のご挨拶　佐野菜津子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715849045.html",
    "contents": "どうも\n\n本日3人目の投稿者のなつこです笑。\n\n\nちなみに2週間遅れの投稿をしたぐらは、クロスカバー🥍を鍋敷きに使うような人です。この話大好きだから、ここにも書いておきます。\n\n\n\n\n\n自分のブログで書く内容は以下の通りです。\n\n①4年間で得たもの\n②最後の1年間大事にしていたこと\n③感謝のメッセージ\n\n\n①②は、今辛い思いをしている後輩がいれば、これを読むことで来シーズンを迎えるにあたってちょっとでも励みになるといいなという気持ちで書きます。\n\n\n\n\n\nでは、行くンゴ。\n\n\n\n\n\n①4年間で得たもの\n\n\nこれは、\n\n「大抵のことは乗り越えられるという自信」\n\nです。\n\n\n自分は今までの人生、\n\nスタートダッシュは上手いけどだんだん息切れしてついにゴールテープの直前でコケる的なのを繰り返してきました。\n\n例えば、\n\n高校１年の時の校内模試、浪人時の夏の大学別模試、いずれも素晴らしい成績をとって神と呼ばれた（自称）けど\n\n最終的には現役、浪人とも第一志望の大学に落ちました笑。\n\n\nラクロス部に入ってからもそうでした。\n\n\n２年生のスタートはギリAチームだったけど\n\nリーグ戦ではB試合以外公式戦には出られませんでした。\n\n\n2年の9月にMFからGに転向して\n\n\n３年生では開幕戦ベンチ入ったけど\n（ちなみにこの試合、自分は5失点くらいしてセーブ率0%でしたが、、）\n\nその後は一回も試合に出ることはなかったです。\n（finalもベンチ入ってないよ）\n\n\nそんなこんなで迎えた４年生。\n\n\nしかも主将☆☆\n\n\n正直、お先真っ暗だったけど、\n\n\nやるしかないよなあ！！！\n\n\nと言う気持ちで走り抜けてきました。思い返せば、プレッシャーとか責任とか、４年生が一番しんどかったけど、プレーでもチーム運営でも、たくさんの人に支えてもらいながら乗り越えてきました。\n\n\nその中でも\n\nセーブ\n\nは大きな壁でした。\n\n\n\nセーブは、ゴーリーで最も重要なプレーと言っても過言ではないけれど、ゴーリーに転向した当時からセーブ苦手だなあと思っていました。\n\n当たるとめちゃ痛いから怖いし、そもそもあんなちっちゃいボールが（時には至近距離から）猛スピードで迫ってくるって大丈夫そう？🥺\n\nと思っていました。他のプレーでカバーしようと考えていたけれど、やっぱりGというポジションの特性上セーブの瞬間は必ず訪れるわけで、そこでヘボかったからダメダメでした。\n\n\n２年生、３年生がそれで終わってしまいました。\n\n\n４年生になっても、なかなか納得できるようなセーブができなくて頭抱えたけど\n\n\n院試後は暇さえあればシュー練して\n（夜のシュー練楽しかったね）\n\n良いと思えばセーブフォームどんどん変えまくって\n（準決勝3日前までセーブフォームを変え続けました）\n\nそしてなんと言っても、毎日シュー練に付き合ってくれて、たくさんアドバイスをくれた、みんなやたむさん、なべゆうさんに支えられて\n\n\nついに準決勝の前日には\n\n\n明日は全部止められるっしょ\n\n\nと思えるようになりました。正直、この時にやっとセーブフォームが固まったという感覚がありました。\n\n\n\n結局10点以上取られて悔しすぎて試合中ブチギレそうになったけど笑、通用した部分もあり、今までやって来たことが成果として出せた手応えがありました。\n\n\n\n最終的にセーブが得意なプレーになったというこの経験は、本当に自信になりました。\n\n\n\n\n\n③1年間大事にしていたこと\n\nこれは、\n\n「考えないことと考えること」\n\nです。\n\n????（ちさき風）\n\n\n\n少し詳しく言うと、\n\n「やった方がいいかなと思うことがあるなら、ぐちゃぐちゃ考えないで、まず行動する」\n\nと\n\n「やるからには考えてやる」\n\n\n\nということを意識的に切り替えるようにしていました。\n\n\n\n例えば、\n\n\nセーブフォームを違うものに変えた方が良いけれど、時期的に厳しい\n\n→毎日3時間シュー練＆100回シャドーすれば1週間で習得できるやろ！よし、グラウンド行くぜ！\n【考えないこと】\n\n→このセーブフォームに変えるなら、このシーンでは構えの時の足の開きと体重のかけ方も変えよう。練習方法としてはテニスボールでこの角度から打ってもらうことにしよう。\n【考えること】\n\n→この練習方法であってるかわからないけど、、とりま1週間は本気でやってみるぜい！できなかったらやめりゃえーわ！\n【考えないこと】\n\n→....\n\n\nつまり負の感情が湧き出てきちゃった時は脳筋になって乗り切って、気分がノッて来たらただこなすのではなくてこん詰めて考えながらやるってことです笑。\n\nすっごいシンプルだけど、これを場面に応じて意識的に切り替えていたのが良かった気がします。\n\n\n\n③感謝のメッセージ\n\nこのチーム、そして自分自身、本当に沢山の方々に支えられてここまで来ました。\n\n\n高校の時の部活の顧問が「部活は贅沢な遊びだ」と言っていました。遊びとはなにごと！！と当時は思ったけれど、たくさんの人に助けてもらって、迷惑もかけて、チームはやっと成り立っていると感じます。\n\nということで、ここからは皆さんへの感謝のメッセージを書いていこうと思います。\n\n自分の性格上、書くなら全ての人に書きたいのですがそれはできないので、ここで書けない方については、直接お会いした時にお伝えします。\n\nここでは、平田先生とリゾスポの皆さん、コーチの皆さん、OGの皆さん、19.20.21のみんな、18だけにします。\n\n\n○平田先生とリゾスポの皆さんへ\n\n週2回の筋トレが楽しみで仕方がありませんでした。ラクロスの方で思うように行かない時期も皆さんと筋トレして、レストの時におしゃべりする時間が幸せで、モチベを保てていました。本当にありがとうございました。これからもベンチプレス頑張ります。\n\n\n○コーチの皆さん（となべゆうさん）へ\n\n最後まで一緒に走り抜けてくれてありがとうございました。同じ指摘を何回もさせてしまって呆れさせてしまったこともあったと思います。ラクロス以外にも、チーム運営面で沢山迷惑かけました。仕事や研究が忙しい中でも、時間を割いて練習やビデミに来続けてくださりありがとうございました。たむさんは卒業できるように頑張りましょう。\n\nそしてなべゆうさん、本当にお世話になりました。準決勝のその日までセーブ力を上げ続けられたのは、なべゆうさんのおかげです。これからは師匠と呼びますね（呼ばない）。\n\n\n○OGの皆さんへ\n\n今年度もhumblersを支えてくださりありがとうございました。また、15.16.17の先輩方は現役時代、本当にお世話になりました。練習に顔を出し直接エールを送ってくださった方、試合に足を運んでくださった方、live配信を見てくださった方、寄付金を送ってくださった方、SNSの投稿を見てコメントをくださった方、、、たくさんの方々の愛を1年間感じました。それに、OGの皆さんがこれまで積み上げてきたものがあったからこそ、今年のチームの結果があります。これからは自分もOGとして一緒にチームを支えていくので、よろしくお願いします。\n\n\n○19.20.21のみんなへ\n\nいろいろな立場の子がいたと思うけれど、それぞれが出来ることを全うして、ここまでついて来てくれてありがとう。私のキャパが足りないばかりに、特にシーズン後半は辛い思いをさせてしまった子が多かったと思います、ごめんね。\n\n自分自身が下級生の時にそうだったように、「自分のチームでの存在意義あるかな？？」と悩むこともこれから先あると思います。でも自分では気づいていないだけでチームにとっては、一人一人がパズルのピースのようになくてはならない存在です。\n\n今年思うように行かなくて来シーズンに不安を抱えている子もいると思うけど、気持ち次第でどうにだってなれるんじゃないかな。逆に今年いい手応えで終わった子は、さらなる高みを目指してその調子で頑張ってください。でも、来シーズンは来シーズン。気を緩めてしまったらゴールテープ直前でコケるかもしれないことは忘れないでいてください。\n\n最後に。むらたが書いていたように、日々の練習からもっと突き詰めていかないと全国の舞台では戦えないと思います。特に基本的な技術。決勝ではインサイドのつき方とかパスとか基本的な部分を見て「もっと徹底すればよかった、、。」と感じました。自分自身のプレーについてもそうですが、、。これから基礎練期間に入ると思うけれど、全国の舞台で通用する基礎力をつけるために、寒さに負けず頑張って下さい。\n\nいよいよ新チーム始動だね。スタッフ、プレーヤー、全員のことを応援しています。\n\n\n\n\n\n\n○最後に18へ\n\n\n\n\n\n\n\n\nいきなり黄金伝説、楽しみだね。\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-15 20:16:00 +0900",
    "created_datetime": "2023-11-02 09:53:46 +0900",
    "secure_type": 0
  },
  {
    "id": "9e23006c-52fc-40c2-9d9f-9a2f7768e100",
    "title": "最後のご挨拶　津留志音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715768941.html",
    "contents": "ついに引退ブログの順番が回ってきてしまいました、18つるです。ブログを書くにあたりスマホのメモを開いてみたら、部活のことと授業のキーワードと買い物リストくらいしかなくて4年間本当に部活しかしてなかったんだなあとしみじみ感じてます。さて、このブログの内容を簡潔にまとめるとこんな感じです。①後輩に伝えたいこと②謝辞4年間を振り返ろうとも思ったんですが、長くなりそうだし結構ネガティブなことも多かったので割愛します。聞きたいよって人がいたら聞いてください。メンタル辛い時とか相談してくれれば何か話せると思います。拙い文章になりますが、最後までお付き合いいただけると嬉しいです。①後輩に伝えたいことこれは私がラクロスしてて思ったことで、人によって合う合わないあると思うから自分違うなと思ったら読み飛ばしてもらって大丈夫です。　1つ目は、何かの選択を迫られた時にそれが正解かどうかは選択した後の行動によって決まるということ。これは私が2年生の時に半年くらいMFにポジション転向した時の話。1年生の頃からずっとDFでやってきたけど、リーグ戦のB試合、11月の北大戦を前にしたBチームにはDFが4人いてMFが足りない状況だった。私は当時、喉から手が出るほど試合経験が欲しかったからBコーチのちひろさんと相談して今シーズンが終わるまでMFとして練習をすることにした。最終的にはDFに戻るつもりだったから、ここでボールに触ることへの抵抗をなくしてクリアで無双できるDFになるっていうビジョンも持った上での選択だった。しかし、ボールを持つことへの抵抗はそこまで払拭されず、3年になってもBチーム、2年生でDF一本でやっていたおさだは3年になったときにAチームにいた。私がMF転向したことは間違ってなかったと今でも思うけど、その後の自分の行動が伴っていない結果だったしもっと出来ることがあったと思う。きっとその先のビジョンや意図がある選択はどれも正解になり得るけど、その後の行動が伴わない限りは本当の正解にはならない。私と全く同じ状況になる人はそんなにはいないと思うけど、それぞれが多かれ少なかれ色んな選択をしてこれからラクロスと向き合っていくと思う。できれば心に留めておいてほしいです。ずっと隣でDFしてたおさだへの感謝もここに書いておくね。悔しいこともいっぱいあったけど、おさだがいたから頑張れたよ。最近「私が一番DF歴長いから！」とか言ってたのもまあ許す。2つ目は、自分に合った頑張り方をするということ。頑張り方というか、目標設定みたいな話ね。きっとみんなアファーメーションとかで目標を立てると思うけど結構高い目標を立ててる人が多いと思う。もちろんそれ自体は素晴らしいことで継続していってほしいんだけど、見返すたびその目標と自分の現状とのギャップに絶望する人も一定数いるんじゃないかな。誰かのブログにも書いてあったけどラクロスを楽しむことが一番最強で上達すると思う！だから、上を目指すことも大切だけどそれと同じくらい自分の現状を分析して出来ているところにも目を向けてほしい。どんなやり方でも結果を出すことが一番重要だから、ギャップからくる絶望がモチベになる人はそれが合ってると思うし、逆にその辛さでモチベ下がっちゃう人は自分が一番努力できるような順番で目標を設定することが大事だと思います。偉そうに書き綴ってみたものの、私自身上手くいかなかったことなので読んだみんなにはぜひ私の経験を踏み台にして超えていってほしいなと思います。途中暗い感じになっちゃったかもしれないけど、こんなに失敗できることってなかなかないし失敗の数だけ色んな人の苦しい気持ちに寄り添えると思うから、貴重な経験だったって胸張って言える！みんなも失敗を恐れずたくさん挑戦していってね！②謝辞21新人戦お疲れ様！優勝おめでとう！本当にみんな上手すぎてびっくりしてます。技術もさることながら、学年の雰囲気がとても良くてきっとこの子たちは強くなるんだろうなと思いながら1年間見てました。考えるプレーが得意な人が多そうだから、きっと上級生練にいったらもっと楽しいと思う！でもいつまで経っても1年練の楽しい気持ちは原点になるから忘れないでね！20今年1年間ありがとう！試合に出ていた子も出ていなかった子も全員ストイックに自分と向き合っていて頭が下がる思いでした。最後の方は練習が分かれちゃってお互い会う機会も少なかったかもしれないけど、この一年どんなことを感じてやってきたか、お互いにしていない経験がたくさんあると思うのでたくさん聞いて話してあげてほしいなと思います。192年間ありがとう！一個下はいつまで経ってもなぜか赤ちゃんに見えるんだよね。笑気づいてないかもしれないけど、この1年間でみんな本当に成長したよ。不安なことがたくさんあると思うけど、この先泣いても笑ってもあと1年しかないから、せっかくやるなら楽しくやってほしいと思う。自信を持って、お互いを大切にね。18仲良いとか悪いとか色々あるけど、少なくとも私にとっては一人では行けなかった夢の舞台に連れて行ってくれた大切な同期です。今までありがとう。この4年間良いところも悪いところもたくさん見てきたし見せてきたからもうなんでもいいやっていう気持ち、なんだかんだ縁を切らずにこれからも仲良くしてもらえると嬉しい。コーチ仕事や研究など忙しい合間を縫って練習にたくさん足を運んでくださってありがとうございました。現役よりも遥かにクセが強いコーチたちでしたが、今年以上にコーチと一緒に試合を作って勝利を掴み取ったチームはないと思います。技術面でも運営面でもたくさん意見をもらったし、コーチがやる気に引っ張られていた時期も多々ありました。親色々大変な中、4年間部活を続けさせてくれてありがとう。ちょっとここには書ききれないから機会があったらちゃんと伝えます。15、16、17の先輩方先輩方の背中を追いかけて4年間部活を続けることができました。それぞれの代で後輩に見せていない大変なことがあったと思いますが、かっこいい姿を見せ続けてくれてありがとうございました。ねゆいさん、きりこさん1年練の時に経験したことが、技術的にも精神的にもずっと支えでした。2人の存在が18のルーツだし、1年練で得たものが18を空中分解させないで繋ぎ止めていたのかなと個人的には思います。問題児ばかりでたくさんご迷惑をおかけしました、本当にお世話になりました。ありがとうございました。平田先生、リゾスポの皆さんラクロスに向き合うのが辛い時期もリゾスポに行くことだけは楽しくて筋トレを続けられました。精神的にも技術的にも大きな支えとなってました。ここには書ききれないくらい多くの方のおかげでHUMBLERSでラクロスをすることができ、4年間やり切ることが出来ました。決して当たり前ではない恵まれた環境の中、沢山の人に出会い貴重な経験をさせてもらい、私は本当に幸せです。あー楽しかったなぁ。Dynamite",
    "article_datetime": "2021-12-15 10:55:54 +0900",
    "created_datetime": "2023-11-02 09:53:50 +0900",
    "secure_type": 0
  },
  {
    "id": "9a59b066-bbbf-495b-acde-51721eef50a6",
    "title": "最後のご挨拶　小椋夏生",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715729438.html",
    "contents": "こんばんは。\n熊本のホテルで引退ブログを書いています、ぐらです。\n\n自分は幹部でもなんでもないのにギリギリ攻めすぎて、（いや普通にアウトですね、ごめんなさい）気づいたら副、主将の直前に引退ブログをあげることになってしまいました。\n\n\n副、主将の前に書くなんてよっぽど自信あるなーと思われても仕方ないですが残念ながら文章を書くことについて一切自信がありません。\n本当にごめんなさい。\n\n\nこうやって謝ってばかりいると弓田さんに、注意されかけで食い気味に「すいません！」って謝って「ぐらは謝ればいいと思ってるからなー」って言われてたのを思い出します。\n懐かしいような、でもつい最近だったような、不思議な感じです。\n\n\nこんなタイミングにあげさせて頂くブログですが、読んであげてもいいよ、という寛大な心をお持ちで、時間のある方、拙い文章ですが読んでもらえると嬉しいです。\nちなみにですが、かなり長いです。\n\n\n\n何を書くか自分は案外迷いはなくて（だったら早く書けよって話ですね）１つだけ後輩に向けて書いていきたいと思います。\n\nそれは\n\n〝言語化が苦手な感覚派はちょっぴり厄介“\n\nという話です。\n\n\nこれは4年間で学んだことって言いたい所ですが、実際は最後の2ヶ月くらいでようやくたどり着いた考えです。\n\nここからほんとに個人的な意見なのでそういう考えの人もいるんだな、くらいの気持ちで読んでください。\n\nまず、スポーツやってると〝感覚派”って言葉を耳にすることがあると思います。\n\nこの感覚派っていうのは私なりの解釈では\n意識したり考えたりしなくても、自分なりに場面場面で状況判断をして動ける（←慣れだったりいわゆる感覚で）\nってことかなって感じです。\n\n\nでは感覚派は良いのか悪いのか。\n私的にはその善悪を分けるのが言語化できるか、できないか、だと思っています。\n\n言語化する能力を兼ね備えた感覚派なら、プレーしてる時は意識しなくても状況に応じて動けて、チームメイトとすり合わせしたい時は自分の考え（自分の動きの意図）が伝えられます。\nそうすればみんなと共通認識を持つのも難しくないし、考えながらプレーするっていう労力も省けてめっちゃいいじゃん！って思います。\n\n一方で言語化が苦手な感覚派の人がいるとします。\nこの場合、自分なりの状況判断で動けるのは変わらないので、「プレー中の動き方がわからない、どうしよう、、、、」といった状況にはなりません。だから特別危機感はありません。\nでもビデミとかで周りと動きがあわなかった時に「この時何考えてた？」って質問に答えられません。その結果、みんなとすり合わせがうまくいかなくて、いつまで経っても、何回練習してビデミをしようが、共通認識は持てずにまたそのうちみんなと動きが合わないっていう状況が起こります。\n\nまあ現役のみんなとか同期のみんなはここまで読み進めてくれて、この良くない感覚派（言語化ができない方の感覚派）ってまさにぐらじゃない？って思ったかもしれません。特にむた。笑\n\n正解。\n\n\nむた、オフェンス作っていく上で沢山迷惑かけてごめん。むたは私のせいで大変だったと思うけど私はむたとオフェンスできて楽しかった。ありがとう。\n\n私はまさに言語化できない感覚派でした。\n\nそれに私の重傷なところはこの事実に気づいたのが4年の10月頃だったこと。\nもちろんそれまでも言語化は得意かって聞かれれば多分いいえ、と答えただろうし、感覚派か理論派か？って聞かれたら感覚派って答えたと思うけど、それ以上は何も考えてなかった。\nなんとなくビデミで先輩とか、今年だったら同期のポジリとかに「この時ぐら何考えてた〜？」って聞かれるのちょい苦手だなーって思っていたくらいだった。\nなんなら自分は感覚派だから言語化苦手でしょうがないと、頭のどこかで思っていたかもしれない。\nでも4年の10月にたむさんと面談した時に「今日の面談で伝えたいのは１つだけ。言語化もっと頑張れ。それでぐらと似たタイプの後輩何人かいるからその子たち育てよう。」みたいなことを言ってもらった。\nそれでやっと自分は言語化が苦手な感覚派で、感覚派だからって言語化が出来なくて良いわけじゃなくて、なんなら感覚派だからこそ言語化が出来なきゃ行けないんだな、と思った。\n\nそういう経緯で始めた習慣が毎日ラクロスノートを書くことと、毎週コーチメールを出すことでした。\nラクロスノートに関しては、みんな一年生の頃から当たり前にやってるのかもしれない。みなみとかラクロスノートめっちゃ書いてたイメージ、尊敬してました。\n正直に言うと（みんな知ってるかな？）私はめっちゃめんどくさがり屋で今考えるとただサボってただけだけど、4年の9月まで入部してから多分合計10回もノート書いてないし、（ミーティングの内容とかは書くこともあったけど自主的に書いたのは！）\nコーチメールは3年生と4年生の9月までで書いた回数はそれぞれ2回ずつとかだったと思います。\n\nでもそんな私でも引退前2ヶ月はほぼ毎回欠かさずラクロスノートをつけて、コーチメールも書きました。\nこれはまじめになったとか頑張ったとかじゃなくて、言語化できるようになりたい！って思ってノート書くようになってから、自分の中で少しかもしれないけど言語化を克服して、なによりもみんなとすり合わせが上手くいくようになってビデミで質問されて困ったり、「これ、ぐら戦犯！」とか言われたりすることが減るのを体感できてシンプルにオフェンスが楽しくなったからだと思います。←これはほんとに引退前2週間とか\n\n私の場合は言語化克服の方法がノートとメールだったけど他にも色々あると思います。\nコインゲームしながら喋る、練習中の反省でみんなと沢山話す、ポジリとか上手い人と一緒にビデミしながら話すなど、、、\n\n\n\n\nめっちゃ長くなりましたがつまり何が言いたいかと言うと\n\n・感覚派の人こそ言語化大事！\n・言語化克服の方法は自分にあったものでおけ！\n・頑張るというよりかはラクロスが楽しくなってくるから意外と続くよ！\n\nこの３つを伝えたかったです。\n\n私のブログは言語化苦手な感覚派っていう一部の後輩に向けたものになっちゃったかもだけど18の他のみんなが沢山良いこと書いてるから、言語化は大丈夫！とか、そもそも理論派だから何言ってるかわからん！っていう子はそっちを読んでください！😂\n\n実はここまで長々と書いてきて意味わからないと思いますが、まだブログの下書きの4分の1くらいです笑\n\n\n\nでは、残り4分の3を書き進めていきたいと思います。\n\n\n\n\n\nと、続きを書きたい気持ちはいっぱいですが思った以上に長くなってしまって、読んでくれてる皆さんもクタクタだと思うので、今日はこの辺にしておこうと思います。\n\n続きで書こうと思っていたのは、自分がラクロスノート書く時に気をつけていたポイントが２つあったのでそれについてです。\n\nでもさっき書いたみたいにラクロスノートに限らず言語化克服の方法は人それぞれだと思うのでやっぱりここで書かなくて良さそうです。\n\n終わりに\n\n21\n新人戦かっこよかった！優勝おめでとう！上級生練も楽しんで！！\nあと、１つ！\nMFはオフェンスもディフェンスもできてそれぞれに面白いからポジション何が良いかわかんない子はぜひMFやってみてね！\n\n20\nほんとに勢いありすぎてとっても楽しみな代だよね、自主練とか頑張ってて尊敬するし、みんな面白いし、仲良しだし、、、\nむたが言ってたけど自分たちの代だと思ってやるくらいで頑張れ！！\n\n19\nみんな言ってるけどめっちゃ成長したよね、ラスト1年でまためっちゃ成長してね！！\n4年生ってもめたりもするかもだけどもめても良いからお互いに向き合って良いチームを作ってね！19ならできる！！！\n\n18\nアルバムみておくれ\n\nコーチの皆さん\nお忙しい中ご指導ご鞭撻の程ありがとうございました。学生スポーツとはいえ？いや、学生スポーツだから？コーチの存在はとても大きかったです。\n試合前の面白い動画とか自主練とか練習中のアドバイスとかほんとに沢山良くして頂きました。たむさん、2地区の時生意気な口聞いてごめんなさい。でもイライラが落ち着いた時、口論になりそうなくらい、私と同じかそれ以上にコーチの皆さんも熱くなっているのが伝わって実は嬉しかったです。とってもコーチの皆さんに恵まれていました。\n\n\n男ラクの皆さん（特に18の練習に参加してくれた皆さん）\nこれを読んでるかわかりませんが、引退して私なら少しゆっくりしたいと思いそうな時期に私たちの相手をするために沢山朝から練習に参加してくれてほんとにありがとうございました。\n男子はコミュニケーションの活発さ、声量の大きさ、反省の仕方の上手さ、ラクロスを全力で楽しむ姿勢など女子に足りていない部分を沢山持っていて、一緒プレーしてとっても良いお手本だったし、普通にめっちゃ楽しかったです！ありがとうございました。\n勝手に昨シーズン、皆さんのおかげで男女ラク仲良く高め会える関係に一歩近づいたと思ってます！\n\n\n\n\n最後になりますが、保護者の方々初め、リゾスポの皆さんと平田先生、男ラクの皆さん、ゲストの方々、他大学の方々、大会を運営してくださった方々、21HUMBLERSに関わって下さった全ての皆様、本当にありがとうございました。\n\n\nこれからも東北大学女子ラクロス部を宜しくお願いします。\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-15 04:00:04 +0900",
    "created_datetime": "2023-11-02 09:53:51 +0900",
    "secure_type": 0
  },
  {
    "id": "cc7cbbd2-0827-4e23-98e2-9917fefcf354",
    "title": "『最後のご挨拶　村田理佳』",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715515910.html",
    "contents": "両足に根強く残っていたテーピングの後もさすがに消え引退を実感してきたこの頃です\n\n\nこんにちは、18むたです\n\n\n引退ブログということで何をかくか迷いましたが、いくつか現役の皆に伝えたいことを書こうかなと思います。\n読みづらく、自分でも何書いてるかわからなくなったので暇な人だけ読んでください\n\n\n\n\n\nひとつめ\n\nよく、「4年生になったら試合にでたい」「最高学年になったらここは変えたい」みたいな「自分達の代になったら◯◯」という言葉を聞きます。\n\n\nいつだったか立教女子のHCであるたけしさんが「最後の１年頑張れるかどうかは最初の3年で決まる」という話をしてくださったことがあります。3年生までに頑張らなかった人は4年生では「頑張る」ためのフィールドにも立てない、3年生までにできなかったことが4年生で急に出来るわけがない、４年でやれるならいまやれ、みたいな話だったと思います。（こういう話じゃなくて私がこう解釈しただけだったかもしれないです、忘れましたごめんなさい）\n\n\n\n\n個人的にこの言葉がすごく心に残っていて3年生まではかなりこの言葉を意識していました。\n\n\n\n\n\n大学ラクロスは4年間だけ、という制約があるなかで個人（チーム）が何に挑戦し、どういう反省がでてどう改善したのか、はとても貴重なことです。自分が4年生になってから始めたのでは反省までは出せても改善までは間に合わないことがほとんどです。\n\n\n\n\nプレーの目標だけじゃなくてチームのここを変えたい、と思ったら自分が最高学年になるまでとっておくんじゃなくて、是非その時の幹部、4年生に言ってみてください。（4年生に言いづらかったら下級生幹部でもいいとおもいます）それがチームを変える一言かもしれないし、自分の視野が狭いことに気づくきっかけになるかもしれません。\n\n\n\n\n偉そうなことを言いましたがこれは私が意識してたことでもあり、意識していたのにやりきれなかったと後悔の残る部分でもあります。\n色んな考えがあるとおもいますが、いち考えとして誰かの心に残れば幸いです。\n\n\n\n　\n\nふたつめ\n\n\n\n少し自分の話をすると同志社との準決勝は今までの中で一番楽しい試合でした。自分達のOFが全部でなくても通用したことが単純に嬉しかったし、仲間が点決めて一番喜んだのも、自分が決めて一番嬉しかったのもこの試合でした。\n　\n\n\n\n\nさて、ここからが伝えたいことふたつめです。\n\n\n\n\n\n\n準決勝は楽しかったとは言ったものの負けるべくして負けたなというのが正直な感想です。\n\n\n\n通用した技術があった分、切り替え、パス精度、グラボの寄り、ポジショニング等細かいところで自分達の甘さが如実に出た試合だと思います。\n\n\n\n今年のチームは常に全学のレベル、関西のレベルを意識していたかといったら絶対にできていませんでした、特に4年生は他地区との遠征を経験したことがある唯一の学年でそのレベルを体現しなくてはいけなかったのに全然だめでした。\n\n\n\n\n私も厳しくやってるつもりだったけど思い返せばまだまだやれることや追い込める部分がたくさんあったと感じます。\n\n\n\nただ練習きたから偉い、とりあえず壁やったから頑張ってるの世界はもう終わりでそんなことは全学のレベル問わず日本全国どこのチームでもやってる話です。\n\n　\n\n毎日の練習、ビデミ、自主練でいかに目標を意識して自分達に厳しくできるか、いかに新しい知識を取り入れ実戦できるか、限られたラクロスする時間をどれだけ有効に使えるか、がこれからの東北女子が勝つための鍵となってくると感じました。\n\n\n\n\nまたまた偉そうなことを言いましたがこれも私の詰めきれなくて後悔として残った部分で、関西と戦って感じた率直な感想です。\n\n\n\n\n\n\n最後に\n\n\n\n21\n新人戦優勝おめでとう！みんなめちゃめちゃ上手だったので上級生練不安なこともあると思うけど自信をもってプレーしてください💪\n寝坊と備品の紛失は絶対やめましょうー\n\n　\n20\n今年のチームが始まる時に絶対2年生に負担をかけないようなチームにしようと思っていたはずなのにとてつもないプレッシャーの中プレーさせてしまっていたと思います。本当にごめんね。今年の東北リーグ、二地区、全学は確実に20（試合出てた子はもちろん出てなかった子も）のお陰で勝てました。ありがとう、皆の活躍楽しみにしてます！\n\n\n19\nみんなずっと赤ちゃんだとおもってたけどもう最高学年なんて信じられないです\n19のつくるチームが楽しみです、ラストイヤー楽しんでね\n\n\n\n18\n正直特にこの1年18嫌いだわと思う瞬間の方が多かったけど笑、結局はこの代でよかったし準決いけてよかった！卒業旅行頑張ろう\n　\n\n\n両親\n単位が足りないだの院試がやばいだの金がないだの色々心配をかけました。今度は卒論がやばいです。\n最後にプレーしてる所を見てもらえて（ボールダウン多くて小言言われたけど）よかったです。無事卒業して修士の単位の目処がたって就活も落ち着いたら精一杯親孝行したいと思うのでそれまで待っていてください\n\n\n　\nコーチの皆さん\n忙しいなか練習、ビデミ、自主練等本当にお世話になりました。\n我が強くてやりづらいPLだったとおもいますが、最後までご指導いただき本当にありがとうございました。\n\n\n\n\n最後になりましたが、多大なるご支援と応援をしてくださったOBOGの皆様、保護者の方々、リゾスポの皆さんと平田先生、事務局や審判員の皆様、リーグ期間に遠征を組んでいただいた日女体の皆様、自チームの活動があるなかで練習やmtgに参加してくれた男子ラクロス部の方々、練習に足を運んでくださったぽよさん始め社会人の方々、大会を運営してくださった皆様、本当にありがとうございました。\n\n\nこれからも東北大学女子ラクロス部を応援よろしくお願いします。\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-13 21:20:10 +0900",
    "created_datetime": "2023-11-02 09:53:52 +0900",
    "secure_type": 0
  },
  {
    "id": "e18929df-51fd-493d-b0e3-64c3e409855c",
    "title": "最後のご挨拶　渡辺結衣",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715371135.html",
    "contents": "こんばんは　18なべです．\n \nブログ書かなきゃな～って思いながらアメブロのページ開いて\n結局みんなの引退ブログめちゃ読んでます\n誰かの読んだら引っ張られちゃって書けないから自分が書くまで絶対読まない！\nってあんなにいろんな人に言ってたのに笑\nみんないいこと書いてすぎて\nブログ書こうって思って1時間もたつのに\n全然進んでないや😂😂\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nほんとはブログ書くの嫌で4行で終わらすねとか言ってたんだけど\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nありがとう\n楽しかった\n頑張ってね\nDynamite\nで終わる予定だった笑\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nさすがにそれはやばすぎなので\n \n \n文章変だし　全然まとまってないけど\nブログなんて書くの人生最後だと思うので\n頑張って書きます\n \n読みにくかったらごめんなさい\n飛ばしてもいいよ\n \n \n \n \n \n \n \n \n \n \n \n \n \nとりあえずサムネ用の写真📸\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nまず4年間の振り返り\n \n \n \n1年生の春\n部の雰囲気とか本気で頑張れるのがいいなって思って入部しました\n \n新歓PVの\n \n“終わったと見せかけた青春　COME BACK!!”\n \nってやつ見てめちゃめちゃかっこいい！！\nってなりました\n \nそのあとのボート部に行って戻ってきた話はごめんなさい😅\n(はらぴのブログにさらっと書いてあってわらった)\n \nでもあのときラクロス部に戻ってよかったなって\nほんとうにめちゃめちゃ思ってますずっと\n \n \n \n \n \n \n \n \n1年練始めたてはとにかく楽しかった\n毎日のように壁にいってちょっとずつだけど壁打ちができるようになるのが楽しくて\n新しいことどんどんできるようになりたいって思ってました\n \n \n \n \n \n \n \nでも冬の新人戦とか名古屋ユースらへんはほぼ試合にも出れなくて\n(WINTER とか全部で3分とかしかでてないや笑)\n \n18は運動神経いい走るの速い人が多くて\nDFもやりたいのにずっとATとかで出てて笑\nはやく上級生練行きたいな～なんて思ってました\n \n(これ言うとめずらしいねって言われるからあんま言ったことなかったけど)\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2年生\n初めての冬の基礎練期間が終わって\n開幕戦もちょっと出れてこれから頑張ろう！てなってるときに\n開幕戦終わって1週間後くらいにケガしました\n \n \n \n初松葉づえは最初の3日くらいはちょっと楽しかったけど\nそのあとは動けないし見てるのつまんないし筋トレしかできないし\n正直モチベ下がってました\n \n \n \n \nいくさんとかゆうなとかと一緒に筋トレしてたな\nリゾスポの人とかスタッフさんにもいろんな筋トレ教えてもらって\nありがとうございました\n \nたぶん一人だったらしんでた気がします\n \n \n \n \n \n \nケガ治って11月のB北大戦にはなんとか間に合って\n体力なすぎて試合の記憶はあんまないけど楽しかった！\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3年生\n \n自粛期間長かったなって記憶しかないです\n \n私はルーティーン化すると頑張れるタイプだったので\n朝ランメ終わらせてそのまま壁言ってアジとか壁とかやって\nおうち帰って朝ごはん食べて\nってのをずっとやってました\n \n \nやることはやってたけど\n考えるのがやだからおんなじことずっとやってた気がします\n今思えばあの頃にもっと新しいこと習得するの時間かかることやればよかったなって\n \n \n \n \n \n来年は自粛期間ないといいね\n \n \n \n \n練習再開してからは\nまたケガかよってときも一瞬あったけど\n楽しかった\n17とラクロスできて楽しかった大好きです♡\n \n \n \n \n \n \n \n \n \n \n \n \n \n4年生\n \nグラボリーダーになって\nでも自粛で全然チーム始動できなくて\nずっとノルマって形で自主練だった\n \n途中からメニューのレパートリーなさすぎてずっとおんなじやつばっかで\n飽きるかなって思ったけど\nもっと楽しく上手くなれるの考えられればよかったんだけどできなくてごめんなさい\n \n \n自粛期間の最後のほうの記憶はあんまないです\n \n \n \n練習再開してからは\n(たしか5月の終わりくらい)\n時間ないあれもやらなきゃこれもやらなきゃって感じで\n時間たつのがはやかた気がします\n \n \n \n \n7月の最初にまたケガして\n？？？\nってなった\n接触プレーとかじゃないのに？6週間？？\nて気持ちでした\n \n \n \n \n \n \nリーグがどうなるかわかんない時期をはさんで\nリーグが再開されてからの記憶は激動すぎてあんま覚えてない笑\n最後のほうはずっとラクロスしてたな～って記憶だけあります\n \n実験さぼりすぎて助教とバチバチしたこともあったりしたけど笑\nほぼずっとラクロスしてた気がする\n \n \n \n \n \n \n \n最後の試合は負けちゃったけど\n意外と戦える部分もあって\nやっぱ相手も人間なんだなって思って\nこれから先　私が現役として戦うことはもうないけど\n東北が関西倒すの見れそうだしみたいなって思いました\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n想像以上に長くなった気がするので\n \n \nあとはちょっとだけ思ったこと書いて\nみんなにありがとうして終わろうと思います\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nこれは準決のあとにちょっと話したけど\n今年とか去年とかから男子のコーチきてくれたりだんらくの人きてくれたりで\nいろんな新しい文化できたな～って思います\n \n私が1年生のころは\n自主練といえば壁くらいだったし\n練習後にグラウンドにいっぱいいて練習してたり\n夜にしゅーれんしてたりする人ほとんどいなかった\n \n当たり前って思ってたことがどんどん変わってきていいなって思うし楽しいので\nまたいっぱいいい方向に変えていって強くなってほしいなって思います\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n次に楽しむのが一番強いってお話\n現役のときずっと思ってたけど\n楽しくてどんどん成長してく人が一番強いしうまくなるんだろうなって\n \n \n \n \n \n \n毎年1年生が入ってきたの見て思うけど\n \nほんとに楽しそうにすんごいスピードで成長してて\n \n私も1年生の最初のほうこういう気持ちでやってたなぁって思い出させてもらいました\n \nみんなありがとう\n \n \n \n \n \n \n \n4年間でいろいろあるし\n自分じゃどうしようもできない状況とかもあって\nずっと楽しむのはけっこうむずかしいことだと思うけど\n楽しむの大事！！\n \n \n \n \n \n \n \n \n \n \n \n \nあと最後にケガの話ちょっとだけ\n4年間でいっぱいケガしました\nずっと絶対前十字やるよって言われ続けてそれだけやんなかったのはラッキーだったけど\n(はるなもね笑)\nいっぱいテーピングしてくれてありがとう\n \n \n \n \n \n \n今ケガしてる人たちへ\nメンタルくるだろうけど今できることちゃんと考えてやったほういいよ\n見てくれてる人いるし\n治って試合とかでたときに自分のことみたいに喜んでくれる人いるから\n復活して試合で活躍してるのみるの楽しみにしてるね！\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n最後にありがとうシリーズ\n個人あてでみんなに言いたいこといっぱいあるけど\nここで書くの恥ずかしいのでそういうのは気が向いたら書いて渡します笑\n \n \nコーチのみなさん\nあんましゃべんないしめんどくさいやつだったんだろうなと思うんですけど\nいっぱいアドバイスとかくれてありがとうございました！\n試合前の動画もおもしろかったです\n \n \n21\nまず新人戦優勝おめでとうおつかれさま！ほんとに楽しそうにラクロスしてていつも元気もらってたよ！2年生の勢いってチームにめちゃめちゃプラスになると思ってるから\n上級生練でも頑張ってね！\n \n \n20\n20はみんな2年生とは思えないくらいいろんなこと考えてるし\n後輩だけど尊敬してます\n人数少なくて大変なこともあるかもしれないけど20なら大丈夫！頑張ってね！\n \n \n19\n1個下が19でよかった！こんなに仲良くなれると思ってなかったけど最初は笑\nラストイヤー頑張ってね\n近くで応援します♡\n \n \n \n18はアルバムに書いたからいいやって思ったけど一言だけ\n18が同期でよかった！ありがとう！\n \n \n \nドロワーのみんな\n今年は朝のドロー練はやくから始めて起きるの大変だったけど\nみんながいたから頑張れました\nほんとにありがとう\n来年以降も頑張ってね\n \n \n家族へ\nたぶん見てないと思うし(てか見ないで)\n3年生まではほとんど部活の話なんかしてないけど\nなんだかんだ2地区も準決も見に来てくれてありがとうございました\nこれからもなかなか帰省しない人間だけど\nよろしくお願いします\n \n \n先輩たち\nじょらくに入ったのも先輩たちがいたからだし\n一緒にラクロスできて楽しかったです\n中高とかこんなに先輩と仲良くなったことなかったので\nいっぱい話せるようになったのも嬉しかったです♡\nありがとうございました！\n \n \n \n \n \n \nそして、OBOGの皆様、保護者の方々、リゾスポの皆さん、練習に来てくださった男ラクの皆さん、大会運営に携わってくださった方々、21HUMBLERSに関わってくださったすべての方々、本当にありがとうございました！\n \n \nラクロス部に入ってほんとによかった！\n4年間で出会った人たちありがとうございました！みんな大好きです！\n \n \n \n \n \n \n \n \n \n \n \nDynamite\n \n \n \n ",
    "article_datetime": "2021-12-13 01:06:18 +0900",
    "created_datetime": "2023-11-02 09:53:53 +0900",
    "secure_type": 0
  },
  {
    "id": "f5164442-b676-4f0f-9023-35df5f9bd13e",
    "title": "最後のご挨拶 川原みなみ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12715190924.html",
    "contents": "こんにちは。\n今年度DFリーダーを務めさせていただきました、18の川原みなみです。\n\n\n先日教授に、卒論提出当日にプリンター壊れたって泣いてそうっていわれましたみです。めちゃめちゃあり得る、教授私のことよくわかってるな～。ちゃんと提出して卒業はしたいです😌\n\n\n\nまず初めに、コーチ、OBOG、保護者の方々、リゾスポの方、大会を運営してくださった役員の方々など、私たちを支援してくださる皆様に感謝申し上げます。大変な時代の中で、たくさんの方々に支えられていることを実感いたしました。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。\n\n\n\n\nさて、引退ブログということで何話そうかな〜って考えたときに私から伝えたいことは2つありました。\n　\n①いつまでも成長できるよって話\n②みんなとコミュニケーションとりたいなって話\n\nあとプラスで関西戦の感想とみんなへの感謝という流れでいきます。\nお付き合いください🙇‍♀️\n\n\n\n\n\n\nまず、1つ目、私はこの部活に入って人間はいつまでも成長できるってことを感じました\n\n\nわたしはリーダーとか得意なタイプじゃなくて、なんならリーダーとかやるの絶対やだって人間で、のうのうと生きてきました。\n\n\nだから自分がこのチームのDFをつくり上げたいとか引っ張っていきたいとか思うようになっても（それ自体昔からしたらあり得ないことだけど）実際無理だなーって思ってました。2年の頃はたくさんミスして泣いてたりしてたし、自信も無かったです。\n\n\nでも、３年の時うささんがDF副リーダーに誘ってくれてたのが転機でした。\n一緒にDFつくってほしいって言ってもらえて、素直にうれしかったし、それが自信にもつながって、周りを見て動かすとか苦手な言語化とか意識的に頑張るようにしました。\n\n\n自分でずっとやりたかったDFリーダーに立候補して、決まって、不安と楽しみ半々くらいでした。\nプレーでもそれ以外でも考えることは多いし、いろんな人とビデミ自主練して忙しいこともあったけど、みんなが一生懸命プレーして、どんどんまとまっていく過程をみるのがやりがいでした。\n\n\nガンガン引っ張るのタイプではないけど、ひとりひとりと関わって話して、ビデ見して信頼関係築いてまとめてこうって、そういうタイプのリーダーもありかな〜って。\nもしそれで、DFが緩んでたり、あんまり緊張感もてなかったりしたらごめんなさい。\n\n\n\n特に下級生は最近の私しか見てないから分からないと思うけどみんなの今の時期より確実にへなちょこなので安心して下さい。笑\n\n今プレーとか、自分に自信が持てない人も、少し意識的に行動を変えてみるとそれが上手くいったり、自信につながったりするかもしれません。\n上手く行かなかったらやり方を考え直せばそれでいいし。\n\n\nよくまとまらないけど、意識したら変われることもあるよってことです。\n\n\n\n\n\n\n2つ目は、たくさんの人とコミュニケーションをとってほしいなってことです。\n\n\n特にAB分けとか始まると同期とか後輩とか話す機会へっちゃうと思います。\n実際わたしも思い返すと自分のことで精一杯で、あんまり会話出来てなかったです。\n\n\n最近話してて、Aの子には自分つらくても相談しにくかったとか、みなみはメンブレとかないと思ってた～って言われてそんな風におもってたのかぁってびっくりしました。\n\n全然そんなことなくて練習に行きたくないときなんてたくさんあるし（朝とっても苦手だし）、出来ないことだらけで落ち込むこともあるし\nきっと人よりメンタル強いのですぐ立ち直れるのはあると思うけど笑\n一緒に同期でも自主練とかビデミしたりするのとか、Aで学んだことをBに伝えるとか、最近の悩みを相談してみるとかいいのかなと思います。\n後から知ったけど、その時に話せてたらよかったかなって思いました。\n\n\n\n18は4年になって真面目な話もだし、くだらない話もたくさん話すようになったなと思って、それがすごくうれしかったです。\n\nあとは幹部面談とかしててそれぞれがいろんなこと考えてるんだなと新しい発見がありました。少しずつ考えは違うかもしれないけど、立場とか関係なく話せたらとてもいいチームが出来るだろうなと思います。\n\n\n\n\n\n最後の少し前に\n　関西戦の感想\n\n　いままでやってきた1on1とローテーションは通用する部分もあって、あんまり詰め切れなかったブレイク対応とかカットインで点を取られました。\nいままでで一番連携はとれた試合だった分、悔しかった、、、。\n\n\n　そこで点取られたのは私の責任だと思うので、来年は時間かけて要素練から基礎たたき込んでほしいと思います。基礎練大変だと思うけど、その一つ一つが実践練習に確実に生きてきます。\n試合始まって気づくと遅いからいまのうちから一つ一つ修正してがんばってね！たまには練習いきます。\n\n\nDFシーン多かったし、あたり強いし、後半あし動かなくて辛くて誰かの頑張れって声を原動力に走ってた。\nでも、なにより楽しかった！！！\n\n\n　いままできつい練習とか、早起きとか自粛とか、全部乗り越えてきてよかったなと思いました。\n　来年はちょっと形式変わるけど、みんなが全国大会で勝ち上がっていくの楽しみにしてます。\n\n\n\n\n\n最後に\n　\n　コーチのみなさん\n　　練習やビデミなどたくさん協力してくださりありがとうございました。こんなによくしてくれるコーチ陣はなかなかいないんじゃないかと思います。新しい知識や技術が増えて大変な部分もあったけど、おかげでここまでいいチームを作りあげることができました。いつも試合前の非常に面白い動画もふとしたときに思い出します😊笑\n\n\n　21\n　　みんな一生懸命で、楽しそうにラクロスしてて、すごい元気もらってました。　　\n　　新人戦優勝おめでとう👏🏻全員が活躍していい試合だったなと思います。\n　　上級生練不安もあるだろうけど、いままで通り全力でがんばって。絶対強くなれます。\n\n　20\n　　すごい重荷でプレーさせていたと思います。本来2年生はもっと気軽にプレー出来るはずなのに頼りないばかりにごめんね。当たり前のように努力できて、成長をとめない20頼もしいです。来年は19を支えてあげてね。\n\n\n　19\n　　ついに最上級生だね。2年のイメージが強かったけど、今年1年でとっても先輩らしくなった笑 人数すくないなか、多くの下級生を引っ張っていくのは大変だと思うけど、いままで頑張ってきたみんななら大丈夫。出来ることはやるのでいつでも頼ってください😁\n\n\n　18\n　　個性強くて、うるさくて、でもなんだかんだ過ごしやすい環境、そんな感じ笑\n　　きっとたくさん遊ぶと思うのでこれからもよろしくね\n\n\n　先輩方\n　　わたしは非常に先輩っこで、練習終わったらいつもべたべたしにいっていました、受け入れてくれてありがとうございます。なれなれしい後輩でごめんなさい\n18授業忙しかったときも、たくさんかまってくれてありがとうございました〜毎日がすごくたのしかったです😚\n\n\n　親たち\n　　最初は朝無理だって反対してたけど、結局全試合応援に来てくれたり、部のタオル振り回してラクプラ乗ったり、わたしより早くブログ読んでたり、関西スカウティングまでしてたり、遠征費を出してもらったり、手厚い支援ありがとうございました。こんなに応援してくれる家族は他にいないと思います。\n\n\n\nみなさま本当にありがとうございました。\n\nサムネ用にDFメンバー写真↓\n\n\n\nDynamite",
    "article_datetime": "2021-12-12 01:15:47 +0900",
    "created_datetime": "2023-11-02 09:53:54 +0900",
    "secure_type": 0
  },
  {
    "id": "31839239-7e25-4c1e-b378-e82f031c03bc",
    "title": "最後のご挨拶　磯村美穂",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714956674.html",
    "contents": "はじめに\n\n平素よりhumblersを応援してくださっているOGの先輩方、保護者の方々、コーチ、平田先生、リゾスポの皆様、東北ラクロスの関係者の皆様、この場を借りて御礼申し上げます。\n\nこれは社交辞令で書いてるとかではなくガチでありがとうございますという気持ちがあることをここに宣言いたします。\n\n\n\n\n\n\n\nそしてまず謝罪。\nやっと重い腰を上げて引退ブログを書いていることへの謝罪。\nシンプルにサボってたっていうのもあり、日毎に頭に引退ブログの構想があったけどなんだかしっくり来なくて、未だにピンとくるブログの内容が思いつかないけどタイムリミットきたので書いちゃいます。\n\n\n\n\n\n\n\n\nいそむらのブログの内容は2つ。\n休部とそれ以降の話\nあとがき\n以上の構成でお送りします。\n\n\n\nーーーーーーーーーーーーーーーー\n\n\n\n\n\n\n18でアルバムを作ることになりました。\nその中の1ページに、ランキングの頁があって、\n｢4年間で1番変わった人｣の1位に磯村が選ばれてました。\n\n\n\n\n\n\n\n\n\n\n\n　　\n\n\n\nコロナが流行り始めた3年の春。SAPから帰ってきた磯村は練習に参加できず、そのまま女子ラクロス部はトレーニング部に名前を変えるが如く、みんなに会えないのに筋トレとランと壁のノルマが課されるだけの団体へと変貌した。\n\n\n\n\n\nそれまでの磯村はただ同期と面白い話がしたいから部活に行ってたみたいな節があったから、先行きも見えない中でのその生活に嫌気がさして、そのまま半退部みたいな形でトレーニング報告LINEから姿を消した。\n\n\n\n\n\n\n\n\n\n\n月曜は昼に壁行ってその後ランしてバイトもあって、火曜はアレしてコレして…みたいなその日の予定を気にせずに過ごす間はすごく楽だった。\n学部の友だちとしょっちゅう会ったし飲んだし、ゲームとか漫画とか映画とか(就活とか)、自分の好きなように時間が使えた。\n\n\n\n　\n\nでもやっぱずっと頭の片隅の片隅の片隅の方に｢女ラク｣の文字があって、罪悪感からできるだけみんなに会わないように生活圏を狭めて生きてた。\nすごく自分が情けない奴に思えて仕方なかったし、私の3年間なんてラクロスしかしてないのに、面接とかでめちゃくちゃ引け目を感じて自信持って堂々と話せなかった。\n\n\n\n\n\n\n\n\n\nそれからどんどん時間が過ぎていって、気づいたら半年と少し経って部活再開の兆しが見えてきた頃\n\n\n\n\n\n\n\n\n\n　\n\n\nみくさんとかいくさんに部活来なよって言われて。\nどんな顔して行けばいいんだよ、って思ったけど。\n行ってみたらやっぱり楽しかった。\n\n\n\n\n\n\n\n\n結局私はみんなが好きなんだなって。\n\n\n\n\n\n\n\nチルのそうこさんとか、いくさんみくさんりかさん達先輩にたくさん迷惑をかけたし、\n先輩同期後輩たちに知らないところでもっとたくさん迷惑かけてるんだと思う。\nうちらはこんなにトレーニング頑張ってやっと練習できるようになったのに、なに自粛期間だけサボって戻ってきてるんだよ、とか思う人もいたかもしれない。\nまあでもこれからの態度で示せればいいかな。\n\n\n\n\n\n\n\n\n\n\n\n　\n\nその後はみんなの知る通りDF転向して、夏はちょっと真剣にダイエットして、簡単に休むこともしなくなって、みなみとたくさんビデミして、リーグの時期はたくさん自主練に時間を使った。\n\n\n\n\n\n\n技術というよりは、そういう復帰後の頑張ってる姿勢とか、もともとの存在感のデカさとかが影響して6on6に入れてもらえるようになった。\nただやっぱり最後はベンチで｢はねる｣しか出来なくて、コーチからの評価は｢いそのベンチワークに助けられた｣｢いそがベンチを盛り上げてくれて助かった｣だった。\n嬉しいかどうかで聞かれれば、正直全然嬉しくない。\nベンチワーク頑張ったとかじゃなく、普通に声でかいだけだし。試合に出たかった。終わっちゃったけど。\n\n\n\n\n\n\n\n　　　\nこれが3年の時期だったらなあ、って思わなくもないけど\nでもやっぱ休部したからラクロスとか、自分に対して振り切れたところはあった。\n推奨しないけど。就留したしね。\nやっぱ時空歪むと人間に深さ出る。\n\n\n　\n\n\n\nもし今自分の身の振り方とか\n部活続けていくか迷っている人の一助になればと思って書きました。\nもっと聞きたい人は特別にご飯行ってお話してあげます。\n\n\n\n\n休部編【終】\nーーーーーーーーーーーーーーーー\n\n\n\nあとがき\n\n\n\n\nコーチへ\nひかさん、BとAの狭間くらいにいた頃、バカくそ泣いた磯村を励ましてくれてありがとうございました。就活がんばろ。\nいくさん、ビデミとかDF転向した磯村を気にかけてくれてありがとうございました。勉強がんばろね。\nかざねさんぜんさん、現役ばりにたくさん練習入ってくれてありがとうございました。特に個性強い18がトップ張ってやりづらいB練だったかもしれませんが、2人がアドバイスくれることの安心感は異常でした。\nたむさん、たくさん練習自主練来てくれてありがとうございました。ボケるときは恥ずかしがらないでください。こっちが恥ずかしくなります。\nざかざかさん、女ラクでデリカシー学べましたね。みゆとの喧嘩見てる側は面白かったです。大阪行っても頑張ってください。\nゆみぼわさん、男子の技術とか社会人の深すぎるお話しとか、地味に歌が上手いとことか、沖縄からのビデオメッセージとかで陽キャの風感じました。ありがとうございました。\n\n\n\n\n\n\n後輩へ\n\n1から10までしょうもなくて、先輩らしからぬ先輩だったかもしれないけど、私は私でちょっとの責任感と、ほとんどの自分のためでこの1年間走り抜けました。\n\n\n\n\n\n21にはコミュ障発揮してあんまり話せなかったけど、新人戦での活躍とか、意欲的な自主練の様子とか見てると負けてられないなと思わされました。これからのhumblersは21の双肩にかかってます。誇張なしで。\n\n\n\n\n20は本当にラクロスへの向き合い方が真剣で、Aのメンツはもちろん、Bも、特にゆいやふうこが定期的に闇会を開催してるのはラクロスに真剣に向き合ってる証拠だと思う。えみこはエグいし、まりなはほぼ同期だし、のりかはネタだし、かすみは何も考えてないようでぼけーっとしてるし、ゆいは一生懸命だし男キープしてるし、ふうこは挫けず頑張るし、ひさとは琴音だし、かえでは顔が良いから大丈夫だと思います。\n\n\n\n\n19は大丈夫です。\n\n\n\n\n\n\n\n\n\n18へ\nみかん届いた。\n\n\n\n\n\n\n\n\n\n\n\n\n\nぐらまだ？\n\nおわり",
    "article_datetime": "2021-12-10 18:46:19 +0900",
    "created_datetime": "2023-11-02 09:53:55 +0900",
    "secure_type": 0
  },
  {
    "id": "a26f1ca7-ce9a-4327-a750-34f31ba0a1d2",
    "title": "最後のご挨拶　立原瑞季",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714940469.html",
    "contents": "こんにちは！今年度スタッフリーダーを務めました、立原瑞季です。いそぐらが一向にブログを書かないので、私から幹部の引退ブログをはじめちゃいます笑まず初めに、多大なる支援と応援をしてくださった、OBOG、保護者、リゾスポ、事務局や審判員の皆様、本当にありがとうございました。皆様のご協力なければ、私たちの活動は成り立ちません。これからも応援とご支援、よろしくお願いします。さて、引退ブログということで、①四年間の振り返り②みんなへの感謝の順で書いていきます。とても長くなってしまいましたが、最後なので、許してください🙇‍♀️とりあえずサムネ用。スタッフはかわいいね🌷①4年間の振り返り最初は、四年間なんか振り返る予定はなかったけど、(実際あんまり覚えてなかった)きっと、21のみんなにとっては、4年生って遠い存在だったと思うけど、私も一年生の頃はみんなと同じだったよ、って伝えたくて、振り返ってみることにしました。🐝18はんぶらーず時代きょんさん(15)の押しの強さに負けて(笑)、入部届に名前を書き、18で一番最後に入部しました。(が、なべ🐶が一度じょらくをやめてボート部に入り、結局じょらくに戻ってくるという奇行を犯したため、記録上は最後から2番目になってます笑)高校の時もバスケ部のマネージャーだったので、スタッフの仕事に慣れるのはわりとスムーズにできたし、ねゆいさんきりこさん大好きだったし、わりと一年練の期間は、楽しく終えることができました。なおこ雑コラでうける🐝19はんぶらーず時代上級生練に上がり、冬の練習は寒くて嫌いでした。今だから言うけど、タイムなの忘れててスクエアの外周7分やらせてたり、(みどさんが教えてくれて気づいたけどプレーヤーには何も言われなかったわろた)大雪の中のアフターのラインドリルの時間30秒巻いてみたりしてました笑ほんとにごめんなさい、スタッフのみんなは真似しちゃダメだよ、！笑でも、私は先輩が大好きだったから、上級生練にあがって楽しいことも増えました🍀けど、2年生の頃は、辞めたい、って思うことも何度かありました。この頃は、スタッフの班はメディカルケア班だけど、マネージャーだからテーピングは巻かないし、トレーナーとの仕事分けが難しいし、やっぱりトレーナーの方がフィジカル面での信用は厚いし、じゃあなんでやってるんだろ、と思ったことや、私は、辞めるか悩んでる人の話を聞くことが多かったので、話を聞いているうちに自分も落ち込んでしまったり、。割と本気で辞めようと思ってたはずなんだけど、性格上、部活を休むことはできませんでした。そうこうしてるうちに、関西のスカウティングビデオを撮りに行き、(私は飛行機が怖いので夜行バスで大阪まで往復した)その試合を見て、ラクロスって面白いなあ🥍、と素直に思えて、モチベーションが上がりました。このシーズン、たくさん悩んだけど、続けられたのは、やっぱり、部員のみんなが大好きだったからです。これは一年生のときのさっちゃんさっちゃんのプレー見れるの楽しみにしています🌸🐝20はんぶらーず上級生練に後輩のスタッフ(かなみなる)ができて、しっかりしなきゃな、と思いました。うささんそこさんひかさんが練習仕切ってるのが、最初は微笑ましくて、基礎練もたのしかったです。が、コロナの影響で練習ができなくなりました。最初のうちは、そんな長く休むことになると思ってなかったし、みんなが壁で自主練したあと私の家で集まってました。私の家が壁のトイレだった時代が懐かしいですね笑全国大会の中止も決まって、17と一緒なら絶対目標達成できると思ってた分、切り替えが難しかったです。ちょうどこの頃、18ミーティングも増え、色々な意見を持っている18に圧倒され、(今だったら言い返してるけど笑)部活や生活へのモチベーションが大きく下がり、6月は一日中ゴシップガールを見て過ごす日々でした。あとニジプロに元気付けられてた笑わたしはミイヒ推しでした🐰うささんみくさんと動画撮ったのなつかしいですね。でも、練習再開した後は、みんなに会えるだけで嬉しくて、ずっと見てきた17が試合で大活躍してるのも、18がメンバーに入ったりするのもなんだかんだ嬉しかったです。特別大会のファイナルは、サドンの試合になって、私は大泣きしてたけどなつきはしっかりしててすごいなあと思いました。このブログを書くにあたり、そのときの試合のビデオを見返したけど、やっぱり17は上手でした。🐝21はんぶらーずスタッフリーダー、そして、チームの幹部になりました。でも、またコロナが流行し、私たちはいつまでたってもチーム始動できませんでした。でも、いつだか部活が再開できることになって、嬉しかったのかどうだったのか、ここらへんの記憶はありません。笑ほんとに今年のことは思い出せないので、今年一番頑張った審判について書こうと思います最初の頃は、みんなも私の審判力に信用がないから、今のファールじゃない？って怒られるときも結構あって、何回も審判辞めたくなりました🥲でもたしかに、私の力不足で、全部のファールを練習中に吹いてあげることは難しかった。迷って吹けないこともたくさんあったし、そもそも全部を見切れない部分もあった。成長したいと思って入ったリーグ戦の審判4試合でも、変なタイミングでオフサイド取ったり、逆サイの高久さんに私の担当範囲のファールをフォローしてもらったり、今日はランニングしにきたのかな？みたいな日ばっかりでした🥲(かおり、審判服着てると喜んでくれてありがとう。笑)そして二地区。ファールをめっちゃ取られて、フリシューで失点を重ねた時、これで負けたら私の責任だと思いました。実際、後で動画見返したら、基準が厳しかったというより、私たちのDFが荒すぎた部分が大きかったし。4mすぐ下がれって怒られたり、基本的なファールへの理解不足や甘さが浮き出た試合だったよね。悔しいのは、取られたファールの大部分は、私も練習中に見てて、これってファールじゃないのかな、と思ってた部分であったことです。でも、試合に責任を負えるくらい、ファールって試合結果を左右するな、っておもえたし、それはちょっと嬉しくもありました。まだできることあるな〜と思ったし、それからたくさんビデオ見たり高久さんに相談したりして、自分の中でもファールの基準が固まってきて、結構たのしかったです(何が言いたいかというと、来年もみんな審判頑張ろうということです)そして準決勝。メンバーコールの時に、まずそこでちょっとだけえもくなってうるっときました。笑きゃわちえがスタートでドローしてるのも、成長したなあ、と思って泣きそうでした。笑ここまでこれたことが嬉しすぎて、特に緊張もしなかったです。私はドリンクの仕事があるから、試合はあんまり見られなくて、ショット決まって盛り上がってる時も、いまだれきめた！？？？てみんなに聞いてました笑これもかわいいでも、時々仕事が落ち着いて、試合が見れる時、DFシーンが多かったんだけど、一人一人が1on1で守れてるシーンもたくさん見れて、みんなの成長した姿や、全力な姿を見ることができて、本当に感動しました。全力でフライしてくるみゆを見てて、リーグ初期と比べて早くなったなあ😳と思いました。結果的には負けてしまったし、点差は開いたけど、試合に出てた一人一人が全力で、今できるプレーの中で一番いいものを見せてくれたと思ったし、みなみは、今までやってきたこと全然できなかった、って終わった後大泣きしてたけど、けしてそんなことなかったよ。この部活で4年間スタッフを続けてきて、本当によかったと思いました。こんな気持ちで引退できる人は、本当に少ないと思うし、本当に頑張ってくれたスタッフコーチプレーヤー、支えてくれた全員に感謝しています。本当にありがとうございました。②みんなに感謝18のプレーヤーへ個性が強すぎて、イライラした思い出もたくさんあるけど、でもやっぱり、わがままでおばかなところが、日々怒りつつも可愛くてしょうがなかったです。たくさんみんなが自主練してて、怪我はすごい心配だったけど、最後の方は、怪我離脱なく(いつもギリギリのラインにいる子は多かったけど、笑)みんながプレーできて、本当に嬉しかった。みんながラクロスしてる姿をもう見れないと思うと、ちょっと寂しいです。みんなのプレーがほんとにだいすきでした。一人一人ほんとに成長したね、おつかれさま！🐥19、20のみんなへ🐥みんなにはお手紙を書くので、そこで伝えます〜！一人一人、本当に大好きなので、これからも前向きに頑張って欲しいなあと思う反面、これからみんなが辛い思いをしないか、それを私が気づいてあげられないこと助けてあげられないことが心配です。みんなの成長した姿を、試合で見れることを楽しみにして生きてくので、頑張ってね😌困ったらいつでも連絡してね。🐣21のみんな🐣いつももりだいでビデミしてたり、壁にたくさんいってたり、リゾスポにたくさんいってたり、意識高いみんなのことを本当に尊敬しています。新人戦、みんなの頑張ってきた成果がたくさん出ていて、感動しました！やっぱりみんなの作るチームも気になるから、3年後も応援に行くね🙆‍♀️🐥上級生スタッフのみんな🐥たくさん助けてくれて本当にありがとう！スタッフリーダーとしては力不足だったし、できたことは本当に少なくて、みんなも私に対して思うこともたくさんあったと思うけど、優しくしてくれて、フォローしてくれてありがとう。本当に色んな時期にさまざまな人がかわるがわる支えてくれたよね。卒業するまでたくさん遊ぼう〜！　🦖東北地区の審判部の方々へ🦖(特に高久さんさらささんかなえさん)私が質問したらいつも優しく教えてくれて、ありがとうございました！一緒に審判入った時も、たくさんフォローしてくれてありがとうございました。全然ファール吹けなくて萎えましたが、🥲いつかはほんとに皆さんの助けになれるような審判員になりたいです。勤務地が東北だったら審判続けるつもりです😌👓リゾスポのみなさんと平田先生へ👓リゾスポにいって平田先生とかみゆちゃんとか実習生の方達とおしゃべりしたり、腕立てや腹筋できなくてみんなにバカにされながら筋トレしたり、毎回楽しかったです。これからも、末永く女子ラクロス部をよろしくお願いします☺️💚17のみなさんへ💚私が4年間つづけられたのは、何回考えても17の皆さんのおかげです。優しくて褒め上手でかわいくて私のモチベーションになってくれて、落ち込んでたら慰めてくれて、本当にありがとうございました。いくさんが引退の時にくれたお手紙とか、17がくれたラクロスノートとか、今年もたくさん読み返して、支えられていました。本当に大好きです。さいごに！(長くてごめん)4年間たのしかった！と言い切ることはできないけれど、入部して本当によかった。たしかに、私たちスタッフは試合に出ないし、頑張り方も正解がなくて難しいけど、自分にできることを考え続けた日々は、私を確実に成長させてくれたし、たまにあるうまくいくプレーは、私もプレーヤーと同じくらい嬉しかったし、それは間違いなく、私がみんなに全力で時間をかけてきたからです。もちろん、たくさんかけた時間の中に、報われないと感じる瞬間や、なんでやってるのかわからなくなることもありましたが、それでも、全力でやってきたことに意味があったと思います。だから、スタッフの子達はこれからもたくさん悩むと思うけど、4年間続けてほしいなあと思います。これから、部活以上に頑張れるものは出会えないと思うけど、とりあえずは卒論書いて卒業しまーす！免許も取って就職しまーす！ドライブいこうね🚗私に関わってくださった全ての皆様、本当にありがとうございました。Dynamite",
    "article_datetime": "2021-12-10 16:17:17 +0900",
    "created_datetime": "2023-11-02 09:53:56 +0900",
    "secure_type": 0
  },
  {
    "id": "bc6e450f-d87c-4a1d-968d-ba9a97fc7596",
    "title": "最後のご挨拶   渡辺菜穂子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714629372.html",
    "contents": "こんにちは！18なおこです。\n\n\n\n\n\n\nきのうのはるなのブログ、すごい感動しましたね\n\n\n\n\nその次にこんな文章を書いてしまい本当に申し訳ありませんと思いながら書きました。\nぜひ、さらっと読んでください😇\n\n\n\n\nみんなが4年間を振り返って書いていたので、わたしも振り返ってみましたが、暗い話になりそうだったので、そういう部分はさらっと書きました😇\n\n\n\n\n\n\n\n1年生の頃はただただ練習が楽しくなくて、はやく辞めたいなとしか思ってなかったと思います。\nもはやあまり覚えていません笑、、、すみません\n\n\n辞める報告をしたら引き止めてくれた人もいて、その時に色々な話を聞いて、スタッフとして頑張っていくのもいいかもなと思い、スタッフに転向しました。\n\n\n\n\n\n2年生ではスタッフの楽しさを知りました。\n\nきっかけは春休みのつま恋でした。\nそれまではずっと心が折れたままだったので、楽しいとかいう以前に、頑張らなきゃ、早く慣れなきゃ、という気持ちが大きかったように思います。\n\n\nつま恋では、準備もmtgも当日の試合での仕事も、大変ことも多かったけど、\nその分みんなで協力して頑張っているんだなあというのをすごく感じたし、試合の応援もすごく楽しくて、\nスタッフになってよかったと思いました。\n\n\nそこからは練習も試合も、部活以外の時間でみんなと過ごす時間もずっと楽しかったな〜と思います。\n\n\n\n\n\n\n3年生ではコロナで活動できなくなってしまい、とても時間に余裕ができたので、栄養班としての勉強にたくさん時間を使うことができました。\n\n\nそして新たに減量・増量のサポートで、食事改善プロジェクトというものをやりました。\n\n\n始めたばかりの頃は、勉強したことを活かして頑張ろう！という気持ちが強く、またコロナで人に会えない寂しさもあって、こういう繋がりでさえ嬉しかったりしたのですが、\n\n段々とやる気だけが先走りしていて、実際に効果はあるのか？とかかえって負担になっているのでは？と思い始め、全力で頑張れなくなっていってしまいました、、\n\n\n参加してくれていた方々やのぶさんには申し訳なかったです、、😓\n\n\n\nもっとやり方を工夫できたらよかったな、でもどうしたらいいのかな、というもやもやした気持ちのまま、4年生になってしまいました\n\n\n\n\n\n\n4年生になってからは色々と考えることも多くて楽しいことよりも悩むことの方が多かった気がします。\n\n\n他の人には良いところがあって、すごいなと思えるようなところがたくさんあって、この部活にいなきゃ行けない存在だけど、\n自分には何にもなくて、何にも出来ないなあと思うことが増えて、部活にいる意味が分からなくなったりしました。\n\n\nそれでモチベがなくなっちゃって、\nまあスタッフが人手不足にならないように行くか〜みたいな日もありました、、すみません😓😓\n\n\n\nでも練習に行けば必ずみんなから元気をもらえて、結局暗い気分もなくなってて、今日も来てよかったなって思っていました。\n\n\n\nサポートしなきゃいけないのはわたしの方なのに、いつもみんなに支えてもらってました。本当にありがとう。\n\n\n\n\nだからそんな人たちのためにも何かしなければ！と思って、自分には何ができるのか考えた時に、\n別に誰がやってもいいことでもわたしがやるか！と思うことにしました。\n\n\n例えば、テーピング巻いてる裏とかトレーニング中とか練習外とか、そういう裏番組みたいな時間にできることを見つけてやってたりしました。\n\n\n\n結果的にはそれほど重要じゃない、会計も含めちょっとした雑務をこなす職人にはなれたのではないかな？と思います笑\nどうせなるんならちさきみたいにフォロー職人になれたらよかったんですけどね。しょぼくてすみません\n\n\n\nあとはらちゃんの膨大な仕事とか、かなのデータ班の仕事とかをもうちょっと手伝えたらよかったなと反省しています、、、、ごめんね🥺🥺\n\n\n\n\nまとめると、4年間続けられたのは間違いなく周りの方々のおかげだな〜ということです。感謝しかありません。\n本当にありがとう。わたしみたいなちっぽけな存在でも、少しでもこのチームの何かの役に立ててたなら嬉しいです🌻\n\n\n\n\n\nあともうひとつ、書きたいことがありまして、\n4年間の最後に、あんな素晴らしい試合をありがとうということです。\n\n\nもちろん二地区の試合も感動的ですごく印象に残ってますが、準決はそれ以上でした。\n\n\n\nそもそも準決勝に行けたことが嬉しすぎて、全く実感が湧きませんでした。当日隣で同志社がアップしてても、本当にうちらと試合するの？って感じで、まだ信じられないくらいでした\n\n\n\nいざ試合が始まると、やっぱり関西には全然敵わないんだな〜とは思いましたが、\n正直(みんなには申し訳ないけど)、想像よりたくさん点もとったし、いい感じだったので、試合中はずっとワクワクが止まらなくて、すごく楽しかったです。\n\n\nあと、４Qでああもうだめかもって思い始めてた頃なのに、必死にDFしてたりどう見ても相手の方がいっぱいいて不利でも飛び込んでグラボ取りに行ったりするみんなの姿を見てとても感動しました。\n\n\n\n本当にかっこよくて、こんな人たちと同じチームでよかったなと思いました。\n\n\nそしてこんなかっこいい終わり方が出来てすごく幸せでした。感動をありがとう、みんなお疲れ様でした。\n\n\n\n\n\n\n21へ\nまずは新人戦優勝おめでとう！めっちゃ上手で本当にすごかった！！！語彙力なくてごめん！😇\n21は人数が多いし賑やかだし、なんだか昔の18を見てるみたいな気持ちになります笑\n上級生練では大変なことも多いと思うけど、絶対楽しいことの方がいっぱいあるから、みんな諦めずに頑張ってほしいなと思います！\n\n\n\n20へ\n今更だけど20は初のオンラインでの新歓で入部してくれた代で、コロナで不安なことも多い中だったと思うけど、女ラクに入ってくれて本当にありがとう、、、みんな本当に可愛くて可愛くて面白くて大好きです😙\nこれからは3年生として19のことをたくさん支えてあげてほしいです！\n\n\n\n19へ\n18とは違った個性の強さで、みんな面白くていいな〜と思ってます。あの誕生日の動画、全員分やるの普通にすごすぎるし毎回おもろかったです。ありがとう笑\n来年はついに最後の年なので、みんなには絶対に目標を達成してほしいと思います！がんばれ！！🌟\n\n\n\n\n18へ\n最初の頃はみんなのことまじ好きじゃなくて無理だったんだけど、みんなと関わっていくうちにどんどん良いところを知っていって、気づいたらみんなが大切な存在になっていました。仲良くしてくれてありがとう。\n試合では後輩もだけどやっぱり18が活躍しててかっこよくて、こんなみんなと同期でよかったと思いました。4年間おつかれ🐙\n\n\nそして、コーチ、OBOGの皆様、保護者の方々、リゾスポの皆さん、練習に来てくださった男ラクの皆さん、武者に来てくださった方々、大会運営に携わってくださった方々、本当にありがとうございました。\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-08 21:06:00 +0900",
    "created_datetime": "2023-11-02 09:53:57 +0900",
    "secure_type": 0
  },
  {
    "id": "e2e6ef79-c8c7-4722-88f2-a9d819edda52",
    "title": "最後のご挨拶　芳賀春菜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714426191.html",
    "contents": "こんにちは、はるなです。引退ブログを書くということは、現役生活が終わったってことなんだなって実感してます。ラクロス部に入った当初はバカなことばっかり言ってた私も、少しは頭が良くなったかなぁと4年間を振り返ったりしてました👩‍🏫何を書くか迷ったけど、自分のことを語っても何も生まれないような気がしたので、割とチームに向けての話になると思います。あんまり刺さらないかもしれないけど、ぜひ現役のみんなに見てもらいたいです。まず、「日本一のBチーム」と聞いて、みんなは何を思いますか？これは確か青学だったか、立教だったか、どこかの強豪チームのBチームの子が言ってた言葉だと思います。(何年か前のことなので、内容は全部忘れました)Bチームだった最後の一ヶ月ぐらいで、この言葉が何度か頭をよぎりました。今までのBチームは正直暗かったと思う。それはBチームという制度ができた時からずっと。それは、そうなって仕方ないことだとも思う。人数が少ないからやれるメニューも少ない、Aとの兼ね合いで思うように練習もできない。それにAに呼ばれる人がいると、どうして自分は呼ばれないんだ、どうせ自分は下手だ、そんなマイナスな感情も持ってしまうよね。私も2,3年生の頃は同じでした。ちひろさんとか、Bコーチに雰囲気が悪いって散々言われて、どうにか変えようとしたけどできなくて、そんなん無理だよ！泣、って投げ出したくなる時もあった。(ちひろさんごめんなさい、でも本当にちひろさんのこと尊敬してます、本当に)でも4年でBチームになって、10月位のとき、私は後輩育成一本で行こうって思ってた。そしてBチームとちゃんと向き合った時に、みんな全然楽しくなさそうだなぁ、みんなのモチベって何なのかなぁってすごく疑問に思った。でも思い返せば、私も同じような時期があったわけで。だけど私はBチームでもラクロスを楽しんでた時期もあった。楽しかったのは、自分が好きにプレーできて、それを褒めてくれる人がいて、自分のプレーに自信が持ててた時だった。だから、今Bチームのみんなにもそう思ってラクロスしてもらいたいと思った。そこからまずは、いいと思ったプレーを本気で褒めた。少しでも前より変わったなと思ったことがあったら、すぐに褒めた。褒め方も結構大袈裟にした。そしたら少しずつだけど、雰囲気の良くなる日が増えた気がした。スクエアの時びっくりするくらい声が出てたり、1on1で見たこともないようなプレーが炸裂したり、私もやってて、あぁ、すごく楽しいなぁって何回も思った。まだ完全にBチームを変えられたわけではないし、なんなら準決の前の1,2週間はかなりしんどい思いをして練習してたと思う。ただ、これからのBチームはぜひポジティブな気持ちでチームを作って欲しいなぁと思うんだよね。Bチームの雰囲気って、チーム全体にもすごく影響すると思う。Bが楽しくやることで、全体の雰囲気も良くなるし、Bが強くなればチーム全体としての戦力も上がるよね。日本一のBチームを目指す。それは簡単なことではないと思うし、みんながAに行きたいと思っている以上、誰もそんなことは言い出さないかもしれない。だけど、Bのみんながどれだけポジティブな思いで、毎日の練習を大事にできるかで、全体のチーム力って本当に変わってくると思う。だから、BからAに上がる子がいたら、全力で送り出して欲しいし、AからBに来る子がいるなら、その子が率先してAの空気感とかスピードをBチームに還元して欲しい。ずっとBにいる子が、もしかしたらこの先もいるかもしれない。(私も結局毎年Bだったしね)だけどそういう子こそ、絶対に諦めないで、腐らないで立ち向かって欲しい。そしてBがどうしたらもっと良くなるのか、積極的に考えて行動して欲しい。そういう行動がコーチにも見られてるわけで、Aに上がれるチャンスだったりします。だから今Bにいる子たちもねばっこく、くそぉって思いながらも、全力でラクロスして欲しいです。そして、このオフ期間はみんなと差をつける大チャンスなんです。Bの子たちには人一倍練習して、Aの子たちと差をつけて欲しいなと思います。思っているより、みんなとAの差は小さいです。ここからは一人一人に向けて。かおり勉強が忙しいのに、先のことを考えて色々と行動してくれたね。私の気づかないところまで気を配れてて、さすがだなと思ってました。そして本当にDFが上手になった！！大変なこともたくさんあったと思うけど、この一年よく頑張ってくれたね、ありがとう。1on1の時にはるなさん嫌い〜って言ってくれるかおりが結構好きだったよ笑。来年はチームを引っ張るDFになってください！なぎなぎの、なんでもさらってやってのけるキャパの広さには、日々驚いてました。Bリーダー辛いよねって言った時も、私意外といけるんですよねぇ！って言われた時はさすがだなって思った笑。1on1上手になったし、ショットコースも考えて打てるようになってるね。細かいところをもっと突き詰められると思うから、ラスト一年の練習できる時間を大事に過ごしてね。アタックとして、期待してるよ。ふうこはるちるとしても、Bの後輩としても関わることが多かったね。いつもたくさん質問してくれるから、すごくラクロスに対して積極的でいいなぁ〜と思ってたよ。だけど、時々無理してそうな時とか、すごく自分に自信なさそうにする時があったから、実は心配もしてた。ふうこはすごく上手になってるよ。特にパス・ショットスピードはBで一番だと思う。もっと自信持っていいんだよ。またはるちる会しようね👌はるチルふぉーえば〜🍒かえで毎日毎日にこにこしてて、私がかえでいいねぇっていうと、ほんとですか☺️ってとにかくニコニコしてて、癒されてたよ笑。かえでは本当にパスキャが上手になったね。きっとたくさん練習したんだね。私もたくさん刺激をもらってました。1on1もたくさん抜けるようになったね。私がしたアドバイスをすぐ実践してくれて、私自身ももっといいアドバイスができたかもなぁって考えてラクロスができたよ、ありがとう。もっともっと成長したかえでをみるのが楽しみ！ひさと怪我に悩ませられながらも、1年間よく頑張ったね。もっともっとフォローしてあげればよかったって、後悔する時もあったよ、ごめんね。入れるメニューを自分で考えて、時にはきっと無理をしてでも練習に入ってたんだよね。練習に入れない時は、毎回たくさん反省を出してくれて、私の気づかなかったところとか、よく気がつくなぁと思ってたよ。パスキャも最初よりもずっと遠くにボールを飛ばせるようになったね。まずは怪我をしっかり治して、万全の状態で来シーズンを迎えること、そしてたっくさん成長すること、期待してるよ！かすみAにいったりBにきたり、狭間って大変だよね。きっとしんどい時の方が多かったと思う。そういう時は、自分がどうしてAに呼ばれたのか、何が良いと評価されたのか、コーチに聞いてみるのがいいと思う。逆に何ができてなくてBに来たのか、も大事だね。ABを決めるのはコーチとPLだから、有効活用しないとね笑。ただAに行って、帰ってくる(表現悪いな笑)かすみは毎回本当にたくましくなってたよ。こうしたかったって、はっきり言えるようになったね。来年以降、求められることも多いと思うけど、かすみらしくどっしり構えて頑張ってください。応援してるよ。ゆいゆいも行ったり来たり、大変だったね。ただ絶対辛いポジションなのに、その辛さを見せずにすごく積極的にラクロスと向き合ってて、本当に立派だなって思ってた。1on1のときは「はるなさんもう一回やってください！！✨」って言われて、結構プレッシャーだったりした笑。でも、ゆいのおかげで私もうかうかしてられない、もっと頑張らなきゃって思うことができたよ。本当にありがとう。ゆいの頑張りはすごく周りを巻き込む力があると思う。来シーズン以降も、その気持ちを大事にしてね。ことね最後の年はライバルだったけど、私はことねをライバルだと思いたくなくて、一同期として関わっていました。Bについてはたくさん話したね。お互い思ってることが全然違くて、毎度まとまることはなかったけど、そう考えてるのかってすごく刺激になってた。平穏を求める私を見てると、ぬるいなぁって思ったことも多々あったと思う。ごめんね。だけど、そんな私とことねのバランスがBの雰囲気でいい塩梅になってたんじゃないかなぁ。いつまでもプレーにこだわりを持って取り組んでいたことねは、私の憧れでした。就職してもきっと、ことねらしく大きく成長するんだなと思います。お互いがんばろう。また飲みに行こうね。かざねさん、ぜんさんプレーヤー以上にメニューに入ってくださり、本当にありがとうございました。絶対に辛いはずなのに、毎日毎日顔を出してくれて、本当に神様に見えました。私にとって、お二人は現役時代すごく輝いていたプレーヤーで、絶対に届かないと思っていた選手だったので、一緒にプレーすることがとても楽しかったです。プレーやそれ以外でもたくさん気にかけてくださり、ありがとうございました。Aの6on6に入って点を決めた時、Aでは特に反応がなくてもBに帰ると見てたよってすごく褒めてもらえて、とてつもなく嬉しかったです。本当に感謝ばかりです。ありがとうございました。ふう、長いね。笑。だけど、もう少し話させてください。ここからはBだけではなく、humblersというチーム全体について。私たちはすごく恵まれています。びっくりするくらい。まず、きちんと練習、自主練ができるグラウンドや壁が学校から徒歩圏内にあること。新しい戦術を教えてくれる外部のコーチがたくさんいること。沢山の援助をしてくれるOGや、応援してくださる方々がいること。他大や他チームであることに関係なく、練習に参加してくれるゲストの方々がいること。遠方にも関わらず、応援に来てくれる応援団の方がいること。この環境には本当に感謝しなくてはいけない。本当にありがとうございます。現役のみんなも、きちんと胸に刻んでラクロスをしなきゃいけないと思う。そして、その感謝の気持ちをいろんな形で還元しないといけないと思う。まずは言葉できちんと伝えなきゃいけないし、勝利という形での恩返し、それ以外にもクリニックとして、東北の他チームに新しい戦術を還元することもいい恩返しだと思います。他チームの子たちは新しい知識を身につける機会が私たちより圧倒的に少ないです。東北地区全体を強くするためにも、他チームとの関わりをとても大事にしてください。最後に同期に向けて。あんたたち、最高だよ。本当に。二地区で勝った時、私は上にいたけど、あぁ18で良かった、こんな素晴らしい景色を見せてくれて本当にありがとう、って本気で思った。なんなら、そこから私は変われた。18って各々のベクトルが全く違う方向で、かつすごい大きさで飛び出てると思う。つまり、個々が全く違う分野で突出してる能力があると思う。ちさき→ダッシュ力、文才いそ→盛り上げ隊長ことね→ストイックみみ→一言で笑わせるゆきな→笑顔ぐら→医学部なのにお調子者みゆ→かわいいマウントみなみ→ふとももゆうな→頭がキレるかなえ→仕事人なつき→周りをよく見てるなつこ→ラクロスに対する姿勢はらちゃん→しっかり者なつみ→18のアイドルつる→冷静むた→熱いなおこ→辛口評論家なべ→癒し(適当そうに見えるけど、その中に詰まってる内容は濃いからね！！)とにかく、私はみんなのことをすごいなぁと思ってます。そしてそれを4年生になって一番感じました。18って1,2年の頃からABがはっきり分かれてて、お互いにほとんど話さないこともざらにあったよね。最近Aの子と話してないなぁ、とか結構思ってた。(みなみとは、はるチルで沢山話してたね、そう言えば笑。)だからお互い知らない部分もあったし、関係が浅い部分もあった。それが4年になって一気に深くなった気がしたんだよね。すごく嬉しかった。でも、もっと早く、もっと親密な学年を築けてたらそれこそ全学優勝を目指せるような、バカ凄いチームになってたような気もする。想像の世界だけど。だけど、1,2年からAで経験を積んだ子たちがいたから、この景色を見れたのも確か。もっとBにいた私とかが上を目指して、こんにゃろって、バリバリラクロスしてたらもっと凄い景色に変わってたのかもなぁ。ごめんなさい。私は少し後悔してるから、現役の子達にはその後悔のないように頑張ってほしい。まとまりのない文章になってしまったけど、もっともっと試合で活躍できるプレーヤーになりたかったな、とまた少し後悔もしています。(おそらく開幕でついた足の日焼けが残っているうちは、この思いを引きずる気がします。)たぶん、私にもチャンスがあったと思うから、後悔してるんだと思う。誰にでもチャンスは来ます。Aの子だって、Bの子だって。そのチャンスをものにできるかは自分次第です。諦めずに、最後まで走り続けてください。最後にはなりますが、日頃からhumblersを応援してくださっている皆様、コロナ禍でありながら大会運営等にご尽力くださった皆様、本当にありがとうございました。来年以降のチームも、どうぞよろしくお願いいたします。4年間、ありがとう。Dynamite",
    "article_datetime": "2021-12-07 18:53:20 +0900",
    "created_datetime": "2023-11-02 09:53:58 +0900",
    "secure_type": 0
  },
  {
    "id": "4f2ee021-0ceb-40bd-9b06-7e4895937e13",
    "title": "最後のご挨拶　筒井菜都美",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714223804.html",
    "contents": "18なつみです はじめに、21HUMBLERSを支えてくださった皆様や大会関係者の皆様に心から感謝致します。ありがとうございました。　 本心を綴りたいと思います。--------------------------------------------------- 私には夢があります。その夢を実現させるべく、大学１年の冬に塾に入って勉強を始めました。当初は、これだけハードな部活と勉強を両立できたらかっこいいと思っていました。しかし、試験に合格するにはもっと本気で頑張らなければならないと気づくまでに、そう時間はかかりませんでした。 そこからは、常に時間に追われている感覚になりました。週５の朝練とミーティングに時間を使うので精一杯で、練習後はすぐに帰っていたし、練習後やオフにみんなとご飯を食べたり、会話をする機会も減りました。また、圧倒的な勉強量が前提となる試験を目指すにあたり、ゴリゴリの体育会系部活に所属しながら勉強している人はなかなかいないことや、同学年でも私よりももっと早い時期から勉強を始めている人がいたことから、このまま続けて合格できるんだろうかと悩み続けました。勉強を頑張ろうと思えば思うほど、日に日に焦りが生じ、部活では同期との間に壁を感じてしまい、毎日が苦しかったです。 そして、２年生夏にスタッフ転向、３年生秋に休部を決めました。 自分の全てをかけて試験に挑みたかった そこから約1年、ひたすら机に向かい続けました。私が入部する以前から、全国大会準決勝を視野に入れた高い目標が掲げて活動しているこの部活の性質上、長期間練習を欠席することは本来望ましいことではなく、私の決断が全員の理解を得られるものではないということは理解した上での決断でした。その分、試験で結果を出して、部活に戻るところまでが私の果たさなければならない責任であると思っていました。一方で、みんなは正直どう思っているんだろう部活に戻るつもりでいるけど、やっていけるのかなといった不安が途切れませんでした。 部活を辞めるという選択肢は出てきませんでした。 それは、４年間続けるつもりで入部した自分を貫きたい自分の代のチームがどんな最後を迎えるのかを当事者として見届けたいそしてみんなとゲラゲラ笑い合った時間が楽しかった記憶があるからです。どんなに辛くても、部活に行けばかなりの高確率で面白いことがあります。楽しい時間は一瞬で過ぎ去ってしまいますが、その一瞬がずっと心に焼き付いていて、試験がひと段落して心に余裕ができたら、以前のように部活を心から楽しめるのではないかと思っていました。 自分なりにこのチームに対する思い入れがあり、今年の9月に部活に戻りました。今年に入ってから復帰するまで、１度磯村に会っただけで、他の人は顔を合わせることさえ久しぶりで、部活に戻る前日はかなり緊張していました。でも、以前と変わらず話しかけてくれたり、おかえりと言ってくれる人がいて、みんなの優しさやあたたかさに、心が救われる思いでした。これまで辛いことばかりに目がいってしまいがちでしたが、自分はなんだかんだ言ってみんなのことが好きなんだと気付きました。そして、それを更に強く感じたのが２地区です。次の日が試験だったため試合には行けませんでしたが、勝ってほしいと願わずにはいられませんでした。私が見ていないところで積み重ねてきた努力が報われてほしいと思ったし、負けたらみんな泣いてしまうんじゃないかと考えると、自分のことのように悲しくなってしまい、試験が終わるまで結果を見ないようにするつもりでした。最終的に気になりすぎたので結果を確認しましたが、１点が勝利を分けるという展開の中で勝っていたことがとても嬉しかったです。自分の中に、みんなに対してこれだけの思い入れがあるとは思ってもいませんでした。最後の数週間は、みんなと一緒に練習する時間を噛み締めて過ごしました。全学準決勝の舞台でみんなが試合をしている姿を直接見ることができて良かったです。 今年のチームで過ごした時間は短くなってしまいましたが、自分の決断に後悔はありません。そう思えるのは、先輩、後輩含め私に関わってくれた全ての人の支えがあったからこそです。みんなに出会えて本当に良かったです。後輩へ私に部活で得た経験を語る資格はないので、勉強する中で日々思っていることを書かせてください。目標が高ければ高いほど、かなりの努力が求められるし、大小の差こそあれ他の何かを犠牲にせざるを得ない場面があると思います。辛くて、もう今日はやめたいと思う日もあるかもしれません。そんな時、私は、数年後の自分が、今この瞬間の自分の選択をどう思うか、後悔するんじゃないだろうか、と考えます。後悔なく、納得のできる４年間にしてください！応援しています。 18へ勉強を優先したいがために、みんなに気を遣わせてしまったことは申し訳ない。でも、18は私が私らしく過ごせる環境でした。ありがとう。私に関わってくれた全ての人に感謝を込めて４年間ありがとうございました！ Dynamite",
    "article_datetime": "2021-12-06 16:20:39 +0900",
    "created_datetime": "2023-11-02 09:53:59 +0900",
    "secure_type": 0
  },
  {
    "id": "3064f5d8-acdd-4831-bf18-b1f7e66e6cde",
    "title": "最後のご挨拶　佐藤夏紀",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12714157503.html",
    "contents": "18なつきです。\n\n新人戦でプレーする21が輝きすぎて、改めてラクロス部でよかたっなぁと感じました\n\n21優勝おめでと🏆\n\nかほが点決めたこと、さらが自分の仕事見つけて動いてるとこ、同じチルとしてめちゃ嬉しかったです☺️\n\n\n\n\n\n\n\n------------\n\n引退ブログ書いてきます。\n日本語下手くそなので頑張って解読してください。\n\n\n\n\n\n\n\n1年生の春、ラクロス部の雰囲気が好きで入部しました。\n\n高校まで部活を頑張っていた自分にとってガチで活動している部分も魅力でした。\n\n日々のスタッフ業やテーピングなど新しい知識が増えること、それをプレーヤーに還元できることがモチベになっていました。\n\n\n\n\n\n\n\n\n15が引退して、代替わり。\n\nスタッフ内で新たに班制度ができ\nトレーニング、メディカル、栄養、メンタル4つの班ができました。\n\n私はメンタル班になりました。\n前例がない班の立ち上げに興味が湧いたからです。\n\n\n\n\n\n\n\n\n\n\n\n\n\nと自分に言い聞かせていました。\n\n\n\n\n\n\n\n\n\n実際は、トレーニング班がいるけど1年練のトレーニングを考えるし、テーピングも巻くし、班活動よりもそっちの方にやりがいを感じてる自分がいました。\n\n\n\n\n\n\n\n\n\n\n微妙な立ち位置で、同じ班だったさちさんに対する申し訳なさと、トレーニング班やメディカル班でトレーニングや応急処置を専門で学んでる人達に対する劣等感といっぱいいっぱいになることが多かったです。\n\nそのまま2年生が終わった気がします。\n\nメンタル班だったけど自分史上一番メンタルやられてたと思う笑\n\n\n\n\n\n\n\n\n\n\n\n3年生。\nコロナでみんなに会えなくなって、練習も思うようにできなくなりました。\n\nそれは辛かったけど私的には、1年練トレーニングから卒業して、テーピング巻く機会が減り、メンタル班でのやりがいを感じられた1年だったと思います。\n\nメンタル班が好きになったし、自分がメンタル班として発信してる情報を自分のものにできている感じがした！\n\n(めちゃポジティブになった笑)\n\n\n\n\n\n\n\n\n\n\n\n\nそして、最後の年。\n\n当初の目標を達成し、全学準決勝敗退。\n\n私がチームのために何ができていたのだろうかと考えると本当にあってもなくてもいいような些細なことしかできていなかったと思います。\n\nそれが後悔として残ります。\n\nもっと考えて動けていたらなとか\n班活動ももっと活発にできていたらなとか\n\n\n\n\n\n\n\n\n\nでも4年ラクロス部を続けた今\n\n\n\n\n\n本当に続けてよかった。\n\n\n\n\nこの気持ちに尽きます。\n\n\n\n\n\n\n\nメンタルやられてた時期もそうじゃない時期も頑張る原動力は結局チームのみんなで\n\nさちさんがいたから班活動頑張れたし、\n\nトレーニング頑張ってくれる19の子達がいたから2年生の時頑張れたし、\n\nメンタルコラムに毎回少ないけど反応くれる人がいたから続けられた。\n\n\n\n\n\n\n\n\n本当に4年間周りの人達に恵まれたなぁ\n\n幸せ者だなぁ\n\nこんなに幸せでいいのか！😳\n\n\n\n\n\n\n\n\n淡々と4年間をざっと振り返りましたが自分でも着地点を見失いかけたのでここで振り返りを終わります笑\n\n4年で性格も考え方も個人的にいい方向に変わり、くだらないことで一生笑っていられる仲間もできました。\n\nラクロス部には感謝しかないです！\n\n------------\n\n\n\n\n\n\n\n\n\n\nOGをはじめとする応援してくださった皆様。\nコーチ陣の皆様。\n練習に来てくださった男子ラクロス部、リゾスポ、社会人チームの皆様。\n実家に帰らず好き勝手にやらせてくれた家族。\n私を頑張らせてくれた(勝手にモチベにしてた)先輩、後輩達。\nこんなへなちょこ野郎と仲良くしてくれた同期。\n\n\n\n\n\n\n\n\n\n本当に本当にここには書ききれないくらいたくさんの方達に支えられてここまでやってくることができました。\n\n\n\n\n\n\n\n4年間本当にありがとうございました！！！\n\n\n\n\n\n\n\nこれからは社会にでてラクロスとは離れますが遠くからみんなのことを応援したいと思います。\n\n\n\n\n\n\n\n長くなりましたがとりとめもない私の引退ブログを最後まで読んでいただきありがとうございました。\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-06 08:45:55 +0900",
    "created_datetime": "2023-11-02 09:53:59 +0900",
    "secure_type": 0
  },
  {
    "id": "fc4307a6-0b0d-4530-8346-6ee370315c65",
    "title": "最後のご挨拶　齋藤奏絵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12713897622.html",
    "contents": "はじめに、平素より東北大学女子ラクロス部を応援してくださっている方々と、このような状況下でも大会等に尽力していただいた関係者の皆様に、この場を借りて御礼申し上げます。本当にありがとうございます。🐾🐾🐾🐾他のみんなみたいに、為になるようなことは書けませんでしたが、私なりに思っていることを書いてみました。🐾🐾🐾🐾私は、三年生までプレイヤーをしていて、21HUMBLERS始動時から学生コーチに転身しました。ラクロスをプレーすること自体が好きだったので、当初は迷いがありました。ですが、結果的に学生コーチになってから辛かった日は一度もありません！正確に言うと、大変な出来事はあっても、それを超えるようなやりがいや魅力を、このチームや学生コーチという役割から感じられていたのだと思います。特に一番にこれを感じたのは、全学準決勝の同志社戦です。まず、前日にみんなのコーチメールを読んで、既に胸がいっぱいでした。そして、試合当日、今までのどんな試合や練習よりも上手に、懸命にプレーをするプレイヤーを見て、ベンチワークでプレイヤーを必死に支えるスタッフを見て、熱くみんなを先導するコーチを見て、今年1年、それまで見てきた、毎日の練習中の姿、夜遅くまで自主練を頑張る姿、苦悩しながらも必死に考える姿、忙しくても毎日ビデミをする姿、色々な光景が、走馬灯のように笑　思い出されて、自然と涙が出ました。学生コーチという立場になって、プレイヤーとは、一緒に練習や自主練、ビデミをしてきたし、スタッフとは、審判を教えてもらったり、データをとってもらったし、コーチとは、戦術的なことも、それ以外もチームのために沢山考えていただいたし、どんな立場の人とも関わる機会が増えたことで、チーム全員の頑張る姿を、たくさん見てきました。この日の気持ちは、言葉にはうまくできないけど、きっと私にしか感じられないものだったと思います。この時はっきりと、“学生コーチになってよかった”そう思いました。長々と書いてしまいましたが、まとめると、チーム全員の一人一人が、私にとってのやりがいだった、ということです。だから、18192021、プレイヤースタッフコーチ、幹部非幹部、AチームBチーム、どんな人にも全員に本当に感謝をしています。🐾🐾🐾🐾19、20、21みんなが頑張る姿を見せてくれたから、私はこんなに楽しく部活を続けてこられました。これから辛いことはあると思うけど、みんななら乗り越えられると思います。本当にありがとう！18部活を続けられたのは、色々な意味で18のおかげです。楽しくて充実した4年間にしてくれて、ありがとう。(アルバムに真剣に書きました)コーチ本当に色々感謝しています。皆さんのこと尊敬してるしだいすきです。(この前渡したやつに真剣に書きました)家族心配したこともあったかもしれませんが、いつも好きなことをさせてくれてありがとうございました。この他にも、OBOG、男子ラクロス部、保護者の方々、平田先生並びにリゾスポの方々等、書ききれないほどたくさんの方々が、21HUMBLERSを応援し、支えてくださりましたことを、重ねて感謝申し上げます。本当にありがとうございました。齋藤奏絵Dynamite",
    "article_datetime": "2021-12-04 20:30:37 +0900",
    "created_datetime": "2023-11-02 09:54:00 +0900",
    "secure_type": 0
  },
  {
    "id": "5968e1cf-ab05-43d6-8472-8d7ea4c1fb7d",
    "title": "最後のご挨拶　小山優奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12713751394.html",
    "contents": "お世話になっております。4年生の小山優奈です。平素より東北大学女子ラクロス部humblersにご支援・ご声援頂いているOBOGの方々、親御様を始めとする多くの皆様へ、この場を借りて感謝申し上げます。私たちが4年間ラクロスを続けることができたのも、皆様の支えがあったからです。本当にありがとうございます。さて、この4年間何度もブログを書いてきましたが、これで最後のブログとなります。私はプレーヤーとして入部しましたが、その道のりは明るいものではなく、上手くいかず辛いことの方が多かったです。振り返ると、まともに練習に参加できたのも半分ほどしかないと思います。それでも最後は試合に出て活躍できたので頑張ってきてよかったです。と言いたいものですが、私は最後の最後まで試合に出ることはありませんでした。プレーでかっこいいところを見せられず、今までたくさんのことを教えてくださったコーチや先輩方、かわいい後輩たちには本当に申し訳なく思っています。ただ、私にはプレーに出て活躍することと同じくらいかっこいいと思うことがありました。それについて今から話したいと思います。実は私、この1年間東北地区の学連委員長を務めさせていただきました。私がかっこいいと思っていたこと、それは学連委員長、並びに学生連盟の活動です。学連って何？って思っている方もいると思うので簡単に説明します。学連とは学生連盟の略で、地区や日本のラクロスをもっと発展させるために活動している学生の組織です。具体的には、地区で行われる大会の運営、リーグ戦・全国大会の運営、新歓のサポートや新人戦の運営、地区イベントの発信など様々です。ラクロスは面白いスポーツで、大会など全て大人が仕切るという訳ではなく、基本的には学生を中心に運営しています。これはまだまだ発展途上にあるラクロスというスポーツならではの文化だと思っています。私がこの学連というものに出会ったきっかけは1年生の時です。一年練で楽しくラクロスをしている間、先輩たちは関東遠征に行っていました。その時の相手校は偶然にも私の友人がいるチーム。ワクワクしながら結果を見ると、結構な点差で黒星。東北一の実力を持つチームだと思っていただけに、関東の壁は厚いのだという事実を知りました。それと同時に、「ラクロスは大学で始める人がほとんどで、みんなスタートは一緒のはずなのに、どうしてこんなにも地域差があるのか」と思いました。そして、「もっともっと東北地区のラクロスが発展し強くなれば、関東に勝てるようになるのではないか」という気持ちが強くなりました。この想いを先輩たちに伝えた時、当時の学連委員長だったひなのさんに、「ぜひ学連入ってほしい！一回mtgおいで」と言われ、よくわからずmtgに参加しました。そこでは、実際自分が感じていた地区の問題が議題として挙げられており、その解決に向けて学生中心に活動が行われていました。自分の知らなかったラクロスの世界を見ることができて、すごく面白いなと思ったのを覚えています。この時から約3年間、私は学連の執行部に所属していました。実務としてはほとんど何も出来ませんでしたが、学連に所属することでチーム外からラクロスを見ることができ、さらにラクロスの面白さ、楽しさを理解することができたように思います。そして、代替わりの時。前委員長のほのかさんからお誘いを受け、学連委員長を務めることになりました。学連委員長になったものの、自分に何ができるのか、そもそも大会運営の経験もなく滞りなく試合を運営することができるのか、わからないまま必死にもがいていた1年間でした。今年もコロナウイルスが蔓延し、度重なるリーグ戦の延期によりチームにとっても不安の多い中での大会だったと思います。今年1年間、4年生にとっては4年間の頑張りが形となって現れないということは、スポーツをやってる以上本当に辛いことだと思います。その想いがわかるからこそ、どうにかして大会を開催させたい、頑張ってきた人たちが試合で輝いている姿を見たい、という思いで学連委員長やらさせていただきました。そして、こんな学連委員長の元で一緒に頑張ってくれた皆さん、本当にありがとうございます。大変そう、めんどくさいことばかりとネガティブに捉えられがちですが、私はこの1年間学連委員長やってきて、すごく成長できたし、楽しかったということは声を大にして言いたいです。たくさん話させていただきましたが、もっと話を聞いて見てみたいな、学連入ってみたいなと思ってくれた人いたらすごくうれしいので、いつでも声かけてください！最後になりますが、現役の皆様へ（偉そうですが語らせてくださいすみません）ラクロスは自分達で作り上げるスポーツです。みんなが目標にしているその舞台、つくっているのは同じ現役の学生たちです。ただ毎日練習を続けるだけでは勿体ないです。ラクロスはhumblersだけの世界ではないし、東北地区だけの世界でも、日本だけの世界でもありません。もっと広い目線を持って、そして好奇心を持って取り組むこと、自分から動き発信することでよりラクロスの面白さがわかると思うし、きっと強いチームになれると思います。このブログをきっかけに、1人でも多くの人が新しいラクロスの一面を知ることができたらうれしいです。（もし興味がある方、「ラクロス協会 理念」って調べてみてください。個人的に結構好きです。）Dynamite",
    "article_datetime": "2021-12-03 23:31:30 +0900",
    "created_datetime": "2023-11-02 09:54:01 +0900",
    "secure_type": 0
  },
  {
    "id": "e297b886-c964-46fd-a5b8-cf500c3a93fc",
    "title": "最後のご挨拶   長田実優",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12713580405.html",
    "contents": "こんばんは。18みゆです。\n\n\n\n\n生まれたときから文章を書くのが苦手なので、まとまりがないブログになってしまいましたが、何か伝わることがあれば嬉しいです\n\n\n\n\n\nさて、現役のときはつらくてしんどくて長かったけど、いざ引退するとこの間入部したばっかりなのにな〜4年間短かったな〜って気持ちになるのなんでだろうね\n\n\nそれくらい、めまぐるしくて充実しすぎた4年間でした。\n\n\n\n\nとりあえず4年間を振り返っていきます\n\nあんまり長いのも微妙なのでもっと詳しく聞きたかったら連絡ください\n\n\n1年生\n18みんな運動神経よすぎて最初は絶望だった\nでもラクロスが純粋に楽しくて、私もうまくなりたい！って気持ちでやってた\n\n得意なプレーもやりたいポジションも特になかったけど、ボトムをやるようになってDFが好きになれた年でした\n\n\n\n\n\n\n2年生\n辛かったけどその中でも頑張れた年\n\nずーっとBだったけど、Bリーダーっていう存在意義があったから頑張れた。\nこのころは毎日必死だった\n\n\n1617のボトムはみんなAで、\nこの時期18ボトムは私だけで、すなわちBのボトムは私しかいなくて\n\n\nなんで私がいちばん下手なボトムなのにBリーダーなんだろって思ってた。\n\n\nでも下手なりにたくさんDFについて考えて練習して、\nリーグ後半はBだけどベンチに入れた\n\n最後の北大戦で勝てて先輩にうまくなったねって言われてすごく嬉しかった\n\n\n\n\n\n\n3年生\nいちばん楽しんでラクロスやれた年\n\n\nコロナでモチベが0になったけど、ひさしぶりにラクロスやれたとき楽しすぎて、結果楽しかった(語彙力)\n\n自粛期間にみみと電話しながらインターバル走ってたのもいい思い出\n\n\n17ボトム陣みたいになりたい一心で練習してた。AとB行き来してたけど、自分がうまくなってる気がして毎日ほんとに楽しかった。\n\n\n\n\n\n\n\n4年生\nいちばんしんどい1年間だった\n\n\n4年生がいちばん楽しかったっていう人もいるかもしれないけど、私は3年生がいちばん楽しかったな〜\n\n\nここからは4年生の1年間のいろいろについて書きますが、\n何を書きたいのかわからなくなりそうなので、伝えたいことをまず書きます\n\n\n\nそれは\n\n〇急に今までやれてたことが頑張れなくなるほどの出来事が起こりうるから頑張れるときに頑張っておくべき\n\nということ\n\n\n\n\n\n私は4年間で何回もしんどいやめたい〜って愚痴ってきたけど、ほとんどは本気でやめたいなんて思っていませんでした\n\nそもそも私が入部した理由は高校のとき運動やってなくて、\nその分何かをやりきる経験をしたかったからで。\n\n\nそのためには4年間何としてもやりきらないといけないから、やめるっていう選択肢はなかったし、つらくてもそこまで至らなかった\n\n\n\n\nでも今年本当にやめようと思ったときがありました\n\n\n\n\n\nえ、なんで？なんで4年生でやめようと思うの？って思う人もいるかも\n\n私でもびっくり\n\n試合出れなくてBで苦しかった2年生でもやめる勇気出なかった私が、あーもうやめようって思った\n\n\n\n4年生の5月末、あれはちょうど長い自粛がやっとあけて、明日から練習再開！ってときの夜中。\n\n\n\n\n私の大好きな祖父が亡くなりました。\n\n\nぜんぜんラクロス部とは関係ありませんが\n\n\n本当に悲しくて、日常とラクロスで気持ちを切り替えられなかった\n\n練習行ってラクロスするなんて気持ちじゃなくて\nでも練習再開してお祭りモードのみんなにこんな相談できないし、\n\n\n\n\n練習いきたくないってコーチメール送ったくらいにはしんどかった\n\n\n\n\n自主練いくよりもお墓参りいきたい\nおじいちゃんの畑やりたい\n\n\n18はおさだあっぷる笑とか言ってバカにしてくるけど、私にとって畑はラクロスより大事なことで、\n\n急にラクロスの優先順位が1から5くらいまで下がった。\n\n\nうまくなりたいとかDFを引っ張るとかそっちのけで、なんとなく練習に行ってメニューこなすだけの日々だった\n\n\n\n\n反省もどこか他人事でプレーも消極的だった。\n練習試合とかは出てたしラクロス楽しいのは変わらなかったけど、1回下がった気持ちを上げるのって大変で、すっごくつらかった\n\n\n\n\n\nそんなこんなで教育実習で2週間離脱して、\n\n院試を理由にラクロスどころじゃないって逃げた\n\n\n\n練習に集中できなくて、ポイントを意識してプレーすることすらできてなかった気がする\n\n\nプレーは消極的だからそつなくこなすDFしかできなくて、つるがどんどんうまくなってくのをみてやばいなって思いつつもどうすればいいのかわかんなかった\n\n\n3年生まで特に頑張ってる自覚なくてもみゆは頑張ってるねって言われることが多かったから、頑張り方がわからなかったんだと思う\n\n\n\n\nこんなネガティブループから抜け出したのが9月半ばくらい\n\n院試も終わってもうラクロスしかない！ってなった頃にやっと。\n\n\n\n\n気持ちは吹っ切れたといっても、成長速度が緩んでた私の技術は他地区で戦うには足りてなくて、\n二地区、全学ではたくさんミスしました\n\n\n\n\n岡山戦は私がもっとうまければあんなに苦しい試合じゃなかったし\n\n\n同志社戦の失点ももっと少なくできた\n\n\n\n\nあの時期私が変わらずに頑張れてたらもっとチームは強かったのかも。\n\n\n\n\n\nという後悔はありますが、\n\n私は今年1年ずっとAだったし、開幕も全学も全部スタメンでした\n\n\n\n\n\n今年不甲斐ない1年を過ごした私がAにいれたのは3年生までの頑張りがあったからです\n\n\n\n\n\n\n頑張るってとてもすごいことです。\n\n毎日朝早起きして練習して、自主練もして、授業も受けて、\nこんなにもたくさんのことを両立してる女ラクのみんなは本当にすごい。\n\n\n\n\nすごいことをこなしているからこそ、何か起きたら頑張れなくなってしまうかもしれません\n\n\n\n頑張れている時間ってすごく貴重で、\nどれだけ長く頑張れるかで成長の度合いが変わってくると思います\n\nだから頑張れるときにしっかり頑張ってください\n\n\n\n\nそしてその分頑張れている今の自分をたくさんほめてあげてね\n\n\n\n\n\n\n\n\n\n\n🌸みんなにメッセージ🌸\n\n\n家族へ\nラクロスを4年間続けさせてくれてありがとう。私は疲れるとすぐ機嫌が悪くなるからたくさん気を遣わせてしまいました。\n今年、試合直接みてもらえて、頑張ってたねって言ってもらえてすごく嬉しかったです。\nありがとう\n\n\n\n\nコーチの皆様へ\n私はすごい取り柄もない、モブキャラみたいな選手でしたが、こんな私のプレーもみてアドバイスしてくださって、本当に嬉しかったです。\nおかげでたくさん成長できました。本当にありがとうございました。\n\n\n\n\n\n応援してくださった皆様\n今年1年、21HUMBLERSはたくさんの方々に支えていただきました。\nOG･OBの方々の声援はいつも部員の力になっていました。\n平田先生を始めとするリゾスポの方々のおかげでトレーニング頑張れました。\n男ラクや社会人の方々が練習にきてくれたおかげで、私達は関西相手にびびらず戦うことができました。\nその他にもたくさんの方々に応援していただきました。本当にありがとうございました。\n\n\n\n\n\n21\nラクロスにまっすぐ取り組む21をみて、勝手に元気をもらってました。\n純粋にラクロスを楽しむ気持ちを忘れずに、これからも頑張ってね\n応援してます！\n\n\n\n\n\n20\nコロナ禍で昨年はまともにグラウンドにも来れなかったのに、みんな頑張っていて逸材揃いだなと思っています。\n人数は少ないけど、その分お互い支え合ってがんばってね\n\n\n\n\n\n19\n今年1年でみんな本当に頼もしくなったなと思います。人懐っこい19と一緒に練習するのがとても楽しかったです。\n来年の19のチーム、どんなチームになるのか楽しみです。\n3年間ありがとう\n\n\n\n\n\n18\n同期が18だから頑張れました。\nみんな違う強みがあって尊敬できる、こんな同期と出会えて幸せでした。\n口悪いけど優しいみんなとラクロスできてよかったです。\nこれからもよろしくお願いします。\n\n\n\n\n\n\n\n\n\n\n4年間楽しかったです！！！\n\n女ラクに入ってよかった！！！！\n\nありがとうございました！！！！！\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-12-03 00:25:36 +0900",
    "created_datetime": "2023-11-02 09:54:01 +0900",
    "secure_type": 0
  },
  {
    "id": "2f03a4f8-a7c6-4ffe-a623-589a4a0ad0ff",
    "title": "最後のご挨拶　岩本千奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12713196705.html",
    "contents": "18ゆきなです。\n\n\n\n\n\n\n最近、女ラクと遊んだ後に\n\n「また明日」\n\nって言えなくて、引退を実感しつつあります。\n\n\n\n\n\n\n\n\n\n\n自分が引退ブログを書くなんて、もっとずっと先のことだと思ってたなぁ 笑\n\n\n\n\n\n\n\n\n\n\nたくさん考えたけど\n書きたいことが全くまとまらなくて、\n何を書くべきかなーとか考えたけど\nよく分からないので、\n4年間を振り返ってみることにします。\n\n\n\n\n\n\n\n\n\n\n\n\n\nラクロス部を選んで良かった\n\nラクロス部を辞めないで良かった\n\nラクロスを好きになれて良かった\n\n\n\n\n\n\nそんな4年間のことを少しだけ書こうと思うので、良かったら読んでください😊\n\n\n\n\n\n\n\n\n\n⚠️少しだけのつもりがとても長くなってしまいました 笑\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1年生\n\n入部を決意した時、正直不安しかなかった。\n\n絶対忙しくなるのは分かっていたけど、\n女ラクに入らなかったら後悔する自信はあった。\n\nたくさん悩んだ結果入部して、\n勉強も部活もすごく忙しかったけど\nすごく充実した1年だった。\n\nただ純粋に、少しずつ出来ることが増えていくのが楽しかった。\n\n\n\n\n\n\n\n\n\n2年生\n\n初めてのAB分けで、A'になった。\n(A'はAとBの中間層で、チャレンジ枠みたいな感じ)\n\n「今年中に頑張ってAになる！！！」\n\n最初の頃は意気込んでいた。\n\n\nだけど、\n\n\n組織練になると上級生の中で私が足を引っ張っているという感覚が常にあって、\nそれが怖くて仕方なくなった。\n\n気づけば、その日の練習をただこなして\n早く終わってくれと思う日々で、\nA'というポジションすらもネガティブに考えるようになった。\n\n\n私がAチームの試合に出るのは他のATを休ませるためだけ、\nBチームの試合に出るのは人が足りない時だけ、\n\n\n\n\n\n…あれ、私どっちにもいなくていいじゃん。\n\n\n\n\n\n自分がチームにいる意味が、\n必死で勉強と部活を両立させて頑張る意味が、\n見えなくなった。\n\n\n\n\n\nだけど、\n\nどんなにモチベがなくなっても、辛くても、\n\n「今辞めたら絶対後悔する」\n\nっていう気持ちだけは、消えてくれなかった。\n\n\n\n\n\n\n\n\n\n\n\n3年生\n\nチームが始動した頃は、とにかく上手くなりたかった。\n今年こそ、チームの役に立ちたかった。\n今年こそ、私はチームに必要な存在だっていう自信を持ちたかった。\n\n\n\nコロナで数ヶ月間練習がなくなって\n東北地区リーグ戦がなくなって\n目標としていた全学もなくなって\n\n\nつらいことも多い年だったけど、\n\n\n17の先輩方が少しでも自主練を楽しめるようにいろいろ考えてくれた。\n\n\n上手くなりたくて必死に自主練してたら、いつのまにかラクロスという競技自体を好きになった。\n\n\n\n\n\n\n練習が再開してからは\n\n今まで以上に1回1回の練習を大事にできた。\n\n練習も、ビデミも、全部楽しかった。\n\n\n\n\nそうして東北地区特別大会が終わり、\n紅白戦を経て17が引退。\n\n\n\n\n18の代になった。\n\n\n\n\n\n\n\n\n\n\n4年生\n\n最初の半年は、\nチームが始動してすぐまた練習ができなくなったり\n遠征ができなかったり\n思い通りにいかないことも多かった。\n\nでもその中で、目標達成のためにできることを精一杯やっていた、\n\n\n\n\n\n\nつもりだった。\n\n\n\n\n\n\n\n\n\n\n\n\n\n7月。\n\nチームにおける自分の役割について、考える機会があった。\n\nその時、やっと、自分がいかにチーム全体のことを考えられていなかったかに気づいた。\n\n\n\n\n\nむたが圧倒的エースでいてくれることに甘えて、\n\nむたの隣じゃなくて、一歩後ろにいることで満足していた自分の弱さを痛感した。\n\n\n\n\n\n\n\n「来年のOFはゆきなにかかってるよ」\n\n\n\n\n\n\n去年の紅白戦のあとに、\n17に言われた言葉を思い出した。\n\n\n\n\n\n\n\n\n今の練習の結果どうやって関西と戦えるチームを作るのか、\n\n1人1人何が得意で、何が苦手で、どんな形のOFで特徴を生かせるのか、\n\nその時の私は何一つ即答できなかった。\n\n\n\n\n\n\n\n\n\n\n改めて考えると自分には足りないものが多すぎて、\n\n何度も紙に書き出しては優先順位を考えた。\n\n\n\n\n\nあと5ヶ月じゃ全然時間が足りなくて、\n\nでもその5ヶ月で何とかするしかなくて、\n\n何度も、何度も、考えた。\n\n\n\n\n\n\n(本当はもっと早くこれを考えなきゃいけなかった。気付くのが遅すぎて、周りにたくさん迷惑かけました。)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそうやって常にラクロスのことを考えていたら、\n\nさらにラクロスを好きになっていった。\n\n\n\n\nリーグ戦が終わる頃には\n毎日の練習も自主練も楽しくて仕方なかったし、\n\n自分でもびっくりするほど、\nラクロスそのものが大好きになっていた。\n\n\n\n\n\n\n\n正直、私はずっと\"ラクロス部\"が好きで、\n女ラクのみんなと一緒にいたくてここにいるっていう気持ちが強かった。\n\n\n\nでも4年間で初めて、\"ラクロス\"じゃなきゃだめだと思えた。\n\n\n\n\n\n\n\n\n\n\n\nそこからは、もうずっと楽しかった😊\n\n\n4年生ってこんなに楽しくていいんだっけ？\nってたまに不安になるくらい。\n\n(まあ4年生らしくないことも多々あったと思いますが、そこは忘れてください 笑)\n\n\n\n\n\n\n\n\n\n\n\n\n全学準決勝も\n\n悔しかったけど、楽しかった！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n長くなりましたが、こんな4年間でした🥍\n\n\n\n\n\n\n\n私がこんなにラクロスを好きになれたのは\nHUMBLERSみんなのお陰です。\n\n\n\n\n\n\n\nありがとうございました😌✨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n最後に、知識は大事だよって話。\n\n\n自主練の仕方も、OFの動き方も、\nもちろん考えることは大切だけど、\nそもそも知識がないと思いつかないこともあるなぁと今年1年ですごく感じました。\n\nその点、192021は男ラクの考えだったり外部の方々の教えだったり、いろんなことを自ら吸収しに行ってるから心配はいらないと思うけどね🙆‍♀️\n\n知識という面で後輩に伝えられるものを私はあまり持っていなくてそのことですごく悩んだので、最後にちょっと個人的な反省でした。\n\n\n\n\n\n\n\n\n〜メッセージ〜\n\n\n21\nみんなの頑張る姿に、いつも元気をもらっていました。21のインスタアカウントも大好きで、いつも楽しみに見てます🥰\nみんなどんどん上手になっていて、これからの成長も楽しみ！！ラクロスを楽しむ気持ちはずっと忘れないでね。\n\n20\n最初の練習がオンラインだったり、同期内でも入部時期が大きくずれたり、コロナの影響を1番受けた代かなと思います。\n難しいことも多かったよね。\nでも、活動自粛期間は常に誰か壁にいたし、対面の練習が始まったらいろんなことを質問してくれて、本当に頼もしかった。\n来年はのびのびプレーしてね！\n\n19\n19は、技術的にも精神的にもすごく強くなったね。この1年、みんなの言葉に救われることが何度もありました。本当にありがとう。\n来年、18ってやっぱ大したことなかったですねって全学の舞台で言ってくれる日を楽しみにしてます☺️\n\n18\n辛い時に辞めたくないと思えたのは、みんなと約束しなくても会える毎日が本当に幸せだったからです。\n最高の4年間をありがとう。\nこれからもよろしくお願いします。\n80才くらいになったらみんなでゲートボールの大会に出たいです 笑\n\nちさき\nラクロス部に入ってくれて、一緒に頑張ってくれて、最後まで続けてくれて、ありがとう。\n準決勝のメンバーコールで隣にちさきがいたこと、本当に嬉しかった。\n院の授業はちさきに頼りすぎないようにがんばるね。研究室生活だと意外と会えないから、また一緒に勉強しよう。いっぱい遊ぼう。\n\nコーチの方々\n18は、コーチに恵まれた代だなと思います。\n試合前のメッセージ動画はいつも面白くて、最高でした。\n全学準決勝の日、プレイヤー以上にコーチの方々が緊張してくれたお陰で、心から試合を楽しむことができました。\n本当に、ありがとうございました。\n\n家族\nずっと応援してくれてありがとう。\n入部を迷っていた時、1番やりたいと思ったことをやりなさいって背中を押してくれてありがとう。\nこれからもよろしくお願いします。\n\n\n\n\n\n\n\n最後になりますが、\nOBOG、保護者の方々、平田先生ならびにリゾスポの方々、練習に来てくださった男ラクや社会人の方々、等\n21HUMBLERSはここには書ききれないほど多くの方々に支えて、応援して頂きました。\n本当にありがとうございました。\n\n\n\n\n来年以降のチームも、応援よろしくお願いします。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4年間楽しかった！！！\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-11-30 23:04:05 +0900",
    "created_datetime": "2023-11-02 09:54:03 +0900",
    "secure_type": 0
  },
  {
    "id": "99f56b8b-0bbf-45c1-a22a-230f00031fd7",
    "title": "最後のご挨拶　稲垣美怜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12712952928.html",
    "contents": "18みみです。\n\n\nいつもの私とは少し違いますが\nこれから引退ブログを書いていきます。\n\n\n\n🐣🐣🐣\n\n\n私は1年練の間はプレイヤーで\nそのあとスタッフに転向して、そのまま今を迎えています。\n\n転向理由は怪我ではありません。\n\nラクロスうまくできなくて、\nそれに耐えられなくて、\n自分の心の弱さに勝つことができなかったんです。\n\n\n\n小さい時の環境や、\n今までの学生生活での経験上、　\n\n「周りからの評価が自分の価値だと考えてしまう」\n「自分ができないことに向き合う、認めることができない」\n\nそんな人間になっていたことに気付かされて\n\nそして、もう自分ではどうしていいかわからなくなったときに、\n誰かに助けを求めるということも知らない\nできないような\n\n未熟で見栄っ張りな人間でした。\n\n\nこんなこと当時は気付けるわけもなく\nただひたすらにもがいて\nあのときの私が必死に考えて辿り着いた選択が、\nスタッフ転向でした。\n\n\nたぶん挫折というやつです。\n人生で初めてのことでした。\n（こんなことが人生の挫折？と思う方もいるかもしれませんが、私にとっては最大の挫折でした）\n\n\nそのときは、\n今の様子からは考えられないかもしれないし、\n本当にそんなこと起こるのか？と自分でも思っていたけど、寝ることも起きることも話すことも、\nとにかく何もかもが嫌になって休部しました。\n\n\n\nさすがに親を頼って洗いざらい話しました。\n\n\n当然辞めなさいと私の親は言いました。\nそう言うと思ったし、\nそこで辞める決心つくかもとも思っていましたが、なぜかその言葉を聞いても自分の中で納得できなかったんです。\nあんなに苦しかったのに。\n\nだから、もう一回足掻いてみようと思って\n戻ってみることにしました。\n\nそのときは、\n\n私が笑顔でいてくれることを願って、\n離れていても家族は頑張れているということ。\nだから、そんなに辛いことがあるなら\nわたしたちもとても辛いし頑張れないよ\nということ。\n\n少し怒った顔で駅のホームで母に言われて\nでもちょっとして\n\n\n何してもいいけど心が喜ぶことしなさい。\nまたダメになったらすぐ帰っておいで。\n\n\nと私を送り出してくれました。\n\n\n\nあのときの母の声と表情、\nずっと記憶に残っていて忘れられません。\n\n\n今までずっと走り続けてイキイキしていた私しか見せてこなかったから、\n\n\n泣くほど悔しいことがあっても、\nお風呂とかベッドで泣いて絶対親の前で泣かなかったから、\n\n\n弱って、立ち止まってしまった私を見て、\nどう思ったのか。\n\n\n少なくとも私は\nこんな自分を見せてしまってすごく悲しかったです。\n\n\nとても、申し訳なかったです。\n\n\n\nそのとき\n初めて自分の弱さを認めて、\n人に見せることができたような気がしました。\nそしてようやく自分と向き合って前に進む覚悟ができました。\n\n\nそれからはやっぱりプレーヤーで頑張れるように\n何度も何度も這いあがろうとして\nでも無理で、\nまた頑張ってみて\nぜんぜん無理で\n\nその繰り返しで\n\nあぁこんなぱっとしない奴イラッとさせてしまうだろうな、\nサボってるっていうやつだなこれ。士気下げるな\n\nこのチームに対して私何した？\n存在価値ないな\n\nそんなことをひとりでグルグル考えて、\nこの状況に耐えきれなくなった私は、\n\nトレーナーになって\nチームのためになる人間になろう\n\n\n約10年やった陸上経験も活かせるかもしれないし\nそれなら一刻も早くチームのために動ける。\n\n\nそう思って、\n2年生に上がるときにスタッフ転向しました。\n\n\nそれでもあのときはみんなに\n自分の気持ちを正直に言えず、\n結論だけ言って（だった気がする）\nごめんね。\n本当にごめん。\n\n\n\n2年生は人生で初めてのスタッフという立場で動くことが、とにかく大変で、覚えることも多くて\n本当に一瞬で過ぎた。必死も必死。\n\n3年生はせりさんと2人でトレーニング班（脳筋s）として活動して、すこし自分で考えて動けるようになって余裕が生まれてきた。みんなのためになれてると感じることも少しだけ増えた。\n\n4年生はチームの体力に関して責任を持った。\n今年は悩む日が圧倒的に増えた。\nどうしたら関西と戦える体力つくんだ、\nどうしたらもっと使える体を作れるのか、\n取り組みやすいトレーニングって何だ、\nそんなことばかり。\n部活から頭を切り離すなんてこと全然なかった。\n\n\n\nそして、全学準決勝敗退という形で\n引退しました。\n\n\n\nスタッフになってからの間は\n部活を辞めたいと思ったことはありませんでした。\nこの場所で頑張ることを許されている\nもしくは強行突破させてもらっている\n\nその気持ちを忘れたことはありません。\n\nだからこそ、\n役に立てていたかはわかりませんが、思いつく限り自分ができることはとにかく何でもやったつもりで、\n少しずつ役割意識も持てるようになりました。\nでもやっぱりどんなにやっても\n立場上みんなに強く言わなければいけないときも\n「こんな奴が言ってごめんね。」\nという気持ちはいつも頭をよぎっていました。\n\n\n何かが足りなかったかもしれません。\n何かにはたぶんまだ気づけてないので\nもうすこし自分を振り返る時間を作ります。\n\n\nちさきのブログにもありましたが、\nちさきは自分からどうこうしたいと言う人じゃなくて、\nそれでも研究室ぜったい辛いけど辞めたくないって言ってくれて、\n2人でドンキで大泣きして。\n\n\nそのとき本人には言えなかったけど\n心から尊敬したし、憧れました。\n\nこの子のためにも私もギアもっと上げよう\nってそのあと何かあるたびにずっと頑張れていました。\n\n\nちさきだけじゃない。みんなは本当にすごい。\nチームのみんなはいつまでも私の憧れです。\n\n\nスタッフになったこと。\n\n\n後悔しなかったことは一度もない\nと言えば嘘です。\n\n約10年ちょっと、\n部活に縛らずに言えばもっとずっと長い間、\n自分がプレーヤーとしてしか生きたことがないから、なにもできないことにもどかしくなったこともありました。\n\nでもそれは、書くには足りなすぎてあえてさらっと書いたスタッフになってからの3年間で、\nもどかしいなんてお門違いなことだったと自然に気付かされました。\n\n女子ラクロス部に入ったこと、\nそしてあの時の選択で\n誰かに支えてもらいながらただ突っ走ってきた自分が、その支えになるという経験をしたこと。\n\n\n最初はそんな立ち回りが全然できなかったし、最後まで向いてないと思われていたかもしれないけど、なんだかんだ続けられて、打ち込めるようにまでなれたこと。\n\n\nあのときの自分が考える最善策だったとか言えば\n後悔してそうだけど、\n\n今は後悔していません。\n\n\n新しい自分に出会うことができて\n挫折を自分なりの形で乗り越えることができた。\n\n自分に対する評価軸を見直すことができて、\n周りに対して素直に尊敬できるようになれて、\n\n今まで小指の爪くらいの視野だったのが\n手のひらくらいに、\nほんとにそれくらい世界変わりました。\n\n\n🐣🐣🐣\n\nそれもこれも周りの方がいてこそでした。\nこれに尽きるとおもいます。\n\n\n応援してくださった皆様。\n\n様々な形で応援して、チームの力になってくださりありがとうございます。\nわたしは直接関わることはなかなかありませんでしたが、特に4年生になったときは、\n自分が選手の体力サポートを主でしていたこともあり、なんとしてもこの方々のためにも勝って喜んでもらいたい、そのために体力では絶対の自信をもってプレーさせてあげたいと勝手にモチベーションのひとつにさせていただいてました。\n私ごときが言うことではないとおもうのですが、\n応援してくれる方のために、と頑張る人は\n多いように感じます。\n改めまして、心から感謝致します。\nぜひこれからも、よろしくお願いします。\n\n\n\nチーム。\n\n私があんな状態になっても、辞めるのは違うって思えたのは\nチームのみなさんがひたむきに努力してしていて、私がなりたい姿がそこにはあって\n私が頑張る場所はここがいいと思わせてくれたからです。わたしが続けることにしたとき、そしてその後もずっと、どう思ってたかわかりませんが\n私の決断を受け入れてくれた\n先輩方、コーチのみなさん\n本当にありがとうございました。\n\n\n後輩。\n\nみんなをみていると可能性は無限大だなと感じます。\n辛くても必死になって食らいついて\nラクロスにひたむきになってる姿はわたしにはとっても眩しかったです。\nスタッフの子達もきっと大変だと思うけど、\n自分が思う、チームのためになることを\nプレイヤー、コーチ、スタッフ同士ででも\n色んな人と話してみてほしい。\n少しずつ何したいか、何すべきか\n自分の中でしっくりくるものが見つかると思います。\n応援行きます。困ったらいつでも連絡してね。\n私からもたまにします。\n\n\n家族。（とくにおかあさん）\n\n見てないです。\nが、私もこんなふうになりたいと思える人です。\n母は私が1番尊敬してる人で、\n私の1番の自慢です。\n引退当日ありがとうって言いましたが、\nこれ書いたらまた言いたくなったので電話します。\n\n\n同期。\n\n何度もいうけど、あのときはごめん。\nそれ以上にありがとう。\n深いこと、面と向かって言えないかもしれないけど、ご飯行きましょう。\nこんな私ですが、\nこれからもよろしくお願いします。\n\n\n\nそして、練習にきてくださったOBOG、男子ラクロス部の方々やリゾスポのみなさん、高久さんなど、\nここには書き尽くせないほど、21HUMBLERSはたくさんの方に力を貸していただきました。\n\n関わってくださった全ての方に感謝します。\nそしてこれからもよろしくお願い致します。\n\n🐣🐣🐣\n\n\n女子ラクロス部での経験全てが\n自分にとってかけがえのない宝物です。\n\n\nたのしかった！\n\nラクラス部で過ごしたらみんなそうかもしれませんが正直それだけでは言い表せません。\n\n\n\nとてもつらいこともあった\nでもいつか乗り越えられて、\nたのしいことも、心が動かされたことも\n数え切れないくらいあった\nいい尽くせないほど貴重な経験ができたこと\nそして人に恵まれたこと\n\n\nこうして考えると、\n立ち止まることもありましたが、\nやっぱり女子ラクロス部に入ってよかったです。\n\n\nこの経験をバネにしてこれからも頑張ります。\n\n\n本当に長くなりましたが、\nわざわざここまで読んでくださり\nありがとうございました。\n\n\nDynamite",
    "article_datetime": "2021-11-29 17:36:09 +0900",
    "created_datetime": "2023-11-02 09:54:03 +0900",
    "secure_type": 0
  },
  {
    "id": "52cb23a6-ac4f-4b34-9f3f-407d8aa841e3",
    "title": "最後のご挨拶　伊藤琴音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12712797241.html",
    "contents": "こんばんは、18ことねです\n\n卒論が終わるのか不安しか無い日々を送っています\nそしてバイトの繁忙期が近づく恐怖‥\n\nでは、ちさきのような文才はありませんが\n引退ブログにお付き合いください。\n\n①お世話になった皆様へ\n②自分に出来ることは何か\n③後輩へ\n\n①お世話になった皆様へ\n\n日頃よりご支援ご声援くださった皆様\n\nコロナにより活動できない期間もありましたが、皆様に支えていただきここまで来られました。\n改めて感謝申し上げます。\n特に新入生へのラクロス道具や、チームロゴ作成、全学準決勝への支援には\nとても背中を押していただきました。\nお忙しい中、試合会場にも足を運んでいただきありがとうございます。\n\n平田先生、リゾスポの皆様\n皆様のおかげで怪我を乗り越えました。足も速くなりました。体も大きくなりました。\nもう卒業してるけど、あみちゃんあゆちゃんがリハビリ付き合ってくれて本当に嬉しかったです。\n\nどんぐりの先生方\n痛い痛い叫んでごめんなさい。笑\nお土産渡しに行きますねー\n\n二地区や準決勝前にLINEをくれた皆様\n(かざさん、なつめさん、かなさん、りかさん、みくさん、はるかさん、さちさん)\nベンチ入り喜んでくれて本当に嬉しかったです。\n私が恩返ししたかった人達だから。\n本当はプレーしてるところまで見せたかったな‥\n\n17の皆様\n17がいてくれたから今年のチームがありました。\n準決勝であの試合ができたのは17のおかげだと思ってます。\nありがとうございました。\n\n\n②\n\n私はラクロス下手です。\nそもそもスポーツ嫌いでした。ボールも接触も怖かった。\n\n1年練があっという間に終わってしまい\n2年生で上級生練に上がってから思うことは1つ。\n\nなんでここにいるんだろう？\n\nそれでも16かなさんが大好きで\nかなさんといっしょにプレーしたいから練習してました。\n(私はかなさんがいなかったら部活続けてない)\n18がAやA‘で活躍していても自分はBでいつも怒られてて。\n\nこんな自分でもチームでの存在意義が欲しかった。\n\n私に出来ることってなんだろう？？\n\n(1)カメラを始める。\n(2)筋トレする。\n(3)Bで練習中の雰囲気作りを頑張る。\n\nそれぞれ始めたきっかけは省略するけど\n(聞きたかったらご飯誘って)\nこれらを頑張ったことが今の私に繋がってると思う。\n\n(1)→地区の広報に力入れる、ラクロス協会のオフィシャルフォトやらせてもらえること\n(2)→技術はBでもトレーニングAに上がる、8kg増量、1on1で多少の接触なら負けなくなった\n(3)→ベンチワーク期待してもらえるようになる\n\n\nこれらを含むラクロス部での全てが\n私の将来を考える上で大事な道標になりました。\n\n\nみんなには今の自分には何が出来るのか、\n考えるのを止めないでほしい。\n\n\nチームのために、誰かのために考えて\n頑張れたことは\nきっと役に立ててるから。\n\n③後輩へ\n\n\n19\n\n今まで本当にありがとう。\n求め合うのは大事だけど、19同士で褒めあってね！\n\nかおり、なぎ\n\nBで頑張れたのは本当に2人のおかげ。\n本当ありがとう。\n大きな舞台でプレーしている2人を楽しみにしてる。かおりとなぎならできる。\n\n20、21\n\nみんな一人一人が大きな影響を与えられるはず。\nラクロスに熱中している姿も大きな力になります\n自分がチームを作るんだと忘れないでください。\n\nB派遣に来てくれた21\n\n厳しいことも色々言ってしまったけど\n派遣に来られたことは大きなチャンスなので\n少しでも多くを持ち帰ってほしいと思ってました\n(私は派遣呼ばれたことなかったので)\n21みんなで上手くなっていってね\n\nゆうみ、ひさと、なつ、りさ、まゆこ\n\nみんなが本当に大好きです。\n活躍楽しみにしてるね\nまずは新人戦がんばれ👍\n\n休みが取れれば、写真撮りに行くし\nいつでもご飯連れてきます！\n今後のHUMBLERsも頼んだ！\n\n\n(18にはアルバムで書いてるよー)\n\nDynamite",
    "article_datetime": "2021-11-28 20:04:36 +0900",
    "created_datetime": "2023-11-02 09:54:04 +0900",
    "secure_type": 0
  },
  {
    "id": "6bbb55d8-0bc0-431c-8a09-fe9b19f0668f",
    "title": "最後のご挨拶　荒川千紗貴",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12712404198.html",
    "contents": "こんにちは。18ちさきです。\n\n\n準決勝のビデオを見たいなぁと思いつつ、\n\n18の引退試合であるこの試合のビデオを全部見てしまったら、\n\nチームの終わりを実感してしまう気がして、\n\nそれがなんだか名残惜しくて、\n\n少し寂しくて、\n\nまだ見ることができていません。\n\n\n試合のビデオを見て、自分のプレーを反省しても、その反省を活かせる「次」はもう無いんだなぁ…。\n\n\n玄関先に落ちている大量の人工芝やそのチップが無くなって、\n\n毎日のように部屋に干していたジャージが無くなって、\n\n朝練後に汗だくになりながら急いで研究室に駆け込むことも、\n\n週1日しか無い休日をラクロスに注ぎ込むことも無くなって、\n\n\nそうやって私が女ラクだった証が少しずつ薄れていくことが寂しいなぁと思います。\n\n\n\n\n\nっていう文章を用意して、しみじみと引退に思いを馳せるはずだったのに、\n\n\n\n1年練で川内グラウンドに行くから人工芝のチップはまだ玄関先に落ちているし、\n\nジャージ着てるから相変わらず洗濯物はジャージだらけだし、\n\n朝急いで研究室に駆け込むところも変わっていないし、\n\n週1日の休みは結局ラクロスの予定で埋まっているし、\n\n\nせっかく考えた文章が台無しだよ！\n\n\nなんて言いつつ、\n\n引退した身でまだラクロスと関われることが、シンプルに嬉しいなと思います。\n\n\n\nさて、アメブロの文字数の上限は、日本語入力で30000文字らしいですね。\n\nそこまで書くと、軽く短編小説が一本書けてしまうレベルなので、いくら私のブログが長いとはいえ、流石にそんなことはないと思いますが、\nきっと、このブログも長くなると思うので、ご容赦ください。\n\n\n\n\n本当は、書きたいことがもっとたくさんあったけれど、あんまり長々と書いても読む人が大変だし、\n\n\nそうやって過去に想いを馳せるのは、\n\n\nひとり語りよりも、\n\n\n誰かに直接聞いてもらうほうがたぶん楽しいから\n\n\n要点だけまとめるので、あとは一緒にご飯行った時にでも聞いてください。\n\n\n\n\n\n1.技術的に底辺を彷徨い続けた私がスタメンになったっていう嘘みたいな本当の話\n\n\n\n夏の新人戦は1試合も出ていないし、\n\n\n冬の新人戦もほんの数分しか出ていないし、\n\n\n上級生練への派遣も行ったことないし、\n\n\n1年生の時は、18の中で圧倒的に下手くそだった。\n\n\n2年生でも、Bチームでひたすらに先輩や同期の足を引っ張って、\n\n\nリーグ戦では何年かぶりに東北大に黒星をつけるという大失態を起こし、\n\n\nビデオのアップロードだけ頑張ってチームに必要とされてる感を無理矢理演出して、\n\n\n気づいたらチームが終わっていた。\n\n\n3年生では、コロナで部活が出来なくて、\n\n\n授業もなくて暇すぎて、自主練の量が増えたから、\n\n\nBリーダーにはなれたけど、Aに届くようなレベルにはならなかった。\n\n\n4年生では、コロナの再流行でまた部活が出来なくて、\n\n\nでも学校はあったから自主練の時間も満足に取れなくて、\n\n\nチームが始まって最初のAB分けでBだった。\n\n\nその次もBだった。\n\n\n4年生で1ヶ月もBで過ごしたから、\n\n\n今年はBで後輩が少しでも上手くなれるように、\n\n\nラクロスを楽しめるようにと思って練習に行っていたら\n\n\n次のAB分けでAチームになった。\n\n\n？？？\n\n\n怪我人続出のAチームの穴埋めみたいなものだと思っていたから、\n\n\nすぐにBに戻るんだろうなと思っていたのに、\n\n\n次のAB分けもA。その次もA。\n\n\n？？？？？\n\n\n開幕戦はスタメンですらなくて、ATの4番目だったけど、\n\n\n1,2,3年生で、スタンドから見ていた景色をフィールドから見ることができて\n\n\nベンチに入れたことが嬉しかった。\n\n\nきっと私は今後もスタメンになることはないから、\n\n\n全学が始まってメンバーコールがあっても自分の名前が呼ばれることはないんだろうと、\n\n\nちょっと残念だけど仕方がないなと思っていた。\n\n\nそれから2ヶ月くらい経って、\n\n\nそれ以降のリーグ戦ではスタメンになっていたし、\n\n\n二地区、全学のメンバーコールでは私の名前が呼ばれた。\n\n\n？？？？？？？\n\n\nみんなはフォロー担当とか、仕事人とか言ってくれたけれど、\n\n\n正直私は1on1に行くのが怖かっただけだし、\n\n\nパスをもらうのが怖かっただけなんだよ。\n\n\n他のOFのみんなみたいに1on1が強いわけじゃないし、\n\n\nショットが上手いわけじゃないし、\n\n\n視野が取れてるわけじゃないし、\n\n\nパスキャが下手くそで、\n\n\nただちょっと足が速いだけで、\n\n\nそれ以外はどこにでもいる、なんなら人一倍ミスが多いプレーヤーだった。\n\n\nただ、人一倍ミスが多いから、\n\n\nミスの予測はしやすくて、\n\n\n今パスをもらう人が自分だったら、絶対に取り損ねる！\n\n\nって思ったところに走る。\n\n\nボールダウンしたらグラボに寄ってボールを取ればいいし、\n\n\nミスしなかったら、すぐにはける。\n(私はそれができなかったから、邪魔！って何度も怒られたけどね)\n\n\n技術面で優れているわけじゃないから、\n\n\nあんまりアドバイスできることはないけれど、\n\n\n私から言えることは、\n\n\nどれだけPLやコーチに怒られても、\n\n\nBからでもAのスタメンになったやつはいるよってことです。\n\n\nずっとBにいて、まともに6on6やったの4ヶ月くらいなのに、\n\n\n私よく頑張った！笑\n\n\n\n\n\n\n\n要点だけまとめる、とは…？\n\n\nまあいいや。私のブログってそういうもんだよね。\n\n\n\n2.ラクロスを4年間続ける気はなかった私が4年生まで部活を続けていた話\n\n\n長くなるから割愛。\n\n\n研究室が忙しすぎて、3年生の冬、真夜中のドンキで、みみの前で「部活辞めたくない」って大泣きしたのが懐かしいね。\n\n\n\n3.最後に\n\n\n21\n本当に楽しそうにラクロスをしていて、1年練に行くとすごく元気をもらえました。\n上級生練に入って、厳しいこともたくさん言われると思うけど、みんななら大丈夫だと思います。\n遅刻はしちゃダメだよ。\n\n\n20\nラクロスへの向上心が凄すぎて、それは私が2年生の頃には持ち得なかったものだから、とても眩しいくらいでした。\nこれからも伸び伸びと頑張ってね。\n\n\n\n19\n1個下が19で良かった！こんなにかわいい後輩と3年間も一緒にラクロスができて、本当に楽しかったです。\n人数が少ない分、つらいこともあるだろうけど全力で応援するので来年も頑張ってね。\n\n\n\nみき\nずっと私の隣を走り続けてくれてありがとう。\n去年Bチームだったときからずっと一緒に練習してきて、\n女ラクの中で私のライバルは誰かって聞かれたら、それは間違いなくみきでした。\nもしかしたらみきには、目の上のたんこぶくらいに思われていたかもしれないけれど、少なくとも私はみきがいて本当に助かったし頑張れました。\n\n\nかおり、なぎ\n今年Bチームを引っ張ってくれてありがとう。\n今年は人数が少なかったりグラウンドが狭かったりと、去年私がBリーダーをやっていた時以上に苦しい思いをしたと思うけれど、そんな中でBチームがちゃんと成り立っていたのは2人のおかげだと思います。\nよく頑張ったねってご飯に連れていってあげたい。\n\n\n18\nとにかくうるさくて、良く言えば賑やか、悪く言えば治安が悪い。\nこれまで生きてきて関わってこなかったタイプの人がたくさんいて、\n入部当初は絶対に仲良くなれないと思っていたし入る団体間違えたな、くらいに思ってました。\nでもなんだかんだ言って楽しい、充実した4年間を過ごせました。ありがとう。\n\n\n\nゆきな\n4年間続けてくれてありがとう。\n私が、4年間続けるかわからないって言うたびに、\n「私は4年生の最後までやるよ。ちさきも最後までやろうよ」\nって言い続けてくれてありがとう。\nゆきながいたから、私は学部の忙しさを言い訳にして辞めることができなかったし、4年間続けることができました。\n\n\n\nスタッフ\n練習のたび、試合のたびにあっという間にビデオをアップロードしてくれてありがとう。\n私が2年生の時、試合のビデオを秒で上げていたものだから、\nすぐにビデオをアップロードしないといけない風潮を作り上げてしまい、\n一部の旧ビデオ班には反感をかったし、\nビデオ班が解体してその業務がスタッフに移ったことで、スタッフの負担をめちゃくちゃに重くしてしまったけれど、本当に助かりました。\n\n\n\nコーチ\nコーチメールをサボりまくってすみませんでした。\nたぶん、プレーヤーの中で誰よりも何を考えているのかわからない人間だったんじゃないかなと思います。\n練習中はたくさんアドバイスをいただいて、\nそれなのに何度同じことを言われても全然直らなくて、\nさぞ頭を抱えたことと思います。\nそれでもめげずに何度もアドバイスしたり叱ったりしてくださって本当にありがとうございました。\n\n\n\n両親へ\n長期休みのたびに、部活があるからと全然帰省しない娘でごめんなさい。\nクロス持って帰るたびに、\n「あんたまたラクロス持って帰って来たんけ？」\n「お母さんそれラクロスじゃなくてクロスね」\nなんて言って、4年間ずっとクロスの名称を覚えてくれなかったけど、\n最後の1年は試合の配信があったこともあり、私が出た試合は配信のURLを送ると全部見てくれて、感想のLINEも送ってくれて、嬉しかったよ。\n4年間大きな怪我もなく、こんな健康な子に育ててくれてありがとう。\n\nまあ、このブログでどれだけ感謝を述べても、私がブログのURLを送らない限り読むことはないだろうけどね！\n\n\n\n\n\n最後に、OBOG、保護者の方々、平田先生並びにリゾスポの方々、練習に来てくださった男ラク、クラブチーム、社会人の方々等、21HUMBLERSを応援し、支えてくださった全ての皆様、\nまた、コロナ禍で大変な中、大会を運営してくださった方々本当にありがとうございました。\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-11-26 16:48:19 +0900",
    "created_datetime": "2023-11-02 09:54:05 +0900",
    "secure_type": 0
  },
  {
    "id": "e0591152-8647-48ff-909d-243ef5feeff5",
    "title": "新目標について",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12709438321.html",
    "contents": "こんばんは。主将の佐野菜津子です。\n\n新目標についての報告をします。\n\n\n\n21HUMBLERSの目標は\n\n「全学準決勝進出~関西の脅威となる~」\n\nでしたが、今シーズンの残りの期間、新たな目標を掲げることにしました。\n\n\n\n\n5年前に全学準決勝に出場してから3年間、HUMBLERSでは「打倒関西」という目標を掲げていました。\n\nこのうちの2年間は21HUMBLERSの最高学年である4年生が1年生、2年生だった時に当たりますが、いずれの年もチームは目標の舞台に立つことはできませんでした。\n\nその後20HUMBLERSでは全学準決勝出場を目標にしましたが、コロナの影響で全学が実施されず、目標の舞台が与えられることはありませんでした。\n\n\nそして21HUMBLERS発足時、関西と全学の舞台で戦い、関西のレベルを身をもって知っている部員はいなかったため、21HUMBLERSは全学準決勝出場を目標としました。さらに今後のHUMBLERSがその先の舞台を目指せるための土台を作る、という意味合いを込めて、全学準決勝に出場した上で関西と互角に戦う（=脅威となる）ことを目指していました。\n\n\n\nしかしながら今シーズン、東北地区リーグや二地区、全学一回戦を勝ち進み、ついに全学準決勝を次戦に控え日々練習していく中で、関西のレベルについて明確になってきたと感じる部員が増えました。\n\n\n\nであれば今シーズンの残りは、関西に勝つことを目標としたいと考え、新たな目標を掲げることにしました。\n\n\n\n\n「関西突破」「全学決勝出場」などいろいろ表現はあるかと思いますが、最高学年である4年生の入部当初にHUMBLERSが掲げていた目標である、\n\n\n\n「打倒関西」\n\n\n\nとすることにしました。\n\nこのような新目標を目指すことができるのは、日々HUMBLERSを支えてくださるたくさんの方々の存在があるからです。感謝し申し上げます。今シーズン残りわずかではありますが、最後まで応援していただけたら幸いです。\n\n\n\n\n\n\n18のみんな（4年生)へ\n先日の二地区予選、10対9という接戦を勝ち抜きました。この試合では下級生の頑張りに支えてもらった部分が大きいと思います。\n\n新たな「打倒関西」という目標への想いは、これまでの先輩たちが必死に目指してきたことを知っている18が一番強いと思います。全学準決勝では18がチームを盛り上げていこう。「伊達じゃない」チームを体現していこう。\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-11-10 22:12:00 +0900",
    "created_datetime": "2023-11-02 09:54:05 +0900",
    "secure_type": 0
  },
  {
    "id": "a961455d-4952-4f43-a574-d6cb7033828b",
    "title": "二地区まであと1日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12706826754.html",
    "contents": "18なつこです。\nいよいよ、明日は二地区。\n\n個人的な気持ちとしては、すごく楽しみです。\n\n実は私は、岡山大学のブログも読んでいて、岡大のみなさんも明日の試合を楽しみにしているんだなあというのを感じました。\n\n正々堂々、いい試合をしたい！\n\n\n\nただ、私たちとしてはやっぱり、\n\n\n勝つしかないでしょう。\n\n\n理由はいろいろあると思うけど、\n\n\n全学の舞台に今年こそ戻らないといけない。\n\nあとは、\n\nこのチームでまだまだ強くなりたい。\n\n\n\n明日それぞれがいつも通りの力を発揮できるように、最善の準備をお願いします。\n\n\n\nそして、このタイミングでブログを書く機会を与えてもらったのでもう一つ話をしたいと思います。\n\n二地区まであと1日\n\nだけど、\n\n全学準決勝まであと3週間。\n\n二地区を前にして、今これを読んでいる人は皆、準備万端。ここで何があっても悔いはない。と言う状態でしょうか？\n\nそうであって欲しいけれど、そうじゃないなって人ももしかしたらいるんじゃないかな。\n\nそうじゃないなって思った人は、今日までの時間を取り戻すことはできないけど、残り3週間は何でも全力でやろう。\n\nこないだ全体で少し話したけど、浪人時代の予備校の先生がセンター試験後に言っていたこと\n\n「君たちの1ヶ月はおじさんたちの3ヶ月。何だってできるよ。何にだって変われるよ。いいなあ！\n\n\n\n俺なんてふっと気づくと、また月曜から夜更かしやってんのか〜もう1週間過ぎたのか〜て日々だわ。」\n\n\n\n\nこの話には続きがあって\n\n\n\n\n「最後の1ヶ月合格に相応しい努力ができたらそれはもう、勝ち。1ヶ月だけで間に合わなくてたとえ入試に落ちても。」\n\n下級生のみんなは来シーズン以降に自信を持って臨めるように。\n\n4年生は4年間の集大成として。もう本当に最後です。\n\n目標の舞台である全学準決勝まで3週間、できることは何でもやろう。\n\nそのためにも、\n\n\n\n\n明日の試合は、勝つしかないでしょう。\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-10-29 09:35:01 +0900",
    "created_datetime": "2023-11-02 09:54:06 +0900",
    "secure_type": 0
  },
  {
    "id": "d837f4b8-3f8d-4839-884b-4c1a319eae7a",
    "title": "二地区まであと２日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12706753003.html",
    "contents": "こんばんは！最近秋も深まってきて、いも栗カボチャがおいしい季節に喜びを隠しきれない18つるです🍠二地区まであと２日です。チームの歴史でいえばここを突破できたのは過去に１度だけで、２週間前負けた日女体ですら関東の２部であって、明後日から始まる二地区、それから全国大会は今までの東北地区とは比べものにならないくらいのレベルだと思います。だからこそ、ここからの試合一つ一つがHUMBLERSと東北地区の歴史を変えるものになり得る。こんなことを書いている私も、今とても緊張して落ち着かないですが　“不安で緊張するのはその先に手に入れたい輝かしい未来が近づいている証拠“というのを何かの本で読みました。目標の全学準決勝まで泣いても笑ってもあと25日　私はこのチームが大好きです。一日でも長くラクロスをやるために、まずは明後日全力で戦います。最後に、コロナが流行り対応に追われる中でも部活動の再開に尽力してくださった永富先生を始めとする大学関係者の皆様、いつも遠い中試合を見に来てくれたり暖かい言葉をかけたりしてくれるOG・保護者の皆様、忙しい中練習に足を運んで色んなことを教えてくれた男子ラクロス部・Vientoの皆様、ここには書ききれないくらいたくさんの方が関わってくれたおかげで、今ラクロスをすることができ、ここまで来られました。　そのことに心から感謝して二地区臨みたいと思います。Dynamite",
    "article_datetime": "2021-10-28 22:08:32 +0900",
    "created_datetime": "2023-11-02 09:54:07 +0900",
    "secure_type": 0
  },
  {
    "id": "dd61085e-306f-4b6a-95a5-76b887b23d62",
    "title": "二地区予選まであと3日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12706544977.html",
    "contents": "こんばんは🌕️　18むたですさて、二地区に向けての意気込みですが勝つそれ以外ありません少し話は変わりますが2年前の東北リーグで私達は敗退し、仙台での全学1回戦を私は運営として参加していました。本来自分達が立つつもりだった舞台で他のチームが試合をしている状況はかなりしんどく、悔しすぎて私は試合を見るのもできませんでした。あのときの悔しさは一生忘れないと思いますもうあんな思いをしたくはありません絶対勝って全学準決勝進出しますそのためにもまずは二地区全力で戦いますDynamite ",
    "article_datetime": "2021-10-27 21:57:40 +0900",
    "created_datetime": "2023-11-02 09:54:08 +0900",
    "secure_type": 0
  },
  {
    "id": "319602c8-352c-434f-9a72-705cae2783df",
    "title": "二地区予選まであと5日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12706149695.html",
    "contents": "こんばんは、18 みなみです！\n\n最近の楽しみは美味しいご飯を食べることです😋仙台も最後なので、食べ尽くしたいな〜と思ってます！おすすめあればおしえてください！\n\n\n\n\nさてさて二地区の意気込みにうつります🐹\n\n私のリーグ目標は\n\n「安心の源」\n\nでした！\n\n\n二地区予選でも引き続きこの目標は継続です！\n他地区との公式戦はほとんどみんな初めてですが、安心して思いっきりプレーできる土台を作れたらいいなと思います。\n\n\n個人としては自分の強みの1on1の当たりの強さとグラボの反応で、ボール奪ってOFにつなげたいと思います💪\n\n\nプラス全体を把握して声出して、周りの人を動かしていきます！！！！\n\n\n最近DF連動とかコミュニケーションとかよくなって、みんな一体となって守ってるって感じがしてとても楽しいです😊\n\n\n写真はDFシーンスペシャルで！\n\n\n\nゴーリーとも連携👭\n\n\n\n\nダブルしたり🏃\n\n\n\n\n\nナイス1on1✨\n\n\n\n後輩とか同期とか色んな人が一緒にびでみしましょうとか1on1しましょうとか頼ってくれてすごく嬉しいです😌\n暇だし健康なのでどんどん誘ってください〜\n\n\n最後に、忙しい中練習に来て下さるコーチ、ずっと一緒に頑張ってきた18、いつも全力で取り組んでて元気をくれる後輩のみんな、大会を運営してくださる方々、応援してくださるOGや保護者のみなさん、誰が欠けてもここまで来ることは出来なかったと思います。\n本当にありがとうございます。\n\n\n\n目標の関西の舞台に向けて、絶対勝ち進みましょう！！\n\n\nDynamite",
    "article_datetime": "2021-10-25 22:51:06 +0900",
    "created_datetime": "2023-11-02 09:54:09 +0900",
    "secure_type": 0
  },
  {
    "id": "e4c51b48-48d7-4728-8b36-3a2490bb123c",
    "title": "二地区予選まであと6日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12705948210.html",
    "contents": "こんにちは！18ゆきなです😊\n\n\n\n\n\n\n\n秋って空がきれいですよね☀️☁️笑\n最近朝練に行く時間にちょうど日が登ったり、\n研究室から帰る時間にちょうど日が沈んだり、\n良い景色がたくさん見られて嬉しいです✨\n\n\n\nたくさん空の写真を撮ってしまうけど、\nスマホのカメラだとちょっと違う………\n景色を撮るためにカメラを買いたいなぁと思う日々です 笑\n\n\nこれは18みゆが少し前に撮った写真🌈\n\n\n\n\n\n\n\n\n\n\n\nさて、昨日までリーグ戦各試合の振り返りブログが続いていましたが、ついに今日で最後、新潟戦の振り返りを書かせて頂きます！\n\n(明日以降は18幹部の二地区カウントダウンブログとなるので、そちらもぜひお楽しみに😊)\n\n\n\n\n\n○新潟戦振り返り\n\nこの試合のハイライトは間違いなく20えみこのスタンシュー(スタンディングシュート)でした。\n\n1Q終わって2対1、1点差。\n\n今までの試合とは少し違う雰囲気をみんな感じていたんじゃないかと思います。\n\n\nそんな中で決めた3点目、自主練では何度も見ていたえみこのスタンシュー。\n\n\n\n\nかっこよすぎた………😳✨\n\n\n\n\n\n\n\n\n喜びすぎてなぜか私までクロスを投げてしまい、私のクロスでクロスチェックされかけるというハプニングもありました 笑\n\n\n\n\n\n\n\nそこから私達HUMBLERSの流れになり、結果は10-2 win✨✨\n\n\n\n良い試合でした☺️\n\n\n\n\n\n\n\n\n\n\n\nこの勝利をもって、21HUMBLERSの東北リーグは優勝という結果で幕を閉じました🏆\n\n\n\n\n\n\n\n\n\n\n\n\n\n○二地区意気込み\n\n私は、東北地区リーグ戦を通して「強くなる」ことを目標としていました。\n私個人でも、チーム全体としても、リーグ戦の前と後では確実に大きく成長できたと思います。\n\n\nこのまま、二地区では「強気」でプレーしていきたいです。\n\n\n\n\n\nいつも通り、みんなで、強気で、攻めていけば絶対に勝てる。\n\n\n他地区と試合ができることに感謝して、楽しもう🔥💪🏻\n\n\n\n\n\n\n\n\n\n\n最後になりますが、今年無事に東北地区リーグ戦を終えて二地区に向かって進むことができているのは、日頃から応援してくださっているOG、家族、関係者の方々のおかげです。\n本当にありがとうございます。\n\nみんなでふつうにラクロスができることは当たり前じゃないと気付けた私達だからこそ、ラクロスを通して伝えられるものがあるのではないかと思います。\n\n今年絶対に目標を達成するので、これからも応援よろしくお願いします😌🔥\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-10-24 23:36:20 +0900",
    "created_datetime": "2023-11-02 09:54:10 +0900",
    "secure_type": 0
  },
  {
    "id": "d4d734b2-0b40-4ffd-bcfb-cddcb78e023d",
    "title": "二地区予選まであと7日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12705728654.html",
    "contents": "こんにちは、20かすみです！\n \nいやあ、ほんとに寒いですね。。。\n小中学生の頃は吹雪のスキー場で滑るのもへっちゃらだったのに、、、\n早くも老いを感じています👵\n \n \nさて、二地区予選まであと7日となりました。\n \n \n「練習すらできなくなるかも」と言われたこのコロナ禍で、東北地区予選に出場できたこと、チームが二地区予選に進めること、どれも当たり前ではないので、たくさんの支えてくださった方々に感謝したいです。\n \n \n \n \n話は変わりますが、ここで学院戦の振り返りをしたいと思います！\n \n \n私にとってほぼ初めての公式戦、とても緊張しましたが、頼もしい先輩方がいてくれたおかげで、のびのび楽しくプレーできました！\n \n \n反省点も多かったけれど、応援席から見てくれていた先輩方、同期がシュート決めたことを喜んでくれたり、自粛期間からたくさんお世話になった先輩とコーチが褒めてくれたりしたのがとっても嬉しかったです！！\n \n\n \n \n \n \nそれから、二地区予選に向けて、\n \n \n初めての他地区との公式戦で、少し不安もあるけれど、どんな試合になるかとても楽しみです！\n \n私にはチームの勝利に貢献できる技術はまだまだないし、二地区予選でベンチにいさせてもらえるかどうかも分からないけど、チームに恩返しする気持ちで、声出しだったり自分にできることを全力で、元気にやっていきたいと思います💪\n \n \n \n \n最後になりましたが、様々な形で応援してくださっているOG、ご家族の皆様、関係者の方々、本当にありがとうございます。\n感謝の気持ちを忘れず、目標達成に向け頑張っていきますので、これからもよろしくお願いします。\n \n \n \n \n \n \nDynamite",
    "article_datetime": "2021-10-23 23:08:30 +0900",
    "created_datetime": "2023-11-02 09:54:11 +0900",
    "secure_type": 0
  },
  {
    "id": "b87a7209-a326-4e2b-b3c8-2b36bc3820c0",
    "title": "二地区予選まであと8日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12705502351.html",
    "contents": "こんにちは！20えみこです🌤寒くなってきましたね〜関東の高校では暑がりキャラだった私も、仙台の冬にはお手上げです。寒すぎ！🥶まだ10月っていうのが恐ろしいですね。さて、二地区予選まであと8日なりました。しばらく試合が出来ない日々が続き、一時は練習が出来なくなるかもしれないとまで言われていましたが、その中でもこのように無事東北地区予選を終え、二地区予選に挑めることに、本当に嬉しさと感謝の気持ちでいっぱいです。ここからは福島戦の振り返りです！実は開幕戦から約2ヶ月後の久しぶりの試合で、不安もありましたが、それ以上に試合が出来ることにワクワクしながら試合会場に向かったことを覚えています。前日の台風なんてまるでなかったかのような快晴でした！🌞結果は13-0でwin！✨課題もたくさん出ましたが、チームとしてやりたいことがちょっとずつ出来る様になってきた、そう感じるような試合だったと思います！🍁二地区予選に向けて🍁いよいよトーナメント形式の試合が始まります。まだまだ不安はあるし、緊張もしてますが、やはりそれ以上にとても楽しみです。ここまでたくさん支えてくださった18の先輩方、コーチの方々への感謝の気持ちを、プレーで伝えられるように全て出し切ります。私が開幕戦前に書いた意気込みブログでは、「熱いプレーをする」ことを目標にしていました。それは今も変わっていません。チームを、会場を沸かせられるようなプレーを、チームで出来るように頑張ります！！最後になりますが、様々な形で応援してくださっているOGのみなさまやご家族、関係者の方々、本当にありがとうございます。目標達成に向けて頑張っていきますので、これからも応援よろしくお願いします。Dynamite ",
    "article_datetime": "2021-10-22 20:52:01 +0900",
    "created_datetime": "2023-11-02 09:54:12 +0900",
    "secure_type": 0
  },
  {
    "id": "d530bce5-bc6e-4461-90ae-3c4a34214c5a",
    "title": "2地区予選まであと9日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12705288999.html",
    "contents": "こんにちは！19ゆうみです🦍\n\n冬が来ましたね〜⛄️\n私はすでにベンチコートを着てしまい、厳戒態勢なのでこれ以上寒くなると思うと生きていく気力を失います🥲\n\n\nさて、2地区予選まであと9日になりました。\n\n東北地区予選の延期など、不安になることも多々ありましたが、無事に開催されることに嬉しさを感じると同時に、改めてたくさんの方々のおかげで私たちがラクロスをできているということを実感しました。\n\n\n\nここからは開幕戦の振り返りです！\n\n\n\n開幕戦は緊張したけれど、たくさんのOGの方や家族、応援団の方々に応援に来ていただき、とても嬉しかったし楽しく試合をすることができました。\n21HUMBLERS初の公式戦で、課題もたくさん出ましたが、試合に勝つことの喜びを強く実感する機会となりました。\n\n\n\n\n\n\n\n🦍2地区予選にむけて🦍\n\n\n\nこれからはトーナメント形式になり、負けたら終わり、という環境で緊張はありますが、はじめて他地区との公式戦が出来ることがすごく楽しみです。\n\n\n\n今の自分の力でどこまで通用するのか、心配はあるけれど、今までたくさん私を支えてくれた18の先輩方や、たくさんの時間を割いて指導してくださったコーチの方々に感謝の思いを込めて、プレーしたいと思います。\n\n\n\n\n最後になりましたが、様々な形でたくさんの支援をしてくださっているOGや家族、関係者の方々、本当にありがとうございます。\n目標達成に向けて頑張っていきますので、これからも応援よろしくお願いします。\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-10-21 19:46:43 +0900",
    "created_datetime": "2023-11-02 09:54:13 +0900",
    "secure_type": 0
  },
  {
    "id": "cbff8015-c42d-4f90-9761-381374eb82e2",
    "title": "二地区予選であと10日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12705044681.html",
    "contents": "こんにちは！ブログの更新お久しぶりですね、すみません🙇‍♀️スタッフリーダーの立原瑞季です。まずは今日、リーグ戦全体の戦績報告を、明日からはそれぞれの試合の振り返り、次に18幹部の二地区意気込みブログと続きます。私たちの活動ができているのは、OGや家族の皆様をはじめとした、支えてくださる皆様のおかげです。二地区に向けて、私たちも頑張っていきますので、応援していただけたら嬉しいです。これからの試合は全て集客試合となりますので、ぜひ、会場での応援もお待ちしています☺️さて、きっちりとした文章を書いてきましたが、ここからは私らしい文章で書いていきます！🐝リーグ戦戦績報告🐝①開幕戦　vs.MG   8/8 (日) 12-0 win✨得点者　ぐら(4点) むた(3) ゆきな(2) えみこ、みき、ちさき(1)たくさん得点して、無失点で押さえることができて、いいリーグ戦のスタートになりました！18の得点シーンがたくさん見られて、嬉しかったです😊②福島戦　10/2(土)13-0 win✨得点者　ゆきな(5) えみこ、のりか(3)  むた(2)開幕後に蔓延防止令等が出た関係で、1ヶ月以上間が空いた試合となりました。一時はもう試合できないかな、と思ったりしたので、試合できること自体に感謝です。ゆきな5得点！さすが〜☺️今シーズンも得点王かなあ③学院戦　10/9(土)25-0 win✨得点者　むた、ちえ、ゆきな、えみこ、みき、ちさき、かすみ(3) なこ(2) なぎ、なべ(1)たくさん得点者が出た試合でした！後輩のみんなの成長が見られた、本当に楽しい試合でした！ビデオ撮ってたけど大興奮でした〜☺️一年生も二年生も大活躍！ほんとにすごい〜④新潟戦　10/10(日)10-2 win✨得点者　ゆきな(3)  むた、えみこ(2)  なべ、ぐら、のりか(1)リーグ戦最終試合でした！1Qでなかなか得点が決まらず、ヒヤヒヤする展開でした。でも、リーグ戦でこの緊張感を味わえたことは、とても大きかったのではないかなと思います。結果的には8点差で勝利することができました✨以上、簡単ではありますが、リーグ戦の戦績報告とさせていただきます。🐝二地区予選に向けて🐝続いて、長くなりますが、二地区予選に向けて、私が思ってることを書いていきます。今日で二地区まであと10日で、練習できる日ももうあと6日しかない。でも実感が湧かないのが正直なところです。でも、リーグと遠征を通して、緊張感とか6on6の質とか、どんどん上がってきてるな、って感じます。これは、たくさん戦術のことを考えてくれてる技術幹部やコーチの皆さんの力はもちろん、毎日成長し続けてくれるプレーヤーのみんな、そして、Aの練習場所確保のためにグラウンドを譲ってくれてる一年生やBのみんな、伝え方は難しいけど、AでもBでも一年生でも関係なく、ラクロスの上達を目指したり、チームの誰かのためを思って行動したり、そういう一人一人の行動が、チーム全体につながってくるんだよ、って思います。特に今年は、後輩のみんなの頑張りに本当に助けられてるし、私自身のモチベーションにもなっています。みんながそれぞれ考えて動いてくれてるから、このチームが成り立っています。たぶん、今、厳しいこともたくさん言われるし、うまくいかないこともあるし、落ち込むことも沢山あると思うんだけど、できるだけ前向きに、気持ち切り替えて日々頑張って欲しいし、みんなそれぞれにとって、後悔のないシーズンにしてほしい、それが1番の願いです。できるだけ長く、みんなの頑張りを一番近くで見守って、支えていきたいし、私は私にできることで、プレーヤーと頑張る方法や手段は違うけど、同じ熱量で、頑張っていきたいです。自主練でもテーピング巻くし、いつでもマッサージするし、呼ばれたらどこでも行くので言ってね〜楽しいことばっかりじゃないし、色々あったけど、みんなと出会えて、本当によかったです。絶対このチームで目標達成しよう！Dynamite ",
    "article_datetime": "2021-10-20 16:04:55 +0900",
    "created_datetime": "2023-11-02 09:54:14 +0900",
    "secure_type": 0
  },
  {
    "id": "d40ac61b-d3b6-4609-925c-9cc035ba57c7",
    "title": "世代を超えてみんなで勝つ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12690826909.html",
    "contents": "どうも、18なつこです。\n\n\nいよいよ明日、リーグ開幕です。\n\n東北リーグは開幕するけど、チーム目標を常に意識していこう。\n\n「全学準決勝〜関西の脅威となる〜」\n\nこのレベル感で最後は戦うことを忘れちゃダメです。そのために、プレーに対して厳しく求め合うことや、小さなミスでも確実に擦り合わせることを大事にしていこう。\n\nそれに、、。\n\n昨年度に比べ、今年の全国のコロナ感染者数の推移は深刻な状況です。\n\nもしかしたらまた、試合ができなくなるかもしれない。全国大会に行く以前に、リーグ戦の中のある1試合が、今年度の最後の試合になるかもしれない。\n\n\n\n\nもしかしたら、、\n\n\n明日の開幕戦が最後の試合になるかもしれない。\n\n\nだからこそ、その時その時に私たちができる最善の形で、全力を出し切っていこう！相手によらず、私たちは常に「全学準決勝〜関西の脅威となる〜」のレベルでプレーすることを目指していこう！\n\n\n特に四年生にとっては、突然引退を迎えて、今までの集大成を見せられないまま終わってしまうのは本当に悔しいことだと思う。\n\n\n今、思うような形でプレーできていない人は、「ファイナルまでに、、」とか、「全国大会までに、、」とかじゃなくて、\n\n\n「今」やるべき課題に向き合おう。\n　逃げてる時間はない！\n\n\nと言いつつ、たくさんの方々のおかげで、こうして開幕戦を迎えられること、たくさんの人の支えでHumblersが成り立っていることへの感謝を忘れず、試合を全力で楽しもう！！\n\n\n19Humblers主将のかざねさんが現役の時にブログで書いていたこと\n\n「ここからが一番盛り上がる、一番楽しいところです。一番大変なところとも言えるけど、\n私たちはこれまで、ここから先の試合で勝つために努力してきました。」\n\n\n\n\n\nショットが決まったら飛び跳ねて喜びたいし\n\n\n（むらた、今年もたくさんかっこいいショット見せてね）\n\nナイスディフェンスの後はないすぅ〜！とか言い合いたい（ピンチをしのいだ後ね笑）\n\n\n\n\n明日の開幕戦、厳しく求め合いながらも、楽しむことを忘れずに、\n\n「全員で共に勝ちを掴みにいきましょう。」\n\n（昨年度HCで、18Humblers主将さえさんの言葉。）\n\n\n\n\n最後に、一人のプレイヤーとしての意気込みをちょっとだけ、、。\n\n自分は昨年度と一昨年度、リーグ戦でほとんど活躍できませんでした。自分のできないことが不安要素になって、自信を持ってプレー出来なかったというのが一番大きかったと思います。\n\n\n\nじゃあ、今年はどうするか？？\n\n\n\n自信が持てるようにやり込み続ける。\n\n\n\nめちゃ脳筋な解決策ですが、、。\n\n\n試合で自信が持てるようになるまで、とにかく突き詰めて練習する。質も大事だけど、量やったことが自信につながることもあると思います。だし、量やってはじめて質がわかることもあると感じます。\n\nこれからのリーグ期、上手くいかなくて辛いことがある子は学年関係なく（21のみんなもだよ！）、声かけてください！\n\n相談にも乗るけど、、、\n\nそれよりも一緒に練習して、不安を無くそう！\n\n\n\n明日の開幕戦では、きっと私は自信を持って冷静にプレーしているはず。\n\nテンパっちゃったら私にボール返してくれていいし、DFで流しきれなくても最大限頑張ってくれれば最後は止めます！\n（BCを完全にフリーにするのは無しね）\n\nとか言っちゃって！ハードル上げますなあ！笑\n\n\n\nでは最後に、沢山練習しても不安を取り除けない人へ、20Humblers主将のあさいさんの言葉を。\n\n「失敗はする前が一番怖い」\n\n今、緊張しているあなた！本番はきっと大丈夫。前向きなミスはチームの勢いに繋がります。\n\n\n\n\n\n\n\n\n\n\nえ、今までの主将のみなさんの受け売りブログじゃないかって、、？？\n\n\n\n\n\n\n\n\n\n(~_~;)\n\n\n\n\n\nRISE\nBE\nREACH\n↓\n↓\n↓\n↓\nDynamite",
    "article_datetime": "2021-08-07 10:56:19 +0900",
    "created_datetime": "2023-11-02 09:54:15 +0900",
    "secure_type": 0
  },
  {
    "id": "9e46b0ad-534a-4dad-9add-7c50e18b129b",
    "title": "自信",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12690763136.html",
    "contents": "こんにちは！18のつるです！最近暑くて滝汗が止まりません💧引退するまでにはなんとかしたいと思ってるこの頃です。さて、私のリーグの目標は、「守りに入らない」です。私は去年までずっとBチームだったし、まだまだプレーヤーとしては実力も自信もないけど、それを払拭するにはひたすら行動に移すしかないから、やった方がいいかもって思ったことは全部やるし言った方がいいと思ったことはしっかり言います。幸い、頼りになる同期がいるので私が何かミスってもなんとかしてくれるはず。(まじで頼んだ)4年生になってもまだまだ成長できるっていうことを身をもって後輩に見せられたらいいなと思います。サムネ用になべのお写真Dynamite ",
    "article_datetime": "2021-08-06 23:19:55 +0900",
    "created_datetime": "2023-11-02 09:54:16 +0900",
    "secure_type": 0
  },
  {
    "id": "dad1d761-be65-4701-a5ca-c8dcae33e278",
    "title": "成長",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12690738837.html",
    "contents": "こんにちは、18むたです。\n\n\n最近はほとんど研究室に来ない同期のデスクトップを乗っ取ってオリンピック配信を垂れ流すことにはまってます。\n\n\n\n\n私のリーグの目標は【成長】です。\n\n\n\n決起会でも話したけど、1プレイヤーとして自分を見ても、ポジリとしてチームを見ても本当にまだまだ目標達成には足りていないです。\n\n\n\nこのコロナ禍で7試合も出来るなんて本当にありがたいことです。この機会をただこなしていくだけだともったいない。\n\n\n\n毎試合毎試合、確実に成長して目標達成できるよう頑張ります。\n　\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-08-06 21:03:59 +0900",
    "created_datetime": "2023-11-02 09:54:17 +0900",
    "secure_type": 0
  },
  {
    "id": "1500bd87-6166-463e-b272-cbb90902260a",
    "title": "安心の源",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12690581325.html",
    "contents": "こんにちは！\n18 みなみです。 \nワクチンの副反応で昨日18時間睡眠をしたので、一日とばした感覚です🙃\n(下書きしたのに昨日投稿忘れてすみません)\n\n\n\nさて、わたしのリーグ戦の目標は\n\n「安心の源」   \n\nです！\n\nこの日本語があってるのかはよくわかりません。笑\nみんなが安心してプレーできる土台をつくるっていう意味です！\n\n\n\nチーム始めに今年どんなDFを作りたいかを\n考えた時に\n\n“一体感があってみんなが楽しめるDFをつくる“\n\nっていうのを目標にしました。\n\n\nほんとに楽しむには強さが必要です。\nいまみんなが楽しめてるかと言われたら、まだまだだと思います。\n試行錯誤して、みんなの考えが一致して、意思疎通とれて、自分に自信がもてて初めて楽しめると思う！\n\n\nだから、わたしはみんなが安心して楽しくプレー出来る基盤を作る人になります！\n\n\nプレーでは、自分が抜かれないのはもちろんどんなときでもフォローします！\nホットセカンドサード絶対寄るし、グラボ取るし、周りへの声掛けと指示も徹底します。\n\nみんなは思いっきりプレーしてください😌\n\n\n\n1年の時に印象的でずーっと頭に残ってるシーンがあります。\n試合で2on1作られてめちゃめちゃピンチな瞬間があったんです。\nその時私ベンチにいたんですけど、\nコーチが\n\n「さとみ(15の圧倒的DFポジリ)いるから大丈夫だわ」\n\nって言ってて、それでほんとうに守りきってて、コーチからそんな信頼されてて、それに実力が伴ってて本当にすごいと思いました。\n\n\n\nわたしもコーチ、同期、後輩たち、OGの皆さん方から\nみなみいるから大丈夫だわ\n\nって言われるくらいになります。\n\n\nそのために自分自身の技術向上もがんばります。\nまだまだワンワンも連携の予測も、ダブルも伸び代だらけです！\nプレー外でも、たくさんびでみしたり、自主練したりしたいので、(わたしも誘うけど)声掛けてくれたらうれしいです〜\n\n\n\nサムネ用に1枚 📷\n\nぼとむ＆ごーりーず\n\n\n\n\nDynamite",
    "article_datetime": "2021-08-05 23:24:35 +0900",
    "created_datetime": "2023-11-02 09:54:18 +0900",
    "secure_type": 0
  },
  {
    "id": "36ea2156-0c10-4a83-a9c3-fe1c8ab0054a",
    "title": "超える",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12690204022.html",
    "contents": "こんばんは！18のなべです！🍊\n \n \n \nブログ投稿しよ～って思いながらアメブロ見てたら\n過去の自分のブログのタイトルの誤字に今さら気づいて\nめちゃめちゃ恥ずかしくなりました\nまじめなブログだったのになぁ，，，\n \n気づいてた人いたのかな～😅\n見つけてた人いたら言ってください笑\n \n \n \n \n \n \n私のリーグ戦の目標は「超える」です\n \n \n \n \n \n \n \nこの目標にした思いは\n \n \n今年のチームの目標を達成するためには\nまだまだレベルアップしなきゃいけなくて\n \n関西の脅威となるには技術面でも体力面でもメンタル面でも\n自分の限界を作らずにもっともっとうまくなりたい！\nと思ってこの目標にしました\n \n \n今なんか伸びしろしかないじゃん！！楽しい！！！\n \n \n \n \n全学の日程が発表されたり\n毎日LINEでカウントダウンが送られてきたりして\nまじで時間ないなぁ～焦るなぁ～と思うことのほうが正直多い気はするけど\n1日1日やれることマックスでやる！\nよく言う言葉だけど\n昨日の自分を超えていきたいと思います！\n \n \n \n壁を乗り越える　\nとかの意味だと「越える」じゃないの？って思う人もいるかもしれないけど\n「超える」にしたのは\n元プロサッカー選手の川口能活さん(日本代表のGKとかもやってたすごい人)の\n壁を超えるっていう本を読んで\nそれに影響を受けたからです⚽\n \n \n \n心に響く言葉がたくさん書いてあるので\n気になる人はぜひ読んでみてください📚\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nちょっと目標とは関係ないけど\n \n最近オリンピック見てて\nメンタルって本当に大事だなぁって思いました\nあんな大舞台でも\nめちゃめちゃ楽しそう！って思う選手がいっぱいいて\nこういう人たちが強いし勝てるんだろうなって思いました\n \n \n女バスのフランス戦すごかった！\nこの人達のメンタル最強すぎ！って思いました✨\n \n \n大舞台でも楽しめる選手になれるように頑張る！\n \n \n \n \n \n \n \n \n \n関係ない話つながりでもう一個だけ笑\n \n \n私がちょっとだけ楽しみにしてることがあって\n \n東北リーグを勝ったあとの二地区が＠広島なことです！\n \n今まで地元の近くで試合あることがなくて\n親とか地元の友達とかに見てもらえるかもしれない\n最初で最後の試合になると思うから\nちょっと嬉しい🥰\n(いつも帰省しないし実家帰りたくないとか言ってるけど地元嫌いとかじゃない笑)\n \n \nなんかだいぶ話それちゃったけど\n \n絶対このチームで！\nこのメンバーみんなで！\n目標達成する！！！\n \n頑張ります🔥\n \n最後にサムネ用のお気に入り写真↓\n \n\n \nDynamite",
    "article_datetime": "2021-08-03 22:31:54 +0900",
    "created_datetime": "2023-11-02 09:54:19 +0900",
    "secure_type": 0
  },
  {
    "id": "2d7a9c80-10b9-462e-a58a-a404544b1b96",
    "title": "完璧な準備！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689913163.html",
    "contents": "﻿こんにちは！スタッフリーダーの立原瑞季です。結構長いブログになってしまったのですが、読んでくれると嬉しいです。最近は夏なので、乃木坂の『逃げ水』を良く聞きます。結構好きな大園桃子ちゃんが卒業しちゃうので寂しいです、🥲みみと逃げ水ダンス覚えてみんなに披露します〜笑みみ早く自粛終わるといいね。さて、私の目標は、目標の舞台を見据え、妥協せず、完璧な準備をするです！私達の目標は、全学準決勝進出〜関西の脅威となる〜です。でも、その目標を、本当に意識できていたのかな？と、個人的に、6月末くらいに考える機会がありました。今年はスタッフも少なくて、毎日忙しく働けています。ビデオアップロードも2日に1回くらい回ってくるし、スプライザの入力とか、審判のビデミしたり、それ以外の班活動とか、練習外でもたくさん部活に時間をかけられています。毎日、頑張ってる！て思うし、その分今年が一番楽しい。でも！！その頑張りは、【今】のためのものになっていると思う。毎日、頑張れてるけど、ちゃんと目標を見据えることはできてない。日々頑張ったから満足！て終わり方もできると思うけど、私はそんなのしたくない。目標達成してこそ、頑張った！やりきった！て思いたい。だから、私のリーグ戦の目標は、目標の舞台を見据え、妥協せず、完璧な準備をするにします。そう考えると、今の頑張りも、全然足りてない。努力の仕方も合ってない。今年はチーム全体的に、下級生だけじゃなくて、4年生の成長も鍵だと思っています。去年試合にメインで出てた18なんて、ほんの数人だよね。下級生の成長速度や、伸び代に負けないくらい、18も頑張らないと、今年は試合に出れないし、勝てないよね。嬉しいことに、最近成長を見せてくれてる18もいます😌みんながそれぞれ頑張ってるのも、わかってる。でも、みんな、もっと成長しよう、私は18に、もっと試合で活躍してほしい18好きって言ったことあんまないし、後輩先輩の方が好きだけど、まあ18が一番愛着はあるね笑私のフォルダにある最新の18の集合写真はこれでしたいつの何の写真？？？？笑もちろん、みんなの成長に負けないように、私も成長します！スタッフとして単純にできることを増やすのもそうだけど、もっと根本的に、人間としても成長します！いそに負けないくらい、私も成長しなくちゃ！いい刺激をもらっています笑あと、今年は、審判も頑張りたい。せっかく昇級したし、リーグ戦も審判入れてもらえる試合は積極的に頑張ります。このモチベになってるのは、少しでも試合と同じレベルで普段の6on6のファールを吹けるようになって、チームに貢献したい！という気持ちです。だから、たちはら審判派遣好きすぎじゃね？とか思わず、(むらたとか言いそう笑)(これ読んでたら、そんなこと言わないよ！て怒ってそう)応援してくれたら嬉しいです〜私がガチ恋してた2年生の頃のむた今は練習で全然ファール吹けなくて、本当に申し訳ないし、たまに泣きたくなるけど、日々ファールのビデミしたり、せりさんとかさらささんとか高久さんとか、人に頼りながらがんばります、、かな、一緒に頑張ろう！さいごに、伝えたい人に伝えたいことを書いて終わりにします笑ここからも結構長い。後輩のみんな、たくさん辛いこともあると思うけど、部活に毎日来て、たくさん頑張ってくれてありがとう。意識高く頑張っているみんなに、私たち4年生は本当に助けられています。私自身、みんなの頑張ってる姿を見て、自分も頑張ろう！と思うよ。(19の集合写真はどこ？笑)みんな可愛くて本当に大好き💛もっと色んな人とご飯行きたいからどんどん誘うね〜怪我人のみんな、最近やっと復帰してきた子が多いね今年はとっても足首捻挫が多い、、(短期間での再発も多かった、、、)ちょっと前から復帰してるかすみまりなや、最近のなべぐらを、とてもうれしく、同時に心配しながら、プレーを見守っています。無理しない、まだ早い、それはだめ、たくさん口うるさく言ってしまうけど、本当に心からみんなのことを思っています。今は怪我してないみんなも、最近は練習の負荷も気温も高く、気を抜いたら、すぐに怪我をするし、怪我をするのは一瞬だけど、復帰にはすごく時間がかかります。ストレッチめんどくさいのもわかる、ダウンおしゃべりしたいのもわかる、整骨院行くのちょっとだるいのもわかるんだけど、怪我してから後悔する前に、日々のちょっとのめんどくさい、を乗り越えてほしい。毎回毎回、誰かが怪我をするたびに、替わってあげたいと思うけど、私にそれはできないし、私がいくら口うるさく言ったところで、行動するのは皆です。もうみんな20代前後のおばさんで、高校生とは違うんだから、ちゃんとケア頑張ろうね。相談くれれば、私も他のフィジカル班の２人も、全力でサポートします！上手に使ってね。練習後マッサージもいつでもやりますので声かけてね〜😌さいごに、スタッフのみんな、私が楽しく部活できているのは、みんなのおかげです。毎日笑わせてくれてありがとう☺️今年は昨年とくらべて、一人一人の負担がすごく大きいけど、仕事振ったら文句言わずにやってくれて、ありがとう。正直、私はスタッフリーダーという立場で、こんなに楽しく部活ができるとは思ってなかった。本当に毎日助けてくれてありがとう。まあそうはいってもまだまだ！一人一人成長しなきゃいけないところはあるよね。現状に満足せずに、これからも頑張りましょう。なつみも、復帰待っています！一緒に頑張ろうね。まじ暑いから注意笑スタッフも写真撮ろうね、笑私が書くブログ、いつも長くてごめんなさい🙇‍♀️ここまで読んでくれてありがとうございました。最後のリーグ戦！全力で頑張ります🔥Dynamite",
    "article_datetime": "2021-08-02 11:44:16 +0900",
    "created_datetime": "2023-11-02 09:54:20 +0900",
    "secure_type": 0
  },
  {
    "id": "b6391066-2c3a-4c5f-aa63-7c17587a0898",
    "title": "強くなる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689761093.html",
    "contents": "こんにちは！18ゆきなです😊\n\n\n\nリーグ開幕戦まであと1週間！！！\n\n\nついに。\n\n\nという感じですね\n\n\n\n私は基本的にブログを書くのが好きで長い文章になりがちなタイプなのですが、今回のブログは今までで1番書くのに時間がかかった 笑\n\nリーグ戦の目標をどう一言にまとめよう…\nその目標をどう説明しよう…\nちょっと4年間振り返ってみようかな…\nいやこれはもう引退ブログ…笑\n\n\n\n\n………\n何回も書き直して、ようやくまとまりました\n(だいぶ短くまとめた、つもり 笑)\n\n\n\n\n\n\n\n\n\n最後のリーグ戦決起ブログ、\nできるだけ本音を、飾らずに、\n書けたらいいなぁと思います\n\n\n\n\n\n\n\n\n\nと、いうわけで、\n今年の個人目標は\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n「強くなる」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抽象的すぎ？笑\n\n\n\n\n\nいろいろ考えた結果、とてもシンプルな言葉に行き着きました\n\n\n\n\n\n\n\n\n\n技術的にも、精神的にも、\n強くなることが私の目標です\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nちょっと話は変わりますが、\n最近、20戦術LINEのノートに残っている\nメンタル班によるメンタルコラムを読み返していました\n\n☆☆☆☆☆\nメンタルコラム第15回\n〜負けず嫌いなひとへ〜　より\n\n🥞自分にあるものに目を向ける🥞\n\n自分にあるもの、なにを成し遂げてきたか、乗り越えてきたかを大切にしましょう\nあの子にはあって、自分にはない、自分にもあればな\n\nそんな時は素直にうらやましいと言葉にしましょう\n☆☆☆☆☆\n\n\n\n\n\nなつきが書いてくれたコラムです\n\nなんかこれ、すごい心に響いた\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n大学でラクロスを始めて、\n最初は何もできなくて、\n\n「あの子もうパスキャできてる！すごい！！」\n「あの先輩かっこいい！真似したい！」\n\n全部が羨ましかった。\n\n\nだけどそのうち少しずつできることが増えて、\n\n「みんなどんどんパスキャの癖直せてるのに私はなかなか直せない…」\n「あの子あんなショット打てるようになってたのか、やばい私もできるようにならないと…」\n\n少しずつ変わっていって。\n\n\n\n\n\n\n\n\n\n\n\nHUMBLERSのみんなが持ってる、\n\nプレーで周りを惹きつけるかっこよさも、\nきついメニューも楽しそうにこなす体力とメンタルも、\n気づくとどんどん新しい技を覚えてる容量の良さも、\nちゃんと気持ちを言葉にして伝えられるところも、\n……………………\n\n\n\n\n\n\n\n\n他にもいっっっぱいあるけど、\n\n\n\n\n全部うらやましい！！！！！！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n劣等感とか、\nあの人はすごいけど自分はどうとかじゃなくて、\n\n\nすごい！！私もそうなりたい！！！\n\n\nっていう思いで、\n強くなります\n\n\n\n\n\n(もちろん、うらやましいって思う対象はHUMBLERSだけじゃなくて、関西、関東、クラブチーム、海外のチームまで見たい)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nあ、最後になってしまいましたが\n\nリーグ戦の目標はもうひとつあります\n\n\n\nそれは、「得点王」です\n\n\n\n\n後輩がのびのびプレーできるように、\nHUMBLERSがリーグ戦を通してさらに成長するために、\n\nどんな試合でも安定して点を取り続けることが私のやるべきことだと思っています\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n技術的にも精神的にも強くなって、\n\n得点王になる！！！！！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nがんばります🔥🔥🔥\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(サムネ用)📸\n\n\n\nこういうなんでもない瞬間が好き\n\nDynamite",
    "article_datetime": "2021-08-01 16:06:08 +0900",
    "created_datetime": "2023-11-02 09:54:21 +0900",
    "secure_type": 0
  },
  {
    "id": "2f89e18e-fcbe-424d-be20-194207439147",
    "title": "心を動かす",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689584785.html",
    "contents": "こんにちは！\n\n最近の癒しは野菜を収穫することです、18みゆです。\n\n\n\n\nさっきトマト収穫したんですけど、めちゃおいしかったです。\n\nトマト食べると日焼けしないっていうし、今年は毎日食べて自分の体で実験してみようと思います。\n\n\n\n焼けたくないなあ〜\n\n\n\n\n\nこれはことねに白さを引き立ててもらった写真(ことねごめんね)\n\n\n\nさて、ついに私にもブログが回ってきてしまいました。\n\n\nこないだいそがどうしたらおもしろいブログかけるんだろうって真剣に悩んでて、え、ブログ書くときってそんなに悩むの？ってびっくりしました。\n(みんな3個前くらいのいそのやつ読んでね)\n\n\n\nブログに対するこだわりが負けてますね、私は壊滅的に日本語が下手くそなのでふつうに意気込みを書きます🙇‍♀️\n\n\n\n私のリーグ戦の目標は、\n\n「心を動かす」\n\nです。\n\n\n\n今のHUMBLERSの理念は、\n「自ら、真っ直ぐ、人のために」\n\nだけど\n\n私がが入部した時は違くて、「人の心を動かす」っていうのがありました\n\n\n\n\n私この言葉すごく好きなんです。\n\n\n\n今までラクロスしてきて、たくさんプレーみてきて、かっこいい！私もできるようになりたい！って感動してきました。\n\n\n\n\n\nそういう、なんだろう、うわあああすごい！！！っていう気持ちになると、モチベも上がるし、ラクロスっていいスポーツだなって思えるし、女ラク入ってよかったなって思えます。\n\n\n\n私が今まで頑張ってこれたのは、こんなかんじで心が動かされてきたからです。\n\n\n\n\n\n\nだから今年は私がみんなが湧くようなプレーして、みんなの心を動かしたい！\n\n\n\nいいプレーして、勝って、盛り上がって、目標達成したい。\n\n\n \n\nでも、心を動かすって並大抵なことじゃない。\n\n一つ一つのプレーへの執念とか、その試合にかける思いとか、それまでの努力とかが重ならないと人って感動しないと思います。\n\n\n\n\n私はいつもへらへらしてるから真剣さをアピールするのは得意じゃないけど、誰がみてもわかるくらい頑張る。\n\n\n気持ちをプレーにもっともっと押し出していきたいと思います。\n\n\n\n\n\nそれで私がHUMBLERSにいたっていう爪痕を残せたらいいな\n\n\n\n\n\n練習がんばります🔥\n\n\n\n\n\n\n\n\n\n\nちなみに最近だと、オリンピックのソフトボール決勝、日本vsアメリカをみて、\n\n激アツすぎるプレーの連続に感動して心が動かされました。\n\n\n\n\n\nやっぱりスポーツっていいよね😌\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-31 17:48:07 +0900",
    "created_datetime": "2023-11-02 09:54:21 +0900",
    "secure_type": 0
  },
  {
    "id": "7dfdb4f4-4abb-4a0c-ac84-2122192951d5",
    "title": "数学の先生の口癖は「圧倒的基礎力」でした。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689405342.html",
    "contents": "こんにちは。来週が多忙を極める一週間になりそうです、はるなです。🥺(もうすでにやばい)忙しいことに変わりはないですが、リーグ戦ブログは書けます。不思議。(よし、サムネはおけ)さて、本題に入ります。私のリーグ戦の目標は、「圧倒的実践力」です。私は2,3年とほぼB(たまにA)で、なかなか試合を経験することや、そこに向かって練習に取り組むことができませんでした。コーチだったちひろさんには「来年こそチームを引っ張らなきゃいけないんだから、そこまで考えなさい」ってめっちゃ言われたけど、正直何考えたらいいか分からなかった。一生懸命にやっていた。そこに間違いはない。だけど、ただ練習してただけだった。例えばBではなかなか6on6ができない。だからAでぱっと6on6に入れてもらえても、何もできない。いや、それ言い訳なのでは？？Bメニューのスクエア、1on1、グラボラインドリルでどれだけ6on6を意識できてた？？そのパスの受け方を6on6の中でやる？その位置から6on6中も1on1仕掛ける？周りのDFが寄るの分かっててそんなに低い位置でショット打ってる？私がやってたことは練習の練習だったんだなぁ…。いくら自分の好きな抜き方で、自分の好きな場所でショットを打てても、周りに5人の仲間と6人のDFがいる中では得点に繋がるプレーにはなっていない。さて、ここまでは去年までの反省です。そして今年に入って。試合を作っていく立場になった。正直毎日手一杯で、新しいことが増えてくし、今まで思ってなかった考えとか、周りのプレーのスピード感とか、2,3年生の私には想像もできないほど大変な日々に変わった。でも、今までにないくらい、6on6中とかその他の練習でも頭使ってるなぁと思う。なんなら練習外でもふとした時(原付乗ってる時とか)にプレーのこと考えてて、今まではこんなに考えることなかったな、とちょっと反省してる。でもそのおかげか、前よりも少し、考えてプレーすることができてきたと思う。なんかすごく自分のこと話しちゃうけど、ビデミとかめっちゃしちゃうんだよね。3回くらい見るときもある。いつも研究室でアップロードまだかなぁって思って、何回もyoutubeの画面見ちゃう。(実は暇人なのでは？)でもほんとにビデミって大事だなぁと思う。自分がどう考えてプレーしたのか、それが上手く行かなかった時に、周りにどう動いて欲しかったのか。いろいろ考えることがある。まあ、1人でビデミしてるだけじゃ周りの考えが分からないから、他の人とビデミするのも大事。とくにむたゆきなとビデミすると、新しい考え増えるし、おすすめ。(アップロードしてくれてるスタッフのみんな、本当にありがとう)まだまだ頭が追いつかないシーンも多い(多すぎる)けど、早く回転速度、飛行機のプロペラくらいにしたいなぁ。なんか、こういう意味で圧倒的な実践力が欲しいと思ってます。(伝わるかな)前の朝のスピーチでも頭良くなりたいって話したけど、たくさん考えて実践力つけるってのが私の目標です。すみません、まだ続きます。笑みなさんは今年の目標に対して何を思ってますか？全学準決勝進出〜関西の脅威となる〜関西…。こないだ、かながやってくれた総集編見て、「…。」ってなりました。(かなありがとう)今までもこれじゃダメだ、まだまだ足りないって思ってたけど、やっぱりこれだけの差があるんだなぁ…と思いました。パスのスピード感、一人一人の1on1力、それがあるからこそ効いてくるカットインの脅威。分かってはいたけど、本当にまだまだなんだなと。みんなもそう感じたんじゃないかなぁ。今年は遠征もなければ、試合もほぼできなかった。でも、それは言い訳にできないよね。多分例年と違って、リーグ戦の期間でもっとギアを上げて圧倒的な成長をしないと、目標には届かないと思う。圧倒的実践力。関西を意識して、そこでどう実践するかを日々考えながら練習しようと思います。去年最後の紅白戦でまりさん(元ちる親)に「はるなは来年の一年間、他の18と違って、周りを見るよりも自分の実力を上げることに全力を尽くすんだよ」と言われました。その言葉のおかげもあって、チームを引っ張るという責任感に押し潰されずに、なんとか自分を保ててる気がします。ちる親として私は頼りないし、なかなか後輩の面倒を見きれてなくて、本当に本当に申し訳ない。時間の許す限りビデミとか、自主練とかするからどんどん誘ってください！！さて、こんな感じでしょうか。笑長々としゃべってごめんなさい。でもリーグ戦前のブログってこんな感じだったような気もします。(許して)あと少ない時間しか残されてないけど、自分にできること、自分にしかできないことを考えて、全力疾走していこうと思います。圧倒的実践力。全学準決勝進出〜関西の脅威となる〜絶対に達成しよう。Dynamite",
    "article_datetime": "2021-07-30 18:10:04 +0900",
    "created_datetime": "2023-11-02 09:54:23 +0900",
    "secure_type": 0
  },
  {
    "id": "fb897696-77cc-4966-a56b-ba277388d7fa",
    "title": "みんなと仲良くなる",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689282219.html",
    "contents": "こんばんは！\n18ぐらです！\n\n私のリーグ戦の目標は「みんなと仲良くなる」です！\n\n\nどいういとこ？！？みんなと仲悪いの？！\n\n\n少しだけ高校の時の話をしたいと思います。\n私は高校でバスケをやっていました。\n顧問の先生は福島先生という方で、顔はくまさん🐻みたいで、綺麗な奥さんがいて、バスケも上手で、、、\n\n前置きはこれくらいにして、そんな先生によく練習中に言われて印象に残っている言葉があります。\n\nそれが「お前ら仲悪いなー」\n\n最初言われた時、ん？仲悪くないけど？！って思ったけど、お互いのことを知らなすぎる、と言われて納得しました。\n\nチームメイトの得意、不得意がわかってお互いに何を考えてるかわかれば変なパスミスやちょっとしたすれ違いをなくせるんだなーと。\n\n結局高校で先生が言う仲良しになり切れたかはわからないけどお互いのことをよく知るって大事だな〜と思います。\n\nということでみんなともっと仲良くなれるように頑張ります！\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-29 23:03:44 +0900",
    "created_datetime": "2023-11-02 09:54:24 +0900",
    "secure_type": 0
  },
  {
    "id": "eed72d48-62f2-4906-b218-dbe7be2d4f5c",
    "title": "普通に意気込みを書いたブログ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12689205669.html",
    "contents": "ブログを書くのにこんなに悩むとは思わなかった、磯村美穂です。\n\n\n色んな人のブログを読んで、何回か推敲して、長田にダメ出しをされて、心が折れた。\n\n\n今一番欲しいものは、面白い文章書く才能か引く程面白いハプニングが起きる日常です。\n\n\n\n\n\n\n\n\n閑話休題\n\n\n\n\n\n今年のリーグ戦の目標は\n「無責任に責任感」です。\n\n\n\n\n\nは？矛盾してるやん。\nって感じですが、説明させてください。\n\n\n\n\n今年から本格的にDFとして活動させて貰って感じたことは、めちゃくちゃ考えることが多いな。ってことです。\n\nもちろんOFでも色々考えてたけど、特に今年は実質Bリーダーみたいなことをさせてもろて、自分が発信することが間違ってたらどうしよう？って不安になることがいっぱいあって、\n\nただずっとそれでグルグルしてたら何も出来ないから、\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nもう知らね。って思うことにしました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n知らん知らん知らん。分からん。\n\nだから皆がんばって考えてくれ。\n\n\n知識不足だし、経験不足だし、体力不足。\nみなみとか、いくさんとかの受け売りでそれっぽいことは言えるけど、磯村が正しいと思わんで。\n\n\n\n\n\nでも、それじゃ成長できないから、\n\n一生懸命頑張って、たくさん周りを見て、いっぱい発言しようと思う。\n\n\n\n\nそういうことで私の目標は\n「無責任に責任感」です。\n\n\n今年もふつつか者の磯村ですが、どうぞ最後までよろしくお願いします。\n\n\n\n\nこれはサムネ用  最愛のみなみ\n\n愛を込めて\n\n\ndynamite",
    "article_datetime": "2021-07-29 15:59:34 +0900",
    "created_datetime": "2023-11-02 09:54:24 +0900",
    "secure_type": 0
  },
  {
    "id": "68b30687-da85-4c03-88be-65e2f645a238",
    "title": "Connect",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12688860698.html",
    "contents": "こんにちは、18 かなえです🐾私のリーグ戦の目標は、「Connect」です。私は学生コーチという、プレイヤーでも、スタッフでも、HCやACなどのコーチとも違うポジションです。でも、実質的な立場としては、どれにも当てはまるとも言えます。ビデミをしたり戦術や技術のことを考える点ではプレイヤーっぽいし、データを取ったり練習中に笛を吹いたりする点ではスタッフっぽいし、選手のコンディションや成長を分析している点ではコーチっぽいのかなと思います。どれとも違って、みんなと同じであるこの立場だからこそできるのは、それぞれをConnect、繋げることだと思います。プレイヤー、スタッフ、コーチ、それぞれの立場で考えや思うところがあって、でもそれを他の立場にうまく伝えるのは意外と難しいと思います。小さいことのようですが、これが円滑にできれば、練習の質も上げることができるし、雰囲気も良くできるから、結果としてチームの勝ちに繋がると思います。だから、私は学生コーチという立場だからこそ、プレイヤー、スタッフ、コーチを　Connect  して、チームに貢献できればと思います。最後に、ポジション別で入るところがなかったのでMFに入れてもらった時の写真↓Dynamite",
    "article_datetime": "2021-07-27 18:11:49 +0900",
    "created_datetime": "2023-11-02 09:54:25 +0900",
    "secure_type": 0
  },
  {
    "id": "a0e1e34a-929d-4cd9-bcb8-da12d74bc8f0",
    "title": "き・く・ば・り",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12688730778.html",
    "contents": "先日、無事自車校に入校しました18なつきです。今は学科をさぼりさぼり技能は予約が取れず、、、、、あれ？大丈夫そ？9月までに終わらせる気持ちだったのになぁ無事、卒業できますように💫はい！ではでは目標のお話です私のリーグ戦の目標は気くばりです約半年で辞めた某バイト先の社員さんにき・く・ば・り😕って怒られたこともあったなぁ〜いまでも忘れられません。流石に忘れたい。それはさておき、気くばりってめちゃ日常生活に置いても大事だなぁって最近しみじみ思います。部活においてもそれは言えて、プレーヤーはもちろんだけど、周りのスタッフとか同じ場所で練習する21とかよく見て、よく考えて、気づく気づいたら行動に起こすまだまだ、未熟だけどね😂多分2年生の時から言葉は違えど、同じようなこと意識してきた(つもり)今年がラストイヤーってことで集大成をお見せする？というよりはチラつかせられればいいなぁ大きな怪我や病気なく、みんなが今シーズンラクロスを最高に楽しめるように私もがんばります🐖🐖最後に朝練名物、どう頑張ってもデータの写真だけど頑張って映えさそようとするなおこをどーぞDynamite",
    "article_datetime": "2021-07-26 23:10:12 +0900",
    "created_datetime": "2023-11-02 09:54:26 +0900",
    "secure_type": 0
  },
  {
    "id": "b4d0d1de-ef1c-4394-b177-f7001c6f453b",
    "title": "恩返し",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12688545897.html",
    "contents": "木曜のゼミ準備が終わらず\n半泣きで論文を読んでいる\n18ことねです\n\n\nさて、\n私の目標は「恩返し」のラストシーズンにすることです(みきとお揃いになってしまった🙏)\n\n支えてもらい、なんとか続けてきました。\n\nOG、部員の家族、関係者の皆様\n\n平素よりご支援ご声援いただき\nありがとうございます。\n皆様からお力添えいただき、\n今年のリーグ戦を迎えることができています。\n心より感謝申し上げます。\n\n\n18\n\n同期が18だから頑張らなきゃって思える\nいつもありがとう\n\n\n\n19、20、21\n\n一生懸命取り組む姿に元気をもらいます。\nありがとう！\n\nリーグ期間は様々な理由で悩むと思います。\n試合で活躍していても、\nフィールドでは活躍の場がなくても悩みます。\n\n悩むことは普通です、きっと。\nみんながんばってるからね👏\n\n技術向上、体力強化、練習を盛り上げる、周りの悩みを解決する、班活動etc\n今の自分にできることを探しましょう。\n\n\n\n↑は私のモチベアップアイテム\nこの御守り姉が就活がんばれって送ってくれたのですが、就活を終えた後に届きました。\n勝手にラクロス用ということにします。無理矢理すぎかも。\n\nこれプラスいつも練習で使ってるボトル(去年ぴかちるから誕生日にもらった😊)のおかげで頑張れます\n\n\n引退ブログの前にちる会報告やりたいな。\n\n明日はTSなつきです🐨\n\nDynamite",
    "article_datetime": "2021-07-25 22:48:55 +0900",
    "created_datetime": "2023-11-02 09:54:27 +0900",
    "secure_type": 0
  },
  {
    "id": "899b670f-f800-45d8-ab00-8994e1a15660",
    "title": "最強で最愛のムードメーカー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12688277907.html",
    "contents": "こんにちは！18みみです！🐰アイスが特に美味しい季節です！☀️アイス美味しくなって食べちゃうーってこないだ母と電話で話していたら、「パルムかジャイアントコーンの青のやつを、ご褒美に冷凍庫に買っといたらー？？🥰🥰🥰」と言われて涙ポロポロしました。（涙脆すぎてさすがに自分で引いた。さては歳とった…？🤔）さすがおかあさんです。よくわかってる。会いたいなぁ。21にもなるけどいつまでも子供でした。（こどもみたいに元気に走る人の図）はァ〜〜〜〜〜ずっとこどもでいたいィィ。さて、本題に入ります。わたしのリーグ目標は【最強で最愛のムードメーカー】です。ムードメーカーと聞くとfunny🤡なやつと思われがちですが、そしてわたし普段そうなりがちですが、　そうじゃなくって「どんな空気でもその場に合わせて好転させる」これやります。明るくしたほうが、ピシッと集中したほうが、ドッと笑ってほぐれたほうが、チームのために、その場で作らなければいけない空気っていうのは刻一刻と変わっていきます。プレーしてない分、見えているものは常に広いはずでそれに都合よく声も通るほうではある！笑秒速でチームの空気をスーパー好転させる（最強の部分）そんな存在になります。最愛、、？それはみんなを愛しみんなから愛される存在でいることです。わたしが一番尊敬している人が「自分が幸せになるために、　自分のまわりにいてくれるひとを　幸せにするんだよ」って言っていました。これすごいよくわかるなぁとおもって、自分の最大のモチベーションはそれだと思いました。私が部活を続けたいと思うのは純粋にラクロスおもしろいのもあるけど、大部分はみんなのおかげです。ラクロス部に入るきっかけになったひとたち。わたしが辞めようとしたときに必死に止めてくれたひとたち。スタッフになるときに受け入れてくれたひとたち。毎日、私も頑張ろうと思わせてくれるひとたち。みみ〜、みみさん〜と時には頼って、時には助けてくれるひとたち。思い出すだけで数えきれないほどありがたいな、と思うことばかりでした。たぶんその人たちが幸せだと私も幸せです。だから、これからスタッフプレーヤーコーチをはじめ、チームを応援してくれる人たちのことをより！しっかり見て、すこしの変化にも気づけるようにめちゃめちゃ愛を深めていきます。そして私もみんなからしっかり愛されるようにより気を引き締めて必死に努力します！😤😤ぜったい達成します！以上！わたしのリーグ目標でした！おわりよつば絶妙な空模様で撮った同期のあれの写真だいなまいとぅ",
    "article_datetime": "2021-07-24 15:40:52 +0900",
    "created_datetime": "2023-11-02 09:54:28 +0900",
    "secure_type": 0
  },
  {
    "id": "dc9489c5-12cf-4aab-944b-00b2ceac06ae",
    "title": "ポジティブ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12688151305.html",
    "contents": "こんにちは、18ゆうなです！暑くなってきてだいぶ食欲が落ちている今日この頃もうすぐ22歳となると色々と体の衰えを感じます😢昨日一年練に行ったのですが21の若さにびっくり！！21からパワーをもらって私も暑さに負けず頑張りたいと思います💪さて本題ですが、私のリーグ戦の目標は「ポジティブ」です！😊今年は長い自粛期間を経て練習開始したのですが、スタートした時からリーグ戦まで本当に時間がない！！という状況でした例年より人数も少ないし時間もない中で、リーグ戦を目の前にものすごく焦りますさらにうまくいかなかった時にはプレッシャーも感じるしどんどんネガティブに、、そんな時でも私はポジティブに考えて頑張りたい！ということでポジティブを目標にしました✌️先日の朝練でかかっていたFUNKY MONKEY BABYSの「悲しみなんて笑い飛ばせ」の歌詞がすごく前向きで心に響いたのでサビだけ歌詞書きますね♪越えられない高い壁はぶつかってぶっ壊して前に進んでけばいいさ強靭な向かい風は背中で受け止めて追い風にすればいいさ不可能なんてないよ可能だらけさ絶望なんてないよ希望だらけさアップ中にこれを聞いて、今の環境や状態に負けないで頑張らなきゃだなと改めて思いました誰がこの曲リクエストしたんだろうめっちゃいい選曲👏開幕まであと16日自分らしくポジティブに頑張ります💪Dynamite",
    "article_datetime": "2021-07-23 21:39:05 +0900",
    "created_datetime": "2023-11-02 09:54:29 +0900",
    "secure_type": 0
  },
  {
    "id": "3c3d8f7f-50e9-4a36-89ce-10b3389875d1",
    "title": "動かす",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687886800.html",
    "contents": "こんにちは。18ちさきです。\n\nブログの長さに定評がある(?)私ですが、毎度毎度長い長いブログを書いて読む人を困らせている気がするので、今回はなるべく短く、簡潔にまとめられるように頑張ります。\n\n\n\n\n今年のリーグ決起ブログは、割り振られた日程の通りに書かない人が多いので、今回のブログの前置きは\n\n\n\n\nみんな、ちゃんとブログ書こうね？\n\n(圧、プレッシャー)\n\n(こういうのを世間ではパワハラと言うのかもしれない)\n\n(だけど、やるべきことはちゃんとやらないとダメだよね)\n\n(てことで自分を正当化していく)\n\nというか、シンプルに私はブログ書くのも好きだけど人のブログ読むのも好きなので、担当の日を過ぎちゃってもちゃんと書いてほしいなと思います。\n\n(まるでSNS班の回し者)\n\n(なお私はSNS班ではない)\n\n\n\n\nって感じの内容を考えていたのですが、遅れても一応ブログを書いているようなので必要のない前置きになってしまいました。\n\n\n\n\n\nさて、今年のリーグ戦の目標は「動かす」です。\n\n\n\n頭でも口でも足でも人でも、とにかく動かせるものはなんでも動かします。\n\n\n実は、このブログを投稿する前に、\n目標を「楽しむ！」にして、\n4年間を振り返り、\n自分がラクロス部を辞めるつもりだったのに結局辞めずに4年間続けていた\nみたいな話を3000字近く延々と書き綴ったブログを投稿していたのですが、\n\n読み返してみて、\n\nやっぱりリーグの決起には相応しくないな\n\nと思ったので、書き直しました。\n\n\nということで私の目標は「動かす」です。\n\n\n(たぶんいないとは思うけど、修正前のブログを読みたかった人がいれば言ってくれたら見せます)\n\n\n\n\nさて、本題ですが、ラクロスをする上で、動かさなければいけないものは沢山あります。\n\n\n\nプレー中はずっと頭を動かして考え続けなければいけないし、\n\n\nフィールドにいるからには足を動かしていなければいけない。\n\n\nチームスポーツである以上、連携を取るために口を動かさなければいけないし、\n\n\n視野を広くとって人を動かす必要がある。\n\n\n\n正直に言うと、自分はどれも苦手です。\n\n\n\nフィールドに立っているとき、\n自分が何をするべきか考えていても、\n段々とどうしたらいいのかわからなくなって、\n頭の中が「どうしよう」でいっぱいになって何も考えられなくなったり、\n\n\n\n疲れて足が止まってしまったり、\n\n\n\nフィールドに響き渡る沢山の声を聞くだけ聞いて、自分から何かを発信することができなかったり、\n\n\n\n声が出せていないから人を動かすことなんてもっとできない。\n\n\n\nだけど、試合に出るからにはそんなこと言ってられません。\n\n\n\n\n2年前、Bチームとして出たリーグ戦で負けた時、\n\n試合に出ることの責任の重さを知りました。\n\n\n\n今年は上級生の人数が少ないので、AチームであれBチームであれ、試合に出る可能性があります。\n\n\n\n試合に出れば、AもBも関係ないです。\n\n\nチームの代表として試合に出ることに責任が伴うし、\n\n\n\n勝ちにこだわる義務があると思います。\n\n\n\n苦手なことを、今からすぐに完璧にこなすことはできないけれど、\n\n\n\n少しでも意識して、チームの勝ちに貢献できるように頑張りたいと思います。\n\n\n\n\nよし。かなり簡潔で短くまとまったブログになった気がします(当社比)。\n\n\n\n\n最後に。\n\n\n写真がないのは寂しいので、\n\n\n\nこの間撮った、未開の地東北の3rdシングル(仮)のジャケ写候補写真載せておきますね。\n\n\n\n\n\n\nせっかくなので1stと2ndの写真も載せておきますね。\n\nあまりにも虚無な顔してて、そのままブログに載せると怒られそうだったのでちょっとだけ加工させてもらいました。\n\n\n\n↑1stシングル\n\n\n\n\n↑2ndシングル\n\n\n\nよくよく考えれば、未開の地東北って、私たちが1年生の時のつま恋のレセプのネタなので、もはや後輩にも伝わらないような内輪ネタなのでは…？と思いました。\n\n\n\n時代の流れははやいものですね。\n\n\n\nきっと引退もあっという間に来ちゃうんだろうなと思いつつ、引退までの残りの期間を全力で楽しんでいきたいと思います。\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-22 14:10:21 +0900",
    "created_datetime": "2023-11-02 09:54:30 +0900",
    "secure_type": 0
  },
  {
    "id": "c99ab683-8095-4f87-aa60-f70830b1b910",
    "title": "メリハリ！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687805739.html",
    "contents": "こんばんは、18なおこです！\n\nブログ書くの遅くなってすみません本当に！！\n\n\n\nもうすぐ兼近に会えるので、もう楽しみで楽しみで楽しみでだいぶ浮かれてます🦄🤍🌷すみません、\n\n\n\n\n\n\nでは本題に入ります、、！\n\n\nわたしのリーグ戦の目標はメリハリです！🐝🐝\n\n\n\nなんだか最近、気づいたら4年生になっちゃってて、\nコロナのせいで練習できなかったから尚更、あっという間に最後のリーグ戦になっちゃったな〜と感じています\n\n\nなつみのブログを読んで、確かに個性の強くて面白い18のみんなに会って楽しいこといっぱいあったなあと色々思い出しました〜\n\n\n\nもう残り数ヶ月しかないのかって思ったらなんだか寂しいですね、、🙂\n\n\n\n\nこんな風に部活をするのはもう最後になるので、わたしは最後までみんなと楽しくできたらいいな〜と思います！\n\n\n\nでも楽しいだけじゃなくて、真剣にやるときはちゃんと真剣にやる！という風にメリハリのある雰囲気で練習したいです！\n\n\n\n\nでもそれなのに、そもそも楽しむとかいう前に、\n今年はスタッフの人数が去年と比べて少なくて、練習を回すのでいっぱいいっぱいであまり余裕がないし、\n\n最近めちゃくちゃ暑いし、イライラしちゃってる時とかもあるな〜と反省しました、、、\n\n\n\nあと部活以外にもやることが結構あって、そのことで悩んでるとモヤモヤしてて全然楽しく練習できてないな〜と思ったりもしました\n\n\nそれじゃあ勿体ないですね、、😐😅\n\n\n\n\n\nとりあえず楽しめる時はめちゃくちゃ楽しんで、頑張る時はめちゃくちゃ頑張る、そんな感じでやっていきたいです！\n\n\n忙しかったり、暑かったり、イライラしたりしてても、ちゃんと切り替えて、みんなのためにたくさん動いて、しっかりサポートしたいと思います！\n\n\nあと今年のスタッフの目標はスマイルメーカー🌟なので、まずは自分が楽しく練習して、みんなにも伝染して結果的にチームの勝利につながったらいいな、と思いました！！\n\n\n\n\n1920みたいに持ってる写真ないので、この前とった写真載せることにしました〜☁️\n\n\n\n\n\nあと個人的にめちゃくちゃお気に入りのなつみね👓\n\n\n\n\n\n未だに全員揃って写真撮れてないので、早く撮れるといいね、、（笑）\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-22 01:42:27 +0900",
    "created_datetime": "2023-11-02 09:54:30 +0900",
    "secure_type": 0
  },
  {
    "id": "c2c8b2ca-574c-4b36-86ce-d4e7b4f97b61",
    "title": "告白",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687742054.html",
    "contents": "お久しぶりです。18のツチノコ 筒井です。１年生の頃、この部活に入ってたくさんの仲間ができました。きりこさんから始まるダイゴダイゴゲーム開幕戦の謎の余興「ぐるぐるラクロス」への出場芋煮ハロウィンの仮装などなど、、１日１つペースで面白いことが発生して、クセが強すぎる仲間に囲まれ、私の個性も圧倒されそうなくらいでした。ラクロスをやっていなければ出会わなかったであろう仲間に出会えて、とても充実した毎日でした。時は流れ、私は今、とある試験のため勉強に専念し、１日の大半を机と己に向かう日々が続いています。この生活には、休部前の生活と決定的な違いがあります。『同じ目標に向かう仲間の存在』です。自分と同じ進路の友達が見つからず、気軽に勉強の悩みを相談できる人がいない中で、みんなで１つの目標に向かって頑張れること喜びや感動、辛さを分かち合える立ち止まった時、悩みを打ち明けることができるそんな仲間が身近にいてくれることそれがどれだけ尊いことかを改めて感じました。誕生日にメッセージ動画を送ってくれた19、開幕戦カウントダウンに私の写真を入れたり、集合写真に私を合成してくれた人その他様々な場面で私をチームの一員と考えてくれたみんな本当にありがとう。私がチームに関わってきた時間、これから関わる時間は他の人より短いけど、みんなと一緒に過ごせる時間を大切にして、自分らしく、頑張ります！Dynamite",
    "article_datetime": "2021-07-21 18:48:02 +0900",
    "created_datetime": "2023-11-02 09:54:31 +0900",
    "secure_type": 0
  },
  {
    "id": "42e2d235-aeea-4138-9cce-a41f34c9c346",
    "title": "あっついあっつい",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687505136.html",
    "contents": "こんにちは、最近高校野球にはまっている19ちえです🦒\nブログ書くの遅くなって本当にすいません🙇‍♀️🙇‍♀️\n\n私のリーグの目標は「あっついプレー」です！\nえみことかぶっちゃったので小さいつ入れました〜\n\n\n\n去年の特別大会で私はBチームでしたがベンチに入れたことがありました。結構リードできて試合に出してもらえました。雨が降りしきるなかグラウンドに立って少しだけプレーしましたが自信もないしびびって全然だめでした。ベンチに帰ってきて弓田さんに寒かったなと言われました。その時はベンチに帰ってきて寒かったねって言われたのちょっと面白かったけど、他の人はいっぱい走って声出して汗かいてるのに自分は寒いことが悔しかったし情けなかったです。\n\n\n今年は自信を持ってガツガツとプレーしていっぱい走って指示出す声や盛り上げる声を出して、今年のリーグ戦では弓田さんに暑かったねと言ってもらえるようなそしてチームを盛り上げられるようなあっついプレーをしたいです。\n\n\n18と一緒にプレーできる期間が短くなってきてとても悲しいですが、感謝と恩返しの意味もこめてあっついプレーをして18と過ごせる最後のシーズンを最高にあっつくしたいです。",
    "article_datetime": "2021-07-20 12:46:37 +0900",
    "created_datetime": "2023-11-02 09:54:32 +0900",
    "secure_type": 0
  },
  {
    "id": "3d520147-bc77-4601-9815-e9959be880d1",
    "title": "のぶ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687471314.html",
    "contents": "こんにちは！19のるみこです🐯\n\n\n格闘漫画やアニメをみて、リーグ戦への闘志をばちばち燃やしている今日この頃🔥\nやっぱりケンガンアシュラと刃牙はおもろい！💪\n\n\n\nさてさて、今年のリーグ戦目標は「信」です！\n(のぶさんリスペクトなので、のぶって読んでます)\n\n\n\n👇これは去年決めた目標\n2年生:安定したゴーリー\n3年生:信頼されるゴーリー　◀︎今ココ\n4年生:最強のゴーリー\n\n\nって感じで四年生で最強になるために、今年は信頼される、るみこがいるから安心だーって思われるようなゴーリーになりたいと思います🙌\n\n(そのために日常生活でもちゃんと信頼されるに値する行動を心がけます🙇‍♀️)\n\n\n\n\n特になつこさんとボトムのみんな\nいつも私のわがままを聞いてくれて、面倒見てくれて本当にありがとうございます。\n18の皆さんと一緒にラクロスできる時間はそんなに長くないと思うとまじぴえんなんですけど、るみこがいてくれて良かったと思ってもらえるように、一回一回のプレーに全力を注ぎたいと思います💪\nリーグ戦みんなで全力で楽しみましょう🥍\n\n\n\nDynamite",
    "article_datetime": "2021-07-20 09:04:23 +0900",
    "created_datetime": "2023-11-02 09:54:33 +0900",
    "secure_type": 0
  },
  {
    "id": "6a7d927d-fcae-4b26-af5e-fd6e1670223b",
    "title": "40km/h",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687299916.html",
    "contents": "こんにちは！19ゆうみです！\n\n夏ですねぇ\n\n\nさっそくですが私のリーグ戦の目標は\"🦍\"です！\n\n\n\n\n\n\n\"🦍\"と書いて\"成長\"と読みます🤦‍♀️\n\n\nかおりと目標かぶりましたねぇ\n\n\n\n\n去年の私は犬でした。\n\n\n何も考えず、とりあえず走る。言われたことをただただやる。\n\n\n決して犬を馬鹿にしているわけではありませんが、きっと去年私のことを犬だ犬だー！と言っていた先輩たちはものすごく私をバカにしていました。笑\n\nいまだに、犬が散歩していると、ゆうみ！仲間がいるよ！と言われます。確実にバカにされています。\n\n\n\n\n\n\"あえて何も言わないので、次のステップとして「賢さ」を求めて欲しい\"\n\n\n\n6月中旬に行われたみちのくの試合後のコーチメールの返信で、このような文が書かれていました。\n\n\nオブラートにつつんではありますが、要するにお前はバカだということです。\n\n\n3年生にもなってバカと言われてしまいました。\n\n\n\nもちろん、バカになる瞬間は必要だとは思うけど、それだけじゃダメです。\n\nだからわたしは🦍になります。(🦍は頭がいいらしいので。)\n\n🦍になることがわたしにとっての成長です。\n\n\n\n\nもちろん、成長するのは賢さだけじゃないです。\n\n\n技術も知識もまだまだ足りないことばかりです。\n\n\nだから今年はよく考えてたくさんのことを吸収していろんな面で成長します！\n\n\n\n\n最後に、、\n\n\n\nアホなくせに、死ぬほど生意気な最悪な後輩だけど、笑顔で優しく話しかけてくれたり、たくさんアドバイスくれたりした18には感謝してもしきれません。\n\n特にボトム陣にはたくさん迷惑もかけてるし、きっとこれからもたくさん迷惑をかけるし、それなのにたくさん面倒を見てもらってありがたい限りです。\n\n1番の恩返しはなんだろうと考えた時に、自分自身が成長して、これからのチームに繋げることだと思ったので、今年のリーグ戦の目標は成長にしました。\n\n\nそして、怪我しても辛い顔一つせず、いつも笑顔で、変わらず私のボケに1番にツッコんでくれて、たくさんコートの外から声を出してくれているさっちゃん。本当にありがとう。\nさっちゃんの分までというのは違うかもしれないけれど、さっちゃんが帰ってきたときに思っきしプレーできるようなチームにするためにもたくさん成長したいなと思います。\n\n\n\n以上！\n意味不明な文を長々と書いてしまってごめんなさい！",
    "article_datetime": "2021-07-19 11:39:00 +0900",
    "created_datetime": "2023-11-02 09:54:34 +0900",
    "secure_type": 0
  },
  {
    "id": "50e03170-6a8a-44c7-acfc-9b4242416e11",
    "title": "成長",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687236506.html",
    "contents": "こんばんは☽19かおりです！\n\n\n\n今日の練習で、今年の夏初の上下アンダー解禁をしてとても日焼けをして、アンダーって最強だなと感じる1日でした😁\n\n\n\nさて、私のリーグ戦目標は「成長」です。\n\n\n\n\n\n\n\n18と一緒にプレーできるのはあとわずか。\n\n\n\n今までたくさんのことを教えてくださった18に恩返し出来るよう、成長したプレーを見せれるようにがんばります。\n\n\n\nまた、18192021全員が最後まで成長できるように、裏目標として発信も頑張ります。\n\n\n\nDynamite",
    "article_datetime": "2021-07-19 00:17:50 +0900",
    "created_datetime": "2023-11-02 09:54:34 +0900",
    "secure_type": 0
  },
  {
    "id": "a33128f8-75dc-495d-8bfd-5642d6e40237",
    "title": "思いやり",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12686930266.html",
    "contents": "こんにちは！19のさくらです🌸最近は周りのみんなが就活すすんでてけっこう焦ってます、、髪の毛も黒くしたのにすぐ色抜けて、わたしのやる気みたいです、また染め直します、、リーグ戦への意気込みということですが、わたしの目標は「思いやり」です🐱わたしはただいま怪我してまして、プレーで貢献することは残念ながらできません😢本当はドローもとって、ショットも決めて、しっかり守って、めちゃめちゃ活躍する予定だったんですが、それは19に託します🎽でも！プレーするだけが全てではないし、これからのためにしっかり脳みそを使ってHUMBLERSに貢献しようと決めましたわたしは自分の活躍とか喜びのためにうまくなりたいと思って練習してきましたが、3年生になってからは周りの人の力になりたいという思いが芽生えて、怪我してからはそれがより一層強くなりましたそのためには周りのことを「思いやり」、たくさん頭を使って、スペシャリストになって、困ってる人がいたらわたしが助けたいですというか頼られるように頑張りますそれから！いつもそばで寄り添ってくれたり、助けてくれたり、しぬほど一緒に笑ったり、、18との思い出はたくさんあります🍣🍝🍕🥞個性あふれる18の先輩と一緒に過ごせる時間を心から噛みしめて、最高の思い出を一緒につくりたいです🍀一緒にプレーできるようにがんばります。Dynamite",
    "article_datetime": "2021-07-17 13:24:34 +0900",
    "created_datetime": "2023-11-02 09:54:35 +0900",
    "secure_type": 0
  },
  {
    "id": "e46a638a-e53f-4bfd-8fec-aee74b3a904a",
    "title": "愛！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12686825757.html",
    "contents": "こんにちは！19のかなです！\n\n\n\n\n自分が3年生としてリーグ決起ブログを書くなんて、時の流れが早すぎてびっくりします、、😵‍💫\n　\n\n\n私のリーグ期の目標は、「考えて動く」です！！\n(ちなみに裏目標は愛です！！)\n\n\n\n\n\n\n\n練習中とか試合中にスタッフの仕事を円滑に進めるために「考えて動く」ってのはもちろん、\n\n\n\n\n\n練習内外でどんなに些細なことでもチームに貢献できるように、考えて動きます。\n\n\n\n\n\n特に自分の役割であるデータや審判では、プレーヤーにはない視点を持って、自分の存在意義を発揮できるチャンスだと思います。\n\n\n\n\n\nデータについては昨年、17みどりさん、18なつみさんと一緒にデータ班の意義を考えたり、コロナ禍で何ができるかを模索したりしました。\n\n\n\n\n\n同様に審判でも、15きょんさんや17せりさんにすごくお世話になって、ルールや審判についてだけでなく、6on6などの練習中に選手とどう関わるかも学びました。\n\n\n\n\n\n昨年までの経験から、データ班や審判の理想の在り方を自分なりに考えて、今はそれを実行に移せるように！というところです✊✊\n\n\n\n\n\n実際にやろうとすると難しいし、うまくいかないことも多いけど、自分の中で努力して理想や目標を達成した上で、チームのみんなで勝って喜びたいなと思ってます🏃🏃\n\n\n\n\nまだまだなのでがんばります！\n\n　　\n\n\n\n\n少し話は変わりますが、\n\n\n\n\n1年生ながらも一緒に頑張ってくれている、21データ班のあやか、あさ\n\n\n\n\nいつでも頼ってねと言ってくれる優しくて頼もしい18スタッフの先輩たち\n\n\n\n\nテーピング巻く姿やトレーニングを考える姿に(勝手に)刺激をもらっているみなる\n\n\n\n\n\nプレーについて、私の幼稚な質問にも丁寧に答えてくれるプレーヤーの方々\n\n\n\n\n\nいつもありがとうございます！\n\n　　\n\n\n\n私が今やりがいを持ってデータや審判に取り組めているのはほんとにみんなのおかげだなと、ありがたいし幸せだなとつくづく思います。\n\n\n\n\n\n感謝の気持ちを忘れず、愛を発信しながらリーグ期間もがんばっていきたいです🌞🌞\n\n\n\n\n\n\n\n意図せずすごい真面目になっちゃったので、お気に入りの写真(しかも新作)を載せて終わります🌷\n\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-16 21:56:00 +0900",
    "created_datetime": "2023-11-02 09:54:36 +0900",
    "secure_type": 0
  },
  {
    "id": "62c7be97-795a-486b-a58a-39057eafb47e",
    "title": "溜めてすみません！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12686709773.html",
    "contents": "溜めすぎた…\n\n更新忘れてました、19のなぎです🥲\nSNS班の皆様すみませんでした！\n\n\n\n\n\nさて、私のリーグ目標は｢楽しむ｣です🙌🏻🙌🏻🙌🏻\n\n\n(めっちゃ暗い)\n\n\n\n\nこれは私のラクロス人生での心がけであり\n\n救ってくれた言葉でもあります🥺\n\n\n\n\n\n\n先に誤解を解くと\n\n勝ちにこだわらない、とかじゃなくて\n(むしろこだわらないと楽しくない！)\n\n楽しめる人の方が強いよねってことです！\n\n\n\n\n\n\n\n好きでラクロスやっているはずなのに、\n\n凄く楽しくないって時あるんですよね\n\n\n\nそうなると頑張っても何故か成果出ないし\n\n周りの指摘が全部怖くなったりして。\n\n\n\n\n\n\n何かに挑戦する過程は苦しくて楽しいはず！\n\n\n\n\n\n私は日々怒られたりしてるんですけど笑\n\n何も考えれてない時や落ち込んでいると\nただ辛いだけなんですよね🥲🥲\n\n\n\n挑戦とか課題持ってる時には\n素直に受け止めてられて\n\n言ってくれてありがたい！！って思えるんです\n\n\n\n\n\n\nもちろん時には厳しくしまることも\n大切だと思うんですけど\n\n\n\n\nトレーニング楽しい！って無理やり思ったり\n\nインスタで見た新しい技やってみたり\n\n仲間がナイスプレーしたり\n\nずっとダメ出しされてたことが上手くいったり\n\n先輩にコツをおしえてもらったり\n\n\n\n\n\nやっぱりこういう瞬間が\n\n私にとって頑張る糧になります💪\n\n\n\n\n\n\nこういう時って人に言われなくても\n\n自主練したくなりますよね😊🙌🏻🙌🏻\n\n\n\n\n\n\n\n\n\n\nそれにラクロスが好き！とか\n練習楽しい！みたいな顔してる人って\n\n\n上達早いし周りにいい影響を与えてるなって\n\n\n(1年練見るといつも思います笑)\n\n\n\n\n\n\n\nそんな存在になりたいです\n\n\n\n\n\n\n\n\nまあたまに辛くなったら\n\nその日は全部コーチや友達に吐き出して\n\n死ぬほど美味しい物食べて\n\n\n次から頑張ればいいと思います😊\n\n\n\n\n\n\n\n\n\n\n甘っちょろいこと言ってんな\n\nって思われるかも笑\n\n\nでも私らしく頑張ります💪🏻\n\n\n\n\n\n\n\n\n18と過ごせる最後の夏で\n\n最上級になる前の大事な夏なので\n\n\n\nHUMBLERS全員で良い夏だったって\n\n最後に笑えるように頑張ります💪🏻\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-16 09:58:00 +0900",
    "created_datetime": "2023-11-02 09:54:37 +0900",
    "secure_type": 0
  },
  {
    "id": "a7ac3288-cd4e-4b7e-80b5-71b6babbd786",
    "title": "恩返し",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12686611413.html",
    "contents": "こんばんは、19みきです🍠最近一気に暑くなりましたね〜夏が来たのを実感しながらこれ以上日焼けすることに恐怖を覚えています。こないだついにALLIEを手に入れましたのでこれ以上黒くならないことを期待してます😌さてさて、私の今年のリーグ目標は、   「恩返し」です！18のみなさんは個性あふれてて、それぞれがそれぞれの強みを持ってて真似したいプレーが沢山あります。入部してからずっと近くで教えてくれた18のみなさんをほんとに尊敬してるし感謝してます。残された時間、一回一回こだわってもっともっと成長して行きたいと思います！18の先輩とできる最後の試合、最後に笑って終わってもらえるよう全力でチームに貢献できるプレー頑張ります！Dynamite ",
    "article_datetime": "2021-07-15 19:38:58 +0900",
    "created_datetime": "2023-11-02 09:54:38 +0900",
    "secure_type": 0
  },
  {
    "id": "91ed7e15-ee51-4115-9b62-fc99281ff133",
    "title": "燃",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12687920521.html",
    "contents": "遅れてすみません💦\n\n19スタッフのみなるです。\n\n私の今年のリーグ期目標は「燃」です。\n\n\n多分19の中じゃ燃えるとは一番真逆にいるって言われそう🍧\n\n\n梅雨明けてから仙台も30℃超えの日々が続いて、そんな炎天下のなか大きな声を出して走り回っているプレーヤーの姿にやる気と元気をお裾分けしてもらってます。\n\n\n\n\nみんなに熱中症気をつけてねって口うるさく言ってるのに油断したら自分が熱中症になりそうです🥵\n\n\n\nそして、改めてこれだけの運動量をこなせるみんなってすごいなって感じました。\n\n\n\n\n\nその裏には、みんなの体力を作るための先輩スタッフのトレーニングメニュー、そしてそれをきちんとこなしてるみんなの努力があって。\n\n\n\n\n\n私ももっとトレーニングや怪我、リハビリ、応急処置とかの勉強頑張って支えて行きたいなって心の中で燃えています🔥🔥\n\n\n\n\n院試、テストでみんな睡眠不足になりがちなのに加えて夏バテで食欲がないかもしれないけど熱中症にならないように気をつけましょう。\n\n\n睡眠とご飯はちゃんと取ろうね(n回目)\n\n\n\nDynamite",
    "article_datetime": "2021-07-14 17:55:00 +0900",
    "created_datetime": "2023-11-02 09:54:38 +0900",
    "secure_type": 0
  },
  {
    "id": "08422634-bd59-4650-94fa-04ee7bc84d69",
    "title": "前にガツガツ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12685671819.html",
    "contents": "こんにちは🌈\n20のりかです！\n\nリーグ戦の目標は、「前にガツガツ行く」ことです！\n　\n\n\n脅威ある1on1、カットイン、応援など様々な場面でチームに少しでも貢献できるように頑張ります！\n口だけにならないように努力していきます🏃‍♀️\n\nDynamite",
    "article_datetime": "2021-07-10 20:51:13 +0900",
    "created_datetime": "2023-11-02 09:54:39 +0900",
    "secure_type": 0
  },
  {
    "id": "b13e2f0e-f1a2-4080-ab81-d913003e18a6",
    "title": "泣いて、強くなれ！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12685657700.html",
    "contents": "こんにちは！\n20のふうこです^^\n\n\nいよいよ開幕戦まで残り1ヶ月をきりましたね！緊張感が高まってきています､､､､！\n\n\n\n私のリーグ戦への意気込みは、『強くなる』です✊\n\n\n\nリーグ戦、絶対勝ちたい！そして自分も勝ちに貢献したい！！という気持ちはとても強くあります。\n\nでも現状、自分に圧倒的に技術が足りないのは事実です。\n\nだから、毎日強くなりたい強くなりたい！って思いながら練習しています🏃\n\nこのリーグ戦期間で、練習やビデミでできるだけ沢山のことを吸収して、自分の強みを見つけられたらいいなと思います💪\n\nそして、強くなりたいのは技術面だけではありません。精神面でも強くなります！\n\n色んな先輩が口を揃えて「リーグ戦期間が1番しんどかった」と言うのを聞いてきましたが、私も最近、しんどみの第一歩を踏み始めた気がします🥲\n\n\nAB分けとか、自分のプレーに納得できなかったりだとか、メンブレ要素がどんどん出てくる時期だと思います。\n\nでもそんな時期だからこそ、精神的に成長できるチャンスだと思います！つらいことは素直に受け止めて、嬉しいことは全力で喜ぶ！ことを大事にしようと思います💪\n\n\n\nこれからの期間で、技術もメンタルも見違えるくらい強くなって、みんなをびっくりさせられるように頑張ります🔥\n\n\n\nDynamite",
    "article_datetime": "2021-07-10 19:36:14 +0900",
    "created_datetime": "2023-11-02 09:54:40 +0900",
    "secure_type": 0
  },
  {
    "id": "494981c3-5da9-4712-b751-09005a1dc071",
    "title": "全力",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12685378795.html",
    "contents": "こんにちは🌞20かえでです！\n\nリーグ戦結果ブログも６人目になりますね！\n20はあと2人です😳\n\n\n\n私のリーグ戦の意気込みは！\n\n\n全力！！！\n\n\n\n…ありきたり？笑\nでも今の私に1番合った言葉だと思うんです\n\n\n私が今できることは、他の人と比べて少ない。これは事実です。\n\nでも！できることが少ないということは、できることに対してはたくさんのエネルギーを注げるということ！\n\nだからこそ、できることは全力でやりたい🔥\n\n\n\n\nところで\n「全力」ってめっちゃ書くの簡単ですね\n\nいやそれだけなんですけどね\n\n\n簡単なのに難しいってなんかカッコイイですね\n\n\nまとまらないですね\n\n終わります笑\n\n\n\n\n\n\n\n\nがんばれ私\nがんばれみんな\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-07-09 00:17:00 +0900",
    "created_datetime": "2023-11-02 09:54:41 +0900",
    "secure_type": 0
  },
  {
    "id": "476bcf38-579d-40a0-822c-4586608e858f",
    "title": "ド根性よ♡",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12685359525.html",
    "contents": "こんにちは！\n20ゆいです〜。( ˙ᵕ​˙  )。\n\n\n\n\nリーグ戦決起ブログ5人目を務めさせていただきます！\n\n\n\n\n\n私のリーグ戦への意気込みは『根性』！💪\n\nみんな根性はあると思うけど\nそれを発揮できるかは別な気がします🤔\n\n私にしか出せないエネルギーを放出して、内側からの何かを底上げできるような、、そんな人になりたいです。。\n\n\n\n\nあっ\n七夕でしたね🎋。\n\n\nお星様にお願いしよう✨🤗🤗🤗\n\n\nってキャラでもないですが困った時は神でも星でもなんでも使ってやろうと思います。\n\n\n少しでもチームに貢献出来ますように！！！\n\n\n\n星か仏かおかんあたりが聞いて叶えてくれるとうれぴぃ。\n\n\n\nDynamite",
    "article_datetime": "2021-07-07 23:41:00 +0900",
    "created_datetime": "2023-11-02 09:54:41 +0900",
    "secure_type": 0
  },
  {
    "id": "02b625e9-8e2a-4014-bb25-e776125e8e32",
    "title": "元気があれば 何でもできる！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12684941846.html",
    "contents": "1、2、3、ダー！！（あれです...あの人のあれ！）\n \n こんにちは 20かすみです！\n \nさて、リーグ戦決起ブログ４人目になりました。\n \n \n私のリーグ戦での意気込みは、『元気！』\n \n \n周りから見た私のイメージとはかけ離れているかもしれません（笑）\n \nそれどころか真逆かもしれない...\n \n \n \nというのも、\n朝が弱くエンジンがかかるまで時間がかかる私は、いつも朝練中\n \n「大丈夫？」「元気？」「疲れてる？」「どこか痛いの？」\n \nと心配されてしまうからです。\n \n（心配してくださる方々ほんとにすみません、そしてありがとうございます。）\n \n \n \nでも、リーグ戦を機に、\n \n周りにエネルギーを与えられるくらいはつらつとした自分になりたい！\n \nと思い、『元気！』にしました。\n \n元気をもらいっぱなしではいられない！私もチームを盛り上げたい！\n \n少しでも力になれるよう、元気いっぱいに、一生懸命がんばります！\n \n\n（ところで今気づいてしまったんですが、↑めちゃくちゃ二重顎ですね（笑）\n \n撮り直して貰えばよかったなあ...\n \nまあいいや！きっと元気いっぱいな人はそんなこと気にしない！！）\n \n \n \nDynamite",
    "article_datetime": "2021-07-06 23:49:23 +0900",
    "created_datetime": "2023-11-02 09:54:42 +0900",
    "secure_type": 0
  },
  {
    "id": "cd944987-6b51-41b3-ae9d-05ce8b9c355a",
    "title": "いつでもSMILEしようね",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12684721729.html",
    "contents": "こんにちは！20まりなです！いやあ、もう夏ですね！！夏っていいですよねえ。川遊びしたり、花火したり、お祭りいったり。今年は沢山できるといいなあ。そんなことを考えながら、日々過ごしております。さてさて、私でリーグ戦決起ブログ3人目になります！題名から察してる方も多いと思いますが、今年度のリーグ戦での私の意気込みは、ずばり、『SMILE』です！笑顔は私の取り柄でありまして、たまに褒めていただくこともあります。ありがとうございます。常に笑顔でいるそのきっかけとなったのが、中学の部活でした。かなり強い学校で、「常勝(常に勝つこと)」を目標にしていたため、ピリピリした雰囲気の中、練習も試合もしていました。ちなみに、私関東選手なんですよ。(どやあ)その時から意識していたのが、ポイントを取った時はもちろん、取られた時も笑顔でいることです。結構しんどいんですけど、笑顔でいると自然と士気が上がる気がするんです。自分がミスした時に、「全然気にしてないよ。次一点取ろう！」と、笑顔で言ってもらえるだけで死ぬほど救われます。自分がいいプレーした時に、チームメイトが盛り上がることで死ぬほどテンションあがります。自分が笑顔でいるということは、周りの士気をあげることに繋がるし、周りが笑顔でいることは、私の士気をあげることに繋がります。なにより、楽しく試合ができる！そんな経験を活かしたいと思って、『SMILE』にしました。冷静に考えたら、ラクロスって痛いし、激しいし、危ないスポーツなのに、なんで続けてるかっていうと、やっぱり楽しいからなんですよね。リーグ戦を自分が楽しむために、みんなが楽しむためには、私が常に笑顔でいる！そう決めました！試合中プレーする時も、応援する時も、誰よりも笑顔でいます。私の笑顔で、誰かが笑顔になってくれたらラッキーハッピーですね。もし、笑えてなかったら言ってください。早急に直します。長くなりましたが、リーグ戦、笑顔で頑張ります！！dynamite",
    "article_datetime": "2021-07-05 21:35:59 +0900",
    "created_datetime": "2023-11-02 09:54:43 +0900",
    "secure_type": 0
  },
  {
    "id": "b32480e7-9ae5-41cd-adb7-765e6f67e4d5",
    "title": "ふぁいと私",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12684553740.html",
    "contents": "どうも！\n最近ちるで一緒の21ちゃんたちがかわいくてかわいくてしょうがない、20ひさとです。\n\n着々と親バカに近づいています。ことちるなので、親バカになるのは自然の成り行きですね。\n\n\n\nさてさて、リーグ戦が近づいてきました！\n私が今大会で意識するのは「広い視野」です！！！\n\n\n(*´꒳`*)// ﾊﾟﾁﾊﾟﾁﾊﾟﾁﾊﾟﾁ\n\n\nプレー中もプレー以外でも、広い視野を持つことはとっても大切です。\n\nでもすっごく難しい。最近の大きな悩みの一つです。\n\nプレー中はパニックになって周りが見えなくなり、自分が何をすべきなのかわからなくなります。\nプレー以外では私がぼけーっとしてる内に他の20がいろいろ気づいてパパッと働いてるのを見て、「あーまた気づかなかったー」「働けよ私ーー」ってなることが多いです。\n\n\nだから、視野を広く持って、\n状況を判断し適切なプレー(特にノンボールの時のポジショニングとボール持った時のパス先判断)ができる人\n仕事やみんなの困りごとに気付いていち早く行動して、チームに貢献できる人\nを目指します！\n\nそのために\nキープやパスを安定させて視野取りできる余裕を作ったり、ビデミでプレーの選択肢を増やしたりします！\nプレー外で気づける人になるためにはどうすればいいかわからないので、一旦他の気づける系20の行動を観察して真似してみようかなと思ってます！\n\n💪ふぁいと私💪\n\n\n\n今日のイラストはウーパールーパー！！人生で初めて描きました。\nことねさんが「視野広く取りたいよねー」って私にアドバイスしてくれる時に顔の横に手を持ってきて視野を表現することが多くて、そのポーズがなんとなくウーパールーパーに似てると思ったので！\n\n\n\n\n決起ブログとは関係ないですが、もう少しで「伊達じゃないスピーチ」が全員分終わってしまうのが寂しいです。（朝眠くて朝練行くのが辛い時に「伊達じゃないスピーチ聞くんだろひさと！」って自分を鼓舞する要因になるぐらいめっちゃ好きなんですよ！！実は！）\nみなさんの考えを聞く度にその人のことを知れた気がして嬉しくなるし、より好きになるので。\nもしいろんな伊達じゃない人像があって、スピーチし終わったけどまだ話し足りないよ！って人いたら私に聞かせてくださいね〜☺️\n\n\n明日からもがんばるぞ！\n\n\nDynamite",
    "article_datetime": "2021-07-04 23:32:05 +0900",
    "created_datetime": "2023-11-02 09:54:44 +0900",
    "secure_type": 0
  },
  {
    "id": "a53a25bb-af3d-4193-8aa1-aa80d8e433c5",
    "title": "熱いプレー",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12684292149.html",
    "contents": "こんにちは。決起ブログのトップバッターをつとめます、20のえみこです☀️私が高校生のときに所属していた部活では、小さなコミュニティーの中のリーグに参加することはあっても、地区大会や全国大会に出ることはなかったため、このような大会に出るのは初めての経験になります。不安もありますが、それ以上にとても楽しみです😌そんな私の今大会の目標は、「熱いプレーをする」です🔥話は少しずれますが、最近、動画でスポーツの名場面集を見るのにハマってます。なでしこジャパンが世界一になった瞬間ラグビー日本代表がスコットランドに勝利した瞬間楽天イーグルスが日本一になった瞬間画面越しに見ていてもめっちゃ鳥肌たつし、なんなら泣いてしまいそうになるくらい感動的な瞬間です。人の心を動かすほどのプレーが出来る人って素敵だなあ、かっこいいなあ、と思いました。そして、自分もそんなプレーが出来るような人になりたいと感じました。泣かせる、とまではいかなくとも、思わず叫んでしまいたくなるような熱いプレーが出来る様に頑張ります！💪18の先輩方との残り少ない貴重な時間を、後悔のないように、熱く！楽しく！過ごしていきたいです！🔥Dynamite",
    "article_datetime": "2021-07-03 17:33:06 +0900",
    "created_datetime": "2023-11-02 09:54:45 +0900",
    "secure_type": 0
  },
  {
    "id": "0ee465fc-4334-4d63-8b4b-4cce66061241",
    "title": "はるチル#1",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12679200213.html",
    "contents": "こんにちは！18ちさきです！\n\n\n⚠️注意書き⚠️\n例に漏れず、今回もそれなりに長めのブログになっているので時間がある時に読んでね😇\n\n\n\nずっと前からBluetoothのイヤホンが欲しくて、でもちょっと高いなぁ…と思って買うのを渋っていたのですが、\n先日、同じくらいの値段のリングフィットアドベンチャーを見かけて即決で買いました🤗\n\nどうして…？\n\n\nイヤホンを買うのは渋るのにゲームソフトは一瞬で買ってしまうの、不思議しかないですね🤔\n\n\n\n\nさて、前置きはこのくらいにして。\n\n\n\n\n5月にちる会やったんですよねー。\n\nそういえばコロナ前はちる会とか班会とかを開催したらブログにアップするみたいな文化があったなぁ…\nということで、ブログを書いています。\n\n\n21のかわいいかわいい自己紹介ブログの間に割り込むわけにはいかなかったので、自己紹介ブログが終わってからブログを投稿することにしました。\n\n決してブログの存在を忘れていたわけではありません。\n決して…忘れてたなんて…ｿﾝﾅｺﾄﾅｲﾃﾞｽ…(遠い目)\n\n\n\n\n\n我らが『はるチル』のメンバーはこちら！\n\n18 はるな\n18 ちさき\n20 ふうこ\n21 ばっしー\n21 ゆと\n21 よう\n\n\n21がたくさんいる！\nちると言いつつ6人の大所帯です。\nでも他に8人のちるもあるので、うちのちるはまだ少ない方ですね。\n\n\n\n\nはるながこのちるのお母さんなので、私は18ですが子供です。\nちるの長女として妹たちと仲良くしつつお母さんを助けていこうと思います。\n\n\n\n長い長い前置きが終わったので、ようやく本題！そう、ちる会です！\n\n(もしかして、もしかしなくても私のブログがめちゃくちゃに長いのは前置きが長いからなのかなーと思ったり)\n\n\n\nさすがに対面で集まることはできなかったので、zoomで開催しました〜。\n\n\n\nちる会お品書き\n\n・今日のご飯紹介\n・以心伝心ゲーム\n・Gartic PHONE\n\n\nちる会の内容は、上級生が1人ひとつずつ企画を持ち寄って決めました。\n\n\n20時スタートだったのでご飯食べながらおしゃべりしたりゲームしたり。\n\n\n私はお腹が空きすぎてちる会の前にご飯を食べてしまっていた😋ので(これは本当)、\n\nみんなが美味しそうなご飯を食べているのをみていいなー😍と思いながら(これも本当)、\n\nよだれを垂らして画面に齧り付いていました🙃(嘘です)。\n\n\nうちのちるは実家勢が多くて、みんな美味しそうなご飯を食べているんですよ、本当に。\n\nいいなぁ…と思いつつ、私もちゃんと自炊しようと思いました。\n\n\n\nはるなが提案してくれたご飯紹介と、\nふうこが提案してくれた以心伝心ゲームをやった後、\n私が提案したGartic PHONEをやりました。\n\n\n\n\nGartic PHONE。これが今回のブログのメインのネタです。\n\nこれまでの話は盛大な前振りです。\n\n\n\n前振りが長いよね…知ってる。ごめんなさい。\n\n\n\nでもせっかくなのでもうちょっとだけ読んでください。\n\n\n\n\n\n\nGartic PHONEとはなんぞや…？って感じの人もいると思うんですけど(少なくともはるチルでは私以外誰も知りませんでした)、ざっくり言うとお絵かき伝言ゲームです。\n\n\nYouTubeでGartic PHONEって調べると面白い動画が沢山出てくるのでおすすめです。\n\n\n\n①1人目がお題を決める(今回はデフォルトのお題を使用)\n\n②2人目はお題の絵を描く。\n\n③2人目が描いた絵を見て、3人目がお題を予想する。\n\n④3人目が予想したお題を見て4人目が絵を描く\n\nこんな感じで順番に絵を描いたりお題を考えたりします。\n\n\n\nまあ、文字で書いてもよくわからないと思うので見てください。\n\n\n\nまずひとつ目のお題どーん！\n↓\n↓\n\n\n\n\n\nいや、鬼畜設定すぎる。編み物をしている狂った歯科医って何⁉︎\nまあでも訳の分からない絵を頑張って描くのが面白いので、次。\n\n\n\nこのお題を見てふうこが描いた絵、どーん！\n↓\n↓\n\n\n\n\n\n上手！歯医者っぽい！\n\n\n\nこの絵を見てはるなが予想したお題、どーん！\n↓\n↓\n\n\n\n\n\nなるほど。歯医者が海坊主に見えたんですね。\n\n\n\nそしてこのお題を見て私が描いた絵、どーん！\n↓\n↓\n\n\n\n\n\n申し訳ないが、言い訳をさせて欲しい。\n海坊主って何…？ってなったんですよ。\nみんな海坊主知ってる？私は知らなかった…。\nわかんないからとりあえず海っぽくしておけっていうスタンスで描きました。\n\n\nこの絵を見てようが予想したお題、どーん！\n↓\n↓\n\n\n\n\n\nなるほど、ペンギン！\n見えなくもないが、この絵が本当にペンギンだったとしたら私は相当な絵心ない芸人ですね。\n\nいやしかし、この絵から海坊主を予想することはできないので、むしろそれっぽくお題を予想してくれてありがとう。\n\n\nそしてラストです。このお題からゆとが描いた絵がこちら、どーん！\n↓\n↓\n\n\n\n\n\n上手！ペンギンかわいい。\n\n\n\n\nということで、編み物要素は残ったものの、歯医者がペンギンになりました。\n\n\nどう考えても戦犯は私とはるなですね。\n最年長2人もうちょっと頑張れって話。\n\n\n\n他にもとんでもないイラストが沢山あったので、もっとイラストを載せたいのですが、これ以上やるとブログが終わらなくて収拾がつかなくなるのでやめておきます。\nすごく楽しかったです。\nみんな大爆笑。\n\n\n\n今回はデフォルトのお題で絵を描いたのですが、1番最初のお題は自分で設定することもできるので、次は自分たちで考えたお題でもやってみたいです。\n\n\n\nこれにて第1回はるチル会は閉幕です。\n\n\n\n最後に記念撮影。\n\n\nはるな\n「えっとね、はるチルのLINEのトプ画がさくらんぼなのね。\nだから、みんなで各々が思うさくらんぼポーズで写真撮ろうと思うの。\n私は写真撮るからポーズできないけど残りのみんなで頑張ってね」\n\n\n\nとかいう無茶振りをしてくるので一同困惑。\n\nしかも自分はポーズをとらないとか言い出すのでさあ困った。\n\n\n\nでもなんやかんや言って最後ははるなにもポーズをとってもらいつつ、いい写真が撮れました。\n\n\n\nはい、チーズ📸\n\n\n\n\n\nオンラインでも楽しかったけど、次はみんなと直接会ってちる会ができたらいいなぁなんて思います。\n\n\n\n\n早くコロナが収まって、みんなと遊べますように！\n\n\n\nDynamite",
    "article_datetime": "2021-06-07 16:10:21 +0900",
    "created_datetime": "2023-11-02 09:54:46 +0900",
    "secure_type": 0
  },
  {
    "id": "98811667-fa19-472a-bf30-fb90e75c7824",
    "title": "今日でみんなの自己紹介終わりです〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12678998449.html",
    "contents": "こんにちは！21スタッフのりりかです🙌\n\n\n\n🌷名前: 花田璃里香（はなたりりか）\n🌷学科: 保健学科看護学専攻💉\n🌷出身: 秋田👹\n\n🌷入部した理由\n今まで色んな部活をやってきて、大学でもなにか新しいことを始めたいなと思ってインスタを見て興味を持ちました！他に迷っていた部活もあったのですが、新歓に参加した時の雰囲気がすごくよくて4年間楽しめそうだなって思い入部を決めました🙌\n\nマネージャーをやるのが初めてなのでわからないことだらけですがはやく仕事を覚えられるように頑張ります💪よろしくお願いします🙇‍♀️\n\n最後まで読んでいただきありがとうございました😊",
    "article_datetime": "2021-06-06 16:21:57 +0900",
    "created_datetime": "2023-11-02 09:54:47 +0900",
    "secure_type": 0
  },
  {
    "id": "a2d6535b-5aa5-487a-bb99-15a01e562067",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12678588734.html",
    "contents": "21のスタッフ、あさです\n\n\n名前 井川麻(いかわあさ)\n学部 教育学部\n出身地 兵庫県(今は標準語に圧倒されてるけどちゃんと関西弁！1番可愛い方言やと思ってます☺️)\n「おなかすいた」と「ねむたい」が口癖です\n\n最初はプレイヤーにするか迷ったんですが、運動部のマネージャーやりたい！という夢(？)を叶えるためにスタッフにしました✨\n女ラクにしたのは先輩方の雰囲気がよかったことと、ここでなら成長できると思えたからです！\n\nこれからよろしくお願いします🙇‍♀️\n最後まで読んでいただきありがとうございました！",
    "article_datetime": "2021-06-04 14:55:00 +0900",
    "created_datetime": "2023-11-02 09:54:47 +0900",
    "secure_type": 0
  },
  {
    "id": "6288722b-9360-41fd-ad7e-492f65d0f5f7",
    "title": "はじめまして〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12678472509.html",
    "contents": "こんにちは〜！\nスタッフとして入部しましたかずさです\n\n・名前：依田一紗（よだかずさ）\n・学部：文学部\n・出身：山梨🗻\n\n入部した理由は、先輩方の優しさに惹き込まれたのと、学生生活最後に本気の部活がしたいと思ったからです。\n\n\n\nこの写真は2年くらい前の古の写真です(^^)\n\n中高と剣道をやっていましたが、ゆる部活だったので遅刻とサボりとバドミントンばかりしていました。ちゃんとした部活が初めてです。\n自分の自己管理もままならないような人間ですが、スタッフとしてプレイヤーのみんなを支えていけるように頑張ります❗\n\n最後まで読んでいただきありがとうございました〜🐟",
    "article_datetime": "2021-06-03 22:27:00 +0900",
    "created_datetime": "2023-11-02 09:54:48 +0900",
    "secure_type": 0
  },
  {
    "id": "580dc7fd-55f4-496a-b3c9-067a176e9472",
    "title": "今日から新入スタッフ紹介です〜！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12677941913.html",
    "contents": "こんにちは！21スタッフのあやかです☺️\n\n\n変なピン写があったので😅\n\n名前:荻原彩加\n学科:工学部化学バイオ工学科\n出身:栃木県🍓\n\n元からブログを読んで気になっていて、新歓の楽しい雰囲気と大学生になって新しいことに挑戦してみたいという気持ちから入部しました！\n初めての運動部なので、不安もいっぱいですが、沢山学んでプレイヤー全員が楽しく快適にラクロスに打ち込めるようにサポートしていきたいと思います！\n\n\nこれからよろしくお願いします！\n最後までありがとうございました☺️☺️☺️",
    "article_datetime": "2021-06-01 09:45:00 +0900",
    "created_datetime": "2023-11-02 09:54:49 +0900",
    "secure_type": 0
  },
  {
    "id": "a50f7671-541a-4859-9d8a-ab09bb3ad604",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12677771040.html",
    "contents": "はじめまして！\n21のプレイヤー、ももこです！初めにかる〜く自己紹介します！\n名前：岩崎桃子（崎は本当は﨑ですが文字化けするかもしれませんので）\n学部：農学部\n出身地：和歌山県←21のプレイヤー唯一の近畿出身！！関西弁！！地元大好き！！🍊\n好きなもの：ジャニーズ、ハロプロ、カントリーマアム、つけ麺、ピアス\n\n\n\n\n\n🌞入部した理由\n高校の時から七大戦に憧れていてなにかしら部活がしたいと思っていたのと、オンラインでしたが新歓でもすごく楽しくて先輩方も優しい方ばっかりだったからです\n\n🌞目標\n高校の時から憧れてた七大戦に出場することと、打倒関西！同期も30人いるので試合に出るのは努力をしないと出れないので自分で努力もしつつ、楽しみつつ、関西弁を布教しつつラクロスを頑張りたいと思います！\n\n\n最後までご覧いただきありがとうございました〜🥍",
    "article_datetime": "2021-05-31 13:09:00 +0900",
    "created_datetime": "2023-11-02 09:54:49 +0900",
    "secure_type": 0
  },
  {
    "id": "3dcbd322-0310-4fe9-b9a6-5db54fa7eab7",
    "title": "筋肉痛",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12677582774.html",
    "contents": "がすでにやばいです、笑\n\n\n\n・髙橋愛絵（ばっしー）\n・プレーヤー\n・医学部保健検査\n・茨城\n\n入部を決めた理由は、大学生になったら何か運動をしたかったのと、新歓での雰囲気が良かったからです！\n\n中学高校と小学生でテニスをして以来ほとんど運動してこなかったので色々と不安なところはありますが、頑張ります！！！！よろしくお願いします〜☺️\n\n以上、最近実家の猫が恋しくてホームシックならぬネコチャンシックになってる、ばっしーでした〜。",
    "article_datetime": "2021-05-30 14:18:01 +0900",
    "created_datetime": "2023-11-02 09:54:50 +0900",
    "secure_type": 0
  },
  {
    "id": "3507abb2-6e1a-40f9-8119-539de05248e5",
    "title": "こんにちは〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12677456790.html",
    "contents": "名前　菊池まゆこ\nプレイヤー\n農学部\n出身　東京都\n\n写真じゃなくて自画像（！？）で許してください🙇‍♀️（許可は取りました！）\n\n今日は初めて評定のグラウンドで練習しました！！\n\n入部した理由は、今までテニスしかやっていなかったので何か新しいスポーツをしてみたいと思ったからです🥍\n\n今までは個人競技でしたが、チームスポーツになって、みんなでより強くなっていけるように頑張ります💪🏼",
    "article_datetime": "2021-05-29 21:07:35 +0900",
    "created_datetime": "2023-11-02 09:54:51 +0900",
    "secure_type": 0
  },
  {
    "id": "0a02d8a2-85d8-4f68-b8d4-477387701f81",
    "title": "ようです！よろしくお願いします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12676954287.html",
    "contents": "こんにちは！\n21のようです。プレイヤーとして入部しました！よろしくお願いします！\n軽く自己紹介をさせていただきます！\n\n名前:菅原瑶(すがはらよう)\n学部:工学部 化バイ\n出身:東京都\n\n部活は中学ではバスケ、高校ではオーケストラ部でバイオリンを弾いていました！高２では全国大会にも出場し、文化部ですがバリバリやっていました！\n\n\nこれは卒業式の時に撮った写真で、卒アルが上下反対になっているのに気づかないわたしです\n\n女ラク以外にもう1つ迷っている部活があったのですが、女ラクの方が新歓への意欲(？)や先輩方の雰囲気がよく、また新しいことを始めたいという思いもあったことから女子ラクロス部への入部を決めました。\n\n全員スタートラインが一緒だからこそ、お互いにより上手くなれるような雰囲気を作って行けたらいいなと思います！\n1回1回の練習に全力で取り組んで、上手くなれるように頑張ります。\nよろしくお願いします！！\n\n\n最後まで読んでいただきありがとうございました。",
    "article_datetime": "2021-05-26 20:20:00 +0900",
    "created_datetime": "2023-11-02 09:54:51 +0900",
    "secure_type": 0
  },
  {
    "id": "525f6d28-ef3f-4bfc-8e32-7e8ea94919a4",
    "title": "あさひです☀",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12676605541.html",
    "contents": "はじめましてこんにちは〜🌱21のあさひです！今から英語の授業のはずなのですが、50分たっても先生が教室に来ないので、時間を有効活用してこれを書かせていただいております。まずは自己紹介から！☀️自己紹介☀️名前:野村あさひ学部:文学部出身:秋田高校特技:一瞬で人相を悪くすること      （意図的に）お腹を鳴らすことプレーヤーとして入部しました👀入部理由は【直感】です。↑高校の修学旅行でシカとお友達になった時の写真です。ビビっているわけではありません。21の子がたくさんいるので友達いっぱいできそうで嬉しいな〜絶対楽しそうだな〜と思いつつ、皆さんにも早く覚えていただきたいので、ここで私にしかない特徴を2つ紹介しようと思います。特徴1:ホクロが多い（テニス焼けの勲章）顔の右半分だけで10個あります。ホクロを繋ぐと夏の大三角とカシオペア座も作れます。そろそろ北斗七星ができそうです。特徴2:キラキラ前歯良くも悪くも前歯がでかいです。ずっとソフトテニスをやっていたので、新しいスポーツに挑戦するのがとても楽しみです！筋トレでムキムキになれるように頑張ります。これからよろしくお願いします！！💪💪…あ、たった今英語の授業が休講になりました。",
    "article_datetime": "2021-05-25 13:58:00 +0900",
    "created_datetime": "2023-11-02 09:54:52 +0900",
    "secure_type": 0
  },
  {
    "id": "034c79e3-99b1-4da4-8373-6d6fc83624ef",
    "title": "よろしくお願いします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12676468861.html",
    "contents": "21のいずみです\n\n〜自己紹介〜\n名前：増田泉美\n学部：理学部物理系\n出身：神奈川\n\nプレイヤーとして入部しました！\n\n\n\n〜入部理由〜\n新歓の時に雰囲気が素敵だなあと感じ、先輩方の優しさにとても惹かれました！そして今まで個人競技しかやってこなかったので、団体競技に新しく挑戦してみようと思い入部を決意しました💫\n\n今日は初めて対面練習ができた幸せな日でした~とても楽しかったです☺︎ありがとうございました！\n\nラクロスを通して心身ともに強くなりたいです！これからさらに成長できるよう一生懸命頑張ります💪よろしくお願いします！\n\n最後まで読んでくださってありがとうございましたo┐",
    "article_datetime": "2021-05-24 19:40:41 +0900",
    "created_datetime": "2023-11-02 09:54:53 +0900",
    "secure_type": 0
  },
  {
    "id": "31ecd335-3da6-409a-9b57-4cb51b886322",
    "title": "よろしくおねがいします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12676190294.html",
    "contents": "はじめまして！\n21のあんなです🌝\n\n自己紹介\n・名前　あんな\n・学部　医学部保健学科放射線技術科学専攻\n・出身　新潟県\nプレイヤーです🥍\n\nインスタをフォローしていただいて興味をもち新歓に参加したところ、先輩方の明るさと優しさに心を打たれて💘入部しました。元バスケ部なのですが、新しいスポーツに挑戦するのに全員が初心者スタートというところも決め手の一つでした。あと朝練もです☀️\n\n私の目標は「こだわりをもつ」ことです。細かいところを妥協したりおろそかにしないで丁寧にやっていきたいです。特に最初は正しいフォームを身につけるのが大切だと思うので、一つ一つ教えていただいたことをこだわって追求していきたいです💪\n\n明日から対面練習が始まるので楽しみです♪\n\n最後まで読んでいただきありがとうございました🌷",
    "article_datetime": "2021-05-23 12:33:59 +0900",
    "created_datetime": "2023-11-02 09:54:53 +0900",
    "secure_type": 0
  },
  {
    "id": "6bff3305-8376-4689-8841-262c98aa9c98",
    "title": "よろしくお願いします(^O^)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12675844781.html",
    "contents": " 自己紹介・名前          阿久津菜央(あくつなお)・学部          文学部・出身地       茨城県     プレーヤーです。先輩方がとても優しく、和気あいあいとしていて楽しそうだったので入部しました。これからラクロス部で過ごす時間がとっても楽しみです！たくさん成長できる4年間になるよう、一生懸命がんばります。よろしくお願いします¨̮ ¨̮ ¨̮最後まで読んでいただきありがとうございました。",
    "article_datetime": "2021-05-21 16:31:06 +0900",
    "created_datetime": "2023-11-02 09:54:54 +0900",
    "secure_type": 0
  },
  {
    "id": "2e26daa1-15fb-46c3-a720-693f1941497f",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12675609023.html",
    "contents": "こんにちは！🙌\n\n\n〜自己紹介〜\n藤澤夏子（コートネーム：なこ）\nプレーヤー\n工学部 建築・社会環境工学科\n富山出身\n\n\n\n\n\n入部を決めている訳でもないのにたくさん相談にのってくださった先輩方や、新歓の明るくて暖かい雰囲気に惹かれて入部を決めました！\n（入部するか迷ってた時に優しく背中を押してくださってありがとうございました🙇🏻‍♀️）\n\n\n小学校からスポーツをしていたのに体力がなく、試合はアドレナリンと気合で乗り切ってきました！🙈\nこれからは体力もつけてどんどん上手くなっていきたいです！٩( ᐛ )و\n\n\nZoomで話すのが苦手なので静かなやつだと思われがちですが、会うとめちゃくちゃ話すので仲良くしてください🕺\n\nこれからよろしくお願いします！！😁\n\n最後まで読んでくださってありがとうございました！",
    "article_datetime": "2021-05-20 12:02:00 +0900",
    "created_datetime": "2023-11-02 09:54:55 +0900",
    "secure_type": 0
  },
  {
    "id": "dd4a324d-814e-45eb-ba5f-0ede9b76e2ca",
    "title": "はじめまして！よろしくお願いします︎︎︎︎︎☺︎",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12675439362.html",
    "contents": "はじめまして！21のりさです\n\n●自己紹介\n名前 鈴木里彩(すずきりさ)\n学科 工学部化学・バイオ工学科\n出身 神奈川県\n所属 プレーヤー\n\n\n入部した理由は、中高吹奏楽部をやっていたのですが大学では何か新しいことにチャレンジしてみたいな〜と思って女子ラクロス部の新歓に参加したらとても楽しかったからです！\nたくさん練習して心身共に成長できるように頑張ります🔥💪\n\nよろしくお願いします！\n\n最後まで読んで頂きありがとうございました。",
    "article_datetime": "2021-05-19 14:16:20 +0900",
    "created_datetime": "2023-11-02 09:54:55 +0900",
    "secure_type": 0
  },
  {
    "id": "0709c5d2-534e-4f86-ac3f-e6ace214569d",
    "title": "はじめまして^ ^",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12675226386.html",
    "contents": "はじめまして！21のなつです。\n\n○自己紹介\n名前：田仲渚月(たなかなつき)\n学部：医学部保健学科検査技術科学専攻\nプレーヤーorスタッフ：プレーヤー\n出身：千葉県\n\n\n写真はバレー部の引退試合の時の写真です📷\n\n○入部理由\n　入部理由はたくさんありますが、最後の学生生活で全力で何かに取り組みたいのと部の雰囲気が良かったのが最大の決め手です。今まで球技しかやってこなかったのでラクロス部に入るなんて自分でも驚きです。よもやよもや！\n\n○目標\n　ラクロスを通してたくさんのスキルを学び、人として成長して、憧れてもらえるような人になりたいです。プレー面では負けず嫌いな性格を生かして、すこしでも上手くなれるように頑張ります。\n\n\nこれからよろしくお願いします！\n\n\n最後までお読みいただきありがとうございました。",
    "article_datetime": "2021-05-18 12:47:59 +0900",
    "created_datetime": "2023-11-02 09:54:56 +0900",
    "secure_type": 0
  },
  {
    "id": "11a88c25-cfa7-4b16-901a-eb3f888b9729",
    "title": "はじめまして！がんばります",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12674846579.html",
    "contents": "こんにちは！21のゆめです\n\n名前：鈴木優芽(すずきゆめ)\n学部：農学部\n出身地：茨城県\n\nプレーヤーとして入部しました！\n\n\n↑さっき撮ってもらった撮りたてほやほやの1枚です笑\n\n元々、大学では運動する気はなかったのですが、なんとなく参加した新歓の雰囲気に惹かれてラクロス部が気になり始め、その後も何度か参加するうちにこのチームでラクロスやりたい！やっぱ大学でもスポーツやろっと！と思うようになり入部を決めました🥍\n\nこれからたくさん練習して、少しでも早くチームに貢献できるプレーヤーになれるようがんばります！陸上とバスケをやっていたので、その経験をラクロスに生かせるといいな〜と思ってます\n\n最後まで読んでくださりありがとうございました☺️",
    "article_datetime": "2021-05-16 16:08:00 +0900",
    "created_datetime": "2023-11-02 09:54:57 +0900",
    "secure_type": 0
  },
  {
    "id": "c69742e3-3196-46ca-a2ed-6d047a548dfd",
    "title": "新入生です！よろしくお願いします！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12674656533.html",
    "contents": "最近、段差もないし坂でもないただの平坦な道で足首を盛大に捻って恥ずかしかったです。\n\n新入生のまりこです(￣^￣ゞ\n\n〜自己紹介〜\n\n名 前 : 宮田真理子\n学 科 : 工学部電気情報物理工学科\n出 身 地 : 富山\n\nプレイヤーとして入部しました！\n\n\n〜入部理由〜\n\n運動部で人数も多いちゃんと活動してる部活に入りたかったので入部しました！\n\nちなみに高二の時、日テレの忽滑谷さんという女子アナウンサーの方が元ラクロス部ということを知ってラクロスに興味持ち始めました！\n\n\n\n〜目標〜\n\n見た目から容易に察しがつくとは思いますが、\n\nかっこいい奴になりたいので身も心も紳士に\n\nラクロス頑張ります٩(🔥▽🔥)۶\n\n\n\n\n\n読んで頂きありがとうございました！",
    "article_datetime": "2021-05-15 16:52:20 +0900",
    "created_datetime": "2023-11-02 09:54:58 +0900",
    "secure_type": 0
  },
  {
    "id": "dc51cfa5-023c-42ff-ac81-10cdc810e33e",
    "title": "はじめまして、まどかです！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12674342095.html",
    "contents": "○自己紹介\n\n名前：吉川円香\n\n学科：工学部化学・バイオ工学科\n\n出身：長野県\n\nプレーヤーです🥍\n\n\n\n\n\nこの時は髪の毛長いけど今はショートです💇‍♀️\n\n\n大学では新しいことに挑戦したいという気持ちと、ラクロスのかっこよさと部活の雰囲気に惹かれて入部しました。\n先輩方がみんな優しくて、同期もたくさんいるので対面で練習できるようになるのが楽しみです😊😊\n脳筋なので少しはチームに貢献できると思います、笑\n\n\nラクロスを通してかっこいいプレーヤーになることはもちろん、人としても成長できるような充実した4年間にしたいと思っています☺︎\n\nこれからよろしくお願いします！\n\n\n\n最後まで読んでくださってありがとうございました🙇‍♀️",
    "article_datetime": "2021-05-14 08:00:00 +0900",
    "created_datetime": "2023-11-02 09:54:59 +0900",
    "secure_type": 0
  },
  {
    "id": "65efabe2-a6ec-4722-a3d5-e8ce563ee349",
    "title": "よろしくお願いします！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12673998324.html",
    "contents": "はじめまして！\n女子ラクロスに入部しました、まりりです。\n \n・斉藤鞠里（さいとうまりり）\n・プレイヤー\n・教育学部\n・青森県弘前市\n\n高校で運動部に入部しなかったので、久しぶりに運動したいと思って部活を探していたら、ラクロスの先輩が優しくて、本当に楽しそうだったので、入部することにしました(^▽^)/\n \n久しぶりに運動するので体力と筋力が心配ですが、諦めずに努力します！\nそして、ラクロス部の活動を全力で楽しみたいと思います！\n \n最後まで読んでいただき、ありがとうございました_(._.)_",
    "article_datetime": "2021-05-13 07:28:36 +0900",
    "created_datetime": "2023-11-02 09:54:59 +0900",
    "secure_type": 0
  },
  {
    "id": "2226801a-065a-4878-a0ab-4154d4c8dd23",
    "title": "こんにちは！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12674018765.html",
    "contents": "こんにちは！はじめまして！\n\n自己紹介🙋‍♀️\n○國生梨花（こくしょうりか）\n○コートネーム\"しょう\"\n○プレーヤー\n○工学部 建築･社会環境工学科\n○北海道出身\n\n↑高校の部活引退の時の写真です\n\nラクロスはもともと大学からでもがんばれそうかなと思い興味はあったのですが、オンライン新歓に参加した時の雰囲気がとっても良くてすぐに入部を決めました！そんな先輩方と一緒に活動できるのがうれしいです😆\n\n文化部出身ですががんばります💪\n\nこれからよろしくお願いします🙇‍♀️🙇‍♀️",
    "article_datetime": "2021-05-12 10:52:00 +0900",
    "created_datetime": "2023-11-02 09:55:00 +0900",
    "secure_type": 0
  },
  {
    "id": "3b9ca92e-aa01-467d-95f1-9229492f12d2",
    "title": "はじめまして小田です",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12673796704.html",
    "contents": "【自己紹介】\n・小田衣織(おだいおり)\n・島根県出身\n・理学部生物系\n・プレーヤー\n\n\n久しく運動部のワイワイした雰囲気に触れてませんでしたので、とっても楽しみです☺️\n\n\n今日の全体ミーティングを受けて、ビジョンや班制度、チル制度などにより、組織が凄いまとまっていることに改めて感銘を受けました！\n\n\nさすが先輩方、、\nそこにシビれる！あこがれるゥ！\n\n\n個人目標は文武両道！\nこれからよろしくお願いします🙇",
    "article_datetime": "2021-05-11 07:48:35 +0900",
    "created_datetime": "2023-11-02 09:55:01 +0900",
    "secure_type": 0
  },
  {
    "id": "671fdd8e-dd26-48ad-aa94-17f4ce79b55f",
    "title": "よろしくお願いします",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12673492625.html",
    "contents": "名前：阿部未怜\n学科：工学部化学バイオ工学科\n出身：新潟南高校\nプレーヤーです。\n\n入部を決めた理由\nみんな大学生から始めるからスタートのレベルがみんな一緒というところにまず魅力を感じ、さらに、ワイワイとした楽しそうな雰囲気がいいなと思って入りました。\n \n運動神経いいわけでもなく、足が速いというわけでもないのですが、やる気で何とかしようと思っております。背は高めなので、なにか生かせるところがあったらうれしいです。よろしくお願いします。\nご清覧ありがとうございました。\n ",
    "article_datetime": "2021-05-09 11:14:10 +0900",
    "created_datetime": "2023-11-02 09:55:02 +0900",
    "secure_type": 0
  },
  {
    "id": "d2c78ca6-069f-4031-8ef8-84a094ce7c06",
    "title": "頑張ります",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12673257887.html",
    "contents": "・名前　足立佳穂\n・プレーヤー　\n・学科　工・化学バイオ\n・出身地　静岡\n\n\n・入部理由　\n元々女子ラクロス部は楽しそうと思っていましたが、話を聞いてくださった先輩方がとても優しくていい先輩ばかりだったので入部しました。\n\n・ラクロス部で頑張りたいこと\n努力を続ける\n先天性の運動神経は劣る部分はありますが、後天性の努力は続けていきたいです。\n\nお読みいただきありがとうございました(^ ^)",
    "article_datetime": "2021-05-08 15:28:05 +0900",
    "created_datetime": "2023-11-02 09:55:03 +0900",
    "secure_type": 0
  },
  {
    "id": "f02df87d-2d0a-4789-80ee-d2148b2451d8",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12673077782.html",
    "contents": "はじめまして！女子ラクロス部に入部したさなです名前:高松 紗菜(たかまつ さな)所属:プレーヤー学科:工学部 電気情報物理工学科出身:静岡県私は高校生の時から、今までやったことの無いスポーツをやりたい！と思っていました。その中でラクロスにずっと興味があって、新歓に行ってみたら雰囲気がすごい良くて、早い時期にラクロス部に入部することに決めました！！これから楽しく全力で頑張ります💪🔥ここまで読んでいただきありがとうございました！",
    "article_datetime": "2021-05-07 17:05:22 +0900",
    "created_datetime": "2023-11-02 09:55:03 +0900",
    "secure_type": 0
  },
  {
    "id": "0f5d492b-7f8d-45d6-b6f0-e5bf55ab6b37",
    "title": "私にとってHUMBLERSとは②？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12668004330.html",
    "contents": "こんばんは！明日から授業が始まりますね！私は今年から研究室で授業がないのに、履修登録の時期になるとなぜかひやひやします😅ではでは早速自己紹介から〜🍑名前　津留志音　(つるゆきね)🍇学年　新４年🍑学部　工学部材料科学総合学科🍇ポジション　DF🍑出身高校　甲府西高校🍇部活歴　吹奏楽(地元山梨の名産、ももとぶどうを散りばめてみました〜)私にとってHUMBLERSとは✨成長できる場所✨です！(HUMBLERSとは東北大女子ラクロス部の愛称です🐝)３年前、大学に入って、新しいことしてみたいな〜楽しいサークルないかな〜って思いながら新歓を巡って一番雰囲気が良かったので女ラクに入部しました！実際に入ってみると私が思っていた以上の経験がそこにありました！！！！同じ目標に向かって頑張る仲間と切磋琢磨する日々の中で、一つのことにがむしゃらに頑張っている自分に気付いたりそんな自分を応援してくれる家族のありがたさを感じたり時には厳しい声をかけながらいつも助けてくれる同期がいたりHUMBLERSはただ \"ラクロスをする\" だけの団体ではなく、今までとは違う新しい自分、新しい考え方に気付けるきっかけになった場所かなと思います！しっかりちゃっかり真面目に書いてしまいましたが、熱いだけではなく、楽しむ時にはびっくりするくらい楽しむ人たちがたくさんいます！ここで愛しい同期の写真をサムネ用に、えい！(２年前)少しでも気になった人がいたらぜひ新歓に遊びに来てみてください💁‍♀️Dynamite",
    "article_datetime": "2021-04-11 22:39:34 +0900",
    "created_datetime": "2023-11-02 09:55:04 +0900",
    "secure_type": 0
  },
  {
    "id": "dcfe34c2-8bf9-4262-beff-66691b72ed55",
    "title": "私にとってhumblersとは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12667660348.html",
    "contents": "こんにちは！\n最近ムキムキみなみさんに憧れ始めたのりかです💪\n\nまずは自己紹介から！\n\n🌷名前　菊地紀佳(きくちのりか)\n🌷学年　新2年\n🌷学部　教育学部\n🌷出身高校　宮城第一\n🌷部活動歴　バドミントン🏸ハンドボール🤾‍♀️\n\n私にとってhumblers とは頑張る原動力です！\n\nhumblersには頑張る同期、憧れの先輩、自分に持ってないものを持ってる人が沢山います！その人達からラクロスはもちろんのことラクロス以外のことでも沢山の刺激をもらって私も頑張ろうって毎日思います✨\n周りの方々に感謝です！\n\n🌸新入生の皆さん🌸　\n\n新歓で沢山の新入生をお待ちしております！\n\n入学式がなくなった1年前に親にとってもらった写真📸\n\n\nDynamite",
    "article_datetime": "2021-04-10 08:15:44 +0900",
    "created_datetime": "2023-11-02 09:55:05 +0900",
    "secure_type": 0
  },
  {
    "id": "8cee0a42-10ce-40a8-9f8b-80285aca4fa5",
    "title": "チルとはなんぞや。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12667229549.html",
    "contents": "新入生のみなさん、ご入学おめでとうございます㊗️\n\n本日のブログは18ことねが担当します\n\n【自己紹介】\nポジション　AT\n学部　農学部　動物コース🐓　\n出身　明和高校\n好きなもの　sumika、カピバラさん、カメラ\n　　　　　　(もしカメラに興味ある人いたら声かけてね！\n　　　　　　　プレーヤーに興味なくても🙆‍♀️)\n\n本日のテーマは‥【チル】です👏\n\nチル　とは　チルドレンの略で　\n縦割りの少人数グループのことです！\n\nチルは学年が違う部員と仲良くなります！\n自主練をいっしょに頑張ったり、\nご飯食べたり、遊びに行ったり、\n思い出をたくさん作ります！\n\n\n\nこれは2019年のクリスマス\nチル親の17ひかさんからクリスマスプレゼントをもらった時の写真🍰\n\n\n私がチル親をつとめる　ことちるは\n新3年のゆうみ(新歓幹部がんばってます🙌)\n新2年のひさと(12月に入部したのに上達が早くて感動してます🥺)\nの3人です！\n\nこの春入部してくれたら私のチルに配属される子がいるはずー！\nとっても楽しみです！\n\n他のチルも紹介したいけど\n長くなるのでまた機会があれば🙋‍♀️\n\n\nぜひぜひオンライン新歓に遊びにきてください！\n\n明日は履修相談と座談会やってます！\n\n\n\nDynamite",
    "article_datetime": "2021-04-07 22:53:51 +0900",
    "created_datetime": "2023-11-02 09:55:05 +0900",
    "secure_type": 0
  },
  {
    "id": "15fc0196-34d9-4d8d-8568-e5873a04c041",
    "title": "実家っていいねえ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12667165289.html",
    "contents": "こんばんは！！\n\n\n最近また寒くなってきましたね⛄️\n\n早く暖かくなって欲しい限りです…\n\n\n\n🌸早速ですが自己紹介します🌸\n\n名前  ▶️  田村優凪\nコートネーム  ▶️  なぎ(ひとつ上にゆうなさんがいるので、分かりやすくあだ名ついてます！)\n学年  ▶️  3年\n学部  ▶️  工学部 機会知能航空工学科\n出身校  ▶️  札幌西\n出身部活  ▶️  オーケストラ\n\n\n\n\n今回のお題は ｢オフの思い出｣✈️\n\n女子ラクロス部には夏休みと春休みに大きなオフがあります！！\n\n友達と遊びに行く人や旅行に行く人など色々ですが\n\n私は毎回帰省しちゃいます✈️💨\n\n\n\n一人暮らしをすると親のありがたみが分かるんですよね\n\n余裕がある内になるべく会っておきたいですね🥺\n\n\n\n\nそんな帰省で楽しみなのは、美味しいもの食べれること！！！\n\n札幌といえばシメパフェ🍨\n\n\n\n\n\nこれはこの間のオフで妹と食べたパフェです❤\n\n\n\n要するに、忙しい女子ラクロス部でも\n\nオフではしっかり遊べるよってことです🐳\n\n\n\nDynamite",
    "article_datetime": "2021-04-07 17:38:00 +0900",
    "created_datetime": "2023-11-02 09:55:06 +0900",
    "secure_type": 0
  },
  {
    "id": "04e575e9-0d19-4006-9603-8cb7a32405b2",
    "title": "ラクロス部のオフ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666981836.html",
    "contents": "こんにちわ🐾今日はオフの思い出を紹介します！まずは、自己紹介から！名前　齋藤奏絵学年　4年学部　農学部ポジション　学生コーチ大学の部活って、夏休みも春休みも毎日毎日ずっと部活なの？帰省できるの？と疑問に思う人もいるかもしれませんが、長期休みにはオフがちゃんとあります！帰省したり、友達と遊んだり、仙台に残ってゆっくりしたり、オフの過ごし方は人それぞれです。その中でも、私の思い出に残っているのは、同期との旅行です✈️これは京都の永観堂に行った時の写真です📷きれいな紅葉をみて、おいしいものを食べて、とっても楽しかった思い出があります！そもそも、部活を通じてできた仲のいい友達と、旅行なんて楽しいに決まってますよね！部活でも一緒、部活が終わってからも一緒、そしてオフでも一緒……ずっと一緒にいても、話題が尽きるなんてことはなく、ずっと楽しい時間を過ごしています！そんな、一生ものの仲間を、これから始まる大学生活で作りたいな、そう思ってる、そこのあなた！友達作りの第一歩として、ぜひ女子ラクロス部の新歓イベントに遊びに来てください🙇‍♂️部員一同お待ちしています！Dynamite",
    "article_datetime": "2021-04-06 18:48:51 +0900",
    "created_datetime": "2023-11-02 09:55:07 +0900",
    "secure_type": 0
  },
  {
    "id": "5ca87fcf-bba5-4621-87bb-f2db171c7a4e",
    "title": "元サッカー部のみんな集合！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666583626.html",
    "contents": "こんにちは〜！20のえみこです！いよいよ昨日から新歓が始まりました〜！初めて新歓をする側になって、緊張とワクワクが共存しています😳早く後輩のみんなに会いたいな〜まず軽く自己紹介！👇👇🌤名前 : えみこ🌤年齢 : 新2年🌤学部 : 工学部　建築・社会環境工学科🌤出身校 : 恵泉女学園(東京)🌤ポジション : MF🌤部活歴 : サッカー⚽️こんな感じの人です！🙌さてさてここからが本題でございます今回のブログのテーマは、『出身部活紹介part3』です！！自己紹介のところにも書いた通り、私は中高で女子サッカー部に所属してました⚽️こちら部活でミニゲームをしている若かりしえみこです。懐かしい〜ポジションはDFでした🙋‍♀️高校でサッカーをやってた人で、大学からラクロスを始める人は意外と多いです！サッカー部時代の先輩や同期にも、ラクロスをやってる人はたくさんいます🥍私が思うサッカーとラクロスの共通点は2つあって、1つ目は、体の使い方です！サッカーで相手からボールを奪おうとするときにやる「体入れ」は、そのままラクロスで使えます！🥍こんな局面のとき、体入れが出来るとめちゃめちゃ有利なんです！そして、2つ目は外のフィールドを走り回る感覚です！！野外の広いフィールドでボール追いかけて走るっていうところで、サッカーとラクロスはすごく似てるんですよ〜🌞開放的なスペースで走り回るって楽しいですよね🌤共通点も色々ありますが、逆にラクロスならではの楽しみもたくさんあります！！！それを新歓やSNSで伝えていけたらいいな〜と思ってます🏃‍♀️1.2個前のブログで、ぐらさんとみきさんが言っているように、入る・入らないは置いといて、ぜひぜひ新歓に参加してみてね〜🥰みんなに会えるの楽しみにしてます🙌Dynamite",
    "article_datetime": "2021-04-04 18:54:22 +0900",
    "created_datetime": "2023-11-02 09:55:08 +0900",
    "secure_type": 0
  },
  {
    "id": "f2a5c9db-d4a9-4c5e-b94b-48fffc914245",
    "title": "文化部出身！？ラクロスやろ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666433494.html",
    "contents": "こんにちは！19 みきです🍠 昨日からついに新歓が始まりましたね〜楽しい企画盛りだくさんなので、ぜひぜひ参加お待ちしてます簡単に自己紹介↓名前 みき🍌年齢 新3年🍫学部 経済学部🍌出身校 仙台ニ華🍫ポジション AT🍌部活歴 バド、調理部↑これは私が愛してやまない、チョコバナナです🍌🍫今年の夏、屋台でるかな一昨年は1日に5本食べましたそれでも飽きずに食べ足りないくらい大好きです✨✨チョコバナナの次に好きなのは焼き芋🍠です🙌今年の冬はずっと食べてました、今は種子島の焼き芋を取り寄せるか悩み中ですではでは早速、今日のテーマは、「出身部活紹介part2」私は高校は調理部🍳でしたーこんなの作ってました〜！ちなみに私は自主的皿洗い担当なので食べただけです☺️調理部だけどじゃがいもと果物の皮は包丁でむけないのでピーラー派。ゆるゆるの高校生活を過ごしていました文化部出身の子、体力不安じゃないですか？？でも全然大丈夫です！1年生は一年練から始まって、筋トレとかの軽めのトレーニングからするので安心してください！！始めた頃、1キロ走るのすら危うかった私も、今では4キロ走れるようになりました🏃‍♂️これは一年生の時に仙台フォトランをみんなでした時の写真です🤳ランもみんなでやると楽しい🕺🏃‍♂️ラクロスに必要なのは、入部するちょっとの勇気とやる気だけです！ちょっとでもスポーツ好きな方！スポーツ見るの好きな方！プレイヤーでもマネさんでも大歓迎です！ぐらさんも言ってるようにシンプルに楽しいと思うので、ぜひ新歓来てみてください〜！待ってます！Dynamite ",
    "article_datetime": "2021-04-04 11:06:20 +0900",
    "created_datetime": "2023-11-02 09:55:09 +0900",
    "secure_type": 0
  },
  {
    "id": "75cede55-3c09-458c-b9f3-c0d7bf9aceac",
    "title": "バスケ部だった皆、ラクロスやってみない？！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666492113.html",
    "contents": "はじめまして！\n\n新4年のぐらです！\n\n\nまずは軽く自己紹介しますね〜\n\n医学部医学科で、\n\n東京出身、\n\n高校は都立武蔵高校、\n\n小五から高校までバスケやってました！！⛹️‍♀️\n\nということで、今回はバスケやってた経験が\n\nラクロスでバンバンいきるってことをお伝え\n\n\nできればとおもいます！\n\n\n\nまずオフェンス！\n\nオフェンスはノンボールマンの動きとかフェ\n\nイクとかバスケで培ったものがそのままつか\n\nえる！\n\nあとは、バスケでいうスクリーンはラクロス\n\nではピックっていう名前でやってることは一\n\n緒だったり！\n\nピックアンドロールもやります！😊\n\n続いてディフェンスですが、、、\n\n\nディフェンスはクロス持ってるか持ってない\n\nかの違いくらいでパワポジとか変わらない\n\nし、にせん、さんせん、も名前は違うけどお\n\nんなじ考え方だし！！\n\n少し長くなっちゃったけどバスケとラクロス\n\nは共通点がたくさんです！！！\n\n私がラクロスやっててバスケと違うな〜と思\n\nったところは得点決まった後にみんなで喜び\n\n合えるところです！（バスケ部だった皆さ\n\nん！得点後、下がるの遅くて怒られることあ\n\nりません！🤣🤣）\n\nラクロス部のオフェンス陣はみんなこの瞬間\n\nが好きなはず！！！！\n[photo:01]\n\nこうなって、\n\n[photo:02]\n\nこうなる！\n\nラクロスに少しでも興味が湧いたら気軽に女\n\nラクの新歓に来てみてくださいね！\n\n入る、入らないは関係なくシンプルに楽しめ\n\nると思います！！\n\n\n\nDynamite",
    "article_datetime": "2021-04-04 10:06:10 +0900",
    "created_datetime": "2023-11-02 09:55:10 +0900",
    "secure_type": 0
  },
  {
    "id": "6f99aa1e-1d22-4a39-b1ed-42bd92c8549a",
    "title": "バスケ部だった皆さん！ラクロスやってみない？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666489202.html",
    "contents": "はじめまして！\n\n新4年のぐらです！\n\n\nまずは軽く自己紹介しますね〜\n\n医学部医学科で、\n\n東京出身、\n\n高校は都立武蔵高校、\n\n小五から高校までバスケやってました！！⛹️‍♀️\n\nということで、今回はバスケやってた経験がラクロス\n\nでバンバンいきるってことをお伝えできればとおもい\n\nます！\n\n\n\nまずオフェンス！\n\nオフェンスはノンボールマンの動きとかフェイクとか\n\nバスケで培ったものがそのままつかえる！\n\nあとは、バスケでいうスクリーンはラクロスではピッ\n\nクっていう名前でやってることは一緒だったり！\n\nピックアンドロールもやります！😊\n\n続いてディフェンスですが、、、\n\n\nディフェンスはクロス持ってるか持ってないかの違い\n\nくらいでパワポジとか変わらないし、にせん、さんせ\n\nん、も名前は違うけどおんなじ考え方だし！！\n\n少し長くなっちゃったけどバスケとラクロスは共通点\n\nがたくさんです！！！\n\n私がラクロスやっててバスケと違うな〜と思ったとこ\n\nろは得点決まった後にみんなで喜び合えるところです\n\n！（バスケ部だった皆さん！得点後、下がるの遅くて\n\n怒られることありません！🤣🤣）\n\nラクロス部のオフェンス陣はみんなこの瞬間が好きな\n\nはず！！！！\n\n\n\n\n\n\nこうなって、\n\n\n\n\n\n\n\nこうなる！\n\n少しでもラクロス興味ある人、新しいスポーツやって\n\nみたい人ぜひ一度女子ラクロス部の新歓に来てね！🥰\n\n\n\nDynamite",
    "article_datetime": "2021-04-04 09:36:38 +0900",
    "created_datetime": "2023-11-02 09:55:10 +0900",
    "secure_type": 0
  },
  {
    "id": "8909786f-3176-4fa6-8e8f-28c11334fd82",
    "title": "humblers入ってよかったあ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12666427513.html",
    "contents": "こんばんは！\n\n20のふうこです\n\nホントは1日に投稿するはずだったのに\n完全に忘れてしまいました、すみません😭\n\n\n\n\n🌸自己紹介🌸\n\n🌸名前 児玉楓子\n🌸学年 2年\n🌸出身 仙台二高(宮城)\n🌸部活歴 ソフトテニス\n🌸ポジション MF\n\n\nちなみに最近桜が咲いてきて感動したので\n🌸←の絵文字にハマってます🌸\n\n桜をみると気持ちがぱあって明るくなりますよね☺️\n\n来年はみんなでお花見したいな〜なんて思ったり\n\n\n\n\nさて、今日私が書くテーマは、\n\n前回前々回に引き続き\n\n\n【ラクロス部に入って良かったこと🥍】\n\n\nです！\n\n\n\nラクロス部に入って超幸せ〜な私には\n\nばっちこいのテーマですね😉\n\n\n\n私が入って1番良かったなあって思うのはやっぱり\n大切な友だちに出会えたことなんだけど、\n\nそれはひさとが1個前のブログで伝えてくれたし、\n\n\n\n一生懸命頑張れることができたのも良かったなって思ってるんだけど、\n\nそれもちえさんが2個前で伝えてくれたから、\n\n\n\n今回私は\n女ラクに入ったらこんな良いこともあるよっていう\nおまけ的な話をしようかなって思います！笑\n\n\n早速ですが、\n\n何気に、入ったら変わった良いこととして、\n\n\n🏃痩せる🏃\n\n\n\nっていうことがありました🥰\n\n\n個人的にめっちゃ嬉しいポイントです！\n\n\n受験期はあまり運動ができないし、ストレスでいっぱい食べてたので凄く太っちゃったのですが、\n\n\n女ラクに入ってラクロスしたり、筋トレしたり、\n\nあと、先輩の美しいボディを見て憧れて、\n食事制限までやっちゃったりして、\n\n同期から「痩せたね〜」って褒められるようになったんです❣️\n\n\nまだまだ頑張りたいですが、良い刺激を貰えて\nよかったー！って感じです！\n\n目標に向かってひたすら頑張れるようになったことだけでなく、\n色々な面で女子ラクロス部は自分の自信を高めさせてくれるなって思います😌笑\n\n\n\nしょうもない話でごめんなさい🙇‍♀️🙇‍♀️🙇‍♀️\n\n\n\n\nでも他にも沢山良いことある！\n全体的に私の生活のクオリティ(QOL的な？)は上がってるのは間違いないです！！！\n\n\n\nしょうもなかったので、\n🌸余談タイム🌸\n\n\n今日はZoomでのオンライン新歓に新歓する側で参加したのですが、\n\n去年のオンライン新歓を思い出して\n\nああ〜こんな感じだったなあって1年前を思い出しました☺️\n\n\nあの時ZoomのURLをクリックするのに凄い緊張して\n指輪プルプルさせてたなあとか、\n\n先輩方が凄い大人に見えてたなあとか、\n\nでも今の私って1年前とそんな変わってなくない､､､?\n\nとか笑\n\n\n\n\n新1年生の皆さんの中にも参加するのが不安だったりドキドキしたりする子もいると思います🤔\n\n\nでも、私はあの時オンライン新歓に参加して女ラクに入ったから\n今の楽しい大学生活があるなあって思ってて\n\nだから今ちょっとオンライン新歓に参加しようか迷うなって子も\n\nえいっ！て行ってみてほしいなぁ🙌と思います🙌\n\n\n女子ラクロス部の新歓に限らず！\n(もちろん女子ラクロス部の新歓来てくれたら超嬉しい！笑)\n\n\n何回か参加したら意外と慣れるよ！笑\n\n\n\n\n\n\n長々と書いてしまいましたが、\n\n要するに女ラク最高ってことです！\n\n最後まで読んでくれてありがとうございました！\n\n最後に、桜を愛でる美しいのりかの写真を載せときます🌸\n\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-04-03 22:14:38 +0900",
    "created_datetime": "2023-11-02 09:55:11 +0900",
    "secure_type": 0
  },
  {
    "id": "44c6e507-4e8d-4ada-a0c4-9fdf62c3ff8c",
    "title": "HUMBLERSはいいなあ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12665812647.html",
    "contents": "20のひさとです！！\n\n新大学2年生\n福島出身\n教育学部所属です！\n\n\n実は12月に入部したばかりなのでポジションはまだ決まっていません！\n\nどこになるかな〜？楽しみだな〜！\n\n入部当初はATかGがいいな〜と思っていましたが、最近はDFも気になっています。そしたらMFがいいのかな🤔\n\n考え中です。笑\n\n\n↑ ちなみに......\nAT.G.DF.MFとか何のこと？と思った方はぜひこのHUMBLERSブログを遡ってみてください！ポジション別に魅力がいっぱい書かれてるよ！もちろんスタッフ編もあります😆\n\n\n\n\nこのブログでは私がラクロス部に入ってよかったことを話します！\n\nそれはズバリ\n\n\n友達が増えることです！\n\n\n交友関係がめっちゃ広がります。縦にも横にも。\n\n\n最高じゃ。\n\n\n同期も先輩もみんな優しくておもしろくて素敵な人ばかりです！！\n\n\n↑これは20！私の同期😘\nゆいが最高の20紹介ブログを書いているのでぜひそれも遡って読んでみてね！\n\n部員誰もがウェルカムな雰囲気出しまくりなのですぐに仲良くなれます！驚くほどに！！\n\nそして......\nHUMBLERSには「チル」と呼ばれる縦割り班や部活を円滑に進めるための活動班などがあり、一人ひとりがいくつかの少人数グループに属します！\nだから、部員との距離がより縮まるんです！！👏👏楽しい！最高！\n\n緊張してなかなか自分から話しかけられない恥ずかしがり屋さんでも、チルや班の先輩が優しく声をかけてくれるから大丈夫！\n\nいつのまにかみんな友達だ〜〜〜！\n\n一緒に練習したり、ご飯を食べたり、同じ学部の先輩から授業について教えてもらったりと素敵なことがたくさん！！！\n\n\nみなさんもぜひぜひ一緒にワイワイしましょう！\n\n待ってます！😆\n\n\n\nDynamite",
    "article_datetime": "2021-03-31 23:56:33 +0900",
    "created_datetime": "2023-11-02 09:55:12 +0900",
    "secure_type": 0
  },
  {
    "id": "17da8831-316a-497c-a6f8-3898908d6e0b",
    "title": "humblersに入ってよかったなあ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12665788901.html",
    "contents": "こんにちは〜\n\n只今全身筋肉痛の19ちえです！\n\n軽い自己紹介はこちら💁‍♀️\n\n名前　伏見智恵\n学年　新3年（20）\n出身　仙台三高（宮城）\n部活歴　陸上\nポジション　MF\n\n昨日投稿するはずだったのにすっかりうっかりしてしまいました、すいません🙇‍♀️🙇‍♀️\nひさと教えてくれてありがとう！\n\nさてさてhumblersに入ってよかったことについて書くのですがいっぱいありすぎて何について書くのか迷っちゃいます！\n同期や先輩、後輩とまじで仲良くなれるしラクロスは楽しいしで書き尽くせないですね、、\n\nまあ今日（昨日）から3日連続このテーマなので残しておきましょう笑\n\nhumblersに入ってよかったことはたくさんありますが私が特に思うことは本気で目標に向かって頑張るという経験ができることです！\n\n大学生はだらだらしようと思ったら溶けそうなくらいだらだらできます笑そんな中で本気になって何かに取り組む大学生活はまじで濃いし輝いてるな〜って思います！たぶんおばあちゃんなっても思い出👵\n\n目標も高いので自分のできない部分や苦手なことにぶちあたることもありますが練習してできるようになったり同期や先輩、コーチなどに支えてもらって頑張ったりなど乗り越えて成長していきます〜〜入部当時より体も心も強くなった気がしてる🔥お豆腐メンタルの私も高野豆腐くらいになりました☺️☺️\n\n目標に向かって本気で頑張ることで毎日生きてるな〜って感じがして充足感があって楽しいし成長できるし一生ものの思い出になります🌟\n\n新入生のみなさんぜひhumblersに入って楽しくて濃ゆい大学生活を送りましょう！！\n\nお次からのhumblersに入ってよかったこともお楽しみに〜〜",
    "article_datetime": "2021-03-31 21:14:02 +0900",
    "created_datetime": "2023-11-02 09:55:13 +0900",
    "secure_type": 0
  },
  {
    "id": "e4e3939e-23ac-4da4-96de-5f58fc72d5d1",
    "title": "ユニフォームはこちら。",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12665366389.html",
    "contents": "こんにちは！20のまりなです！軽く自己紹介しますと…名前:古田満理奈(ふるたまりな)学年:新2年（20）出身:土浦第一（茨城）部活歴:ソフトテニスポジション:MFという感じです。ちなみに、歪んでます🙃ここのところ自粛生活が続いていますが、皆さんはいかがお過ごしですか？？私は、今更ながらにスラムダンクを読み始めました🏀（3巻までは読んだよ）熱い！！青春っていいな…と感じる漫画ですね。私も青春したいっっ！！！！！そう思った、そこのあなた。女子ラクロス部HUMBLERSで青春してみませんか？？？ということで、今日はHUMBLERS のユニフォームを紹介しちゃいます！可愛いなあ。↑の写真を見て分かる通り、HUMBLERS のユニフォームは2種類あります！試合によって、白だったり、紫だったりします。映え。皆さんは、どっちのユニフォームが好きですか？私は白かな〜🥰↓ちなみに、ゴーリー（サッカーでいうゴールキーパー）は、スカートではなく半ズボンです🩳これはこれでカッコいい。いかがでしたでしょうか？？このユニ着て、本気でラクロスする人達はとても輝いていて、カッコいいです！！終わったと見せかけた青春は、必ずあなたの元に戻ってきます。HUMBLERS で一緒にラクロスしませんか🥍Dynamite ",
    "article_datetime": "2021-03-29 22:14:07 +0900",
    "created_datetime": "2023-11-02 09:55:14 +0900",
    "secure_type": 0
  },
  {
    "id": "26c0f356-c27e-48e5-b7f0-52c5f3ed99a9",
    "title": "留学についてのお話✈️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12665166535.html",
    "contents": "こんにちは🌸\n18みゆです！\n\n\n\n昨日までの部員紹介は読みましたか？\nどの学年もおもしろかったですね〜\n\n\n\n私はちさきからの紹介文がそのとおりすぎて感動しました笑\n実はしょげてるんだよね\n\n\n\n\n\nさて、私からは留学についてお話しようと思います！\n\n\n前置きが長くなりましたが自己紹介します\n\n\n名前 みゆ\n学年 新4年\n学部 農学部植物コース🍎\nポジション DF\n出身高校 仙台二高\n部活歴 ソフトボール 書道\n\n\n\n\nもうすぐ私も4年生になるみたいです。はやいね\n\n\n\nそう考えると昔のことに感じますが、私は1年生の春に東北大の短期留学プログラムSAPに参加しました！\n(ほかにもFLなどのプログラムもあるよ)\n\n\n\n1ヶ月イギリスのシェフィールドってとこににいってたよ💂🚌🇬🇧\n\n\nどーん！\n\n\n\n\nどーーん！！\n\n\n\n\nどどどーーーん！！！\n\n\n\n\n\n全部最高でした✨\n写真のせきれない〜\n\n\n18みみも一緒に行きました🌸\n\n\n\n\n海外なんてめったにいけないし、まして1ヶ月もいけるなんて今しか行けません！\n\n\n\n\n大学生になったら留学いってみたい！って思ってる人多いと思います！\n学友会は部活休めないから留学行けないのかな？って思ってる人いるかもだけど、そんなことないです😌\n\n\n\n\n私は1ヶ月ちょい部活をお休みして行きました！\n\n本当にかけがえのない経験ができました😊\n\n\n\n大学生のうちでしかできないこと、全部やって後悔ない4年間を過ごそう〜\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-28 22:16:43 +0900",
    "created_datetime": "2023-11-02 09:55:14 +0900",
    "secure_type": 0
  },
  {
    "id": "f14ca962-7ded-4b3a-a8bb-121e6dbd475e",
    "title": "20紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664972319.html",
    "contents": "こんにちは〜\n20ゆいです(°▽°)\n\n\nとりあえず筆者の自己紹介を‥‥✍️\n\n\n☆学年: 新2年\n☆学部: 農学部 (応用動物科学ｺｰｽ)\n☆ポジション: MF\n☆出身高校: 広尾学園 (東京)\n☆部活歴: バレーボール (リベロ)\n☆最近頑張っていること: 脱ビッチｷｬﾗ\n☆今思ってること: ↑多分もう無理\n\n\n\n\n20！！！\n\nみんなかわいいねぇピチピチだねぇ🥰\n\n\nと甘やかされるのもあと数ヶ月 。\n\n全部で8人です〜(°▽°)\n\n\nちさきｻﾝが18紹介、かなｻﾝが19紹介をしてくださっているので、ぜひそちらと合わせて読んでください💋\n\n\nあいうえお順で！いってみよう！！！\n\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\n\n\n\n\n\n\n菊地紀佳　#のりか #MF #教育 #宮城第一 (宮城)\n\n20イチの変人。\nいやもはやそう呼ぶのは変人に失礼かもしれないくらいの変人。奇人。\n\n基本何を考えているのか誰にもわからない。てか多分何も考えてない。でもラクロスになるとめっちゃ真面目で純な子。占いとバイトでメンブレしがちなのでほどほどにしましょう。🔮\n\n\n\n\n\n\n\n\n小谷陽里　#ひさと #MF #教育 #県立福島 (福島)\n\nいつもニコニコしていて、練習も真剣にこなす。琴音ｻﾝ(18の先輩)の子供。\n可愛い以外の言葉が出ない。と言いたいところだがzoomでたまに驚異的な老けをみせる。見逃せない。\n\n\n\n\n\n\n\n児玉楓子　#ふーこ #MF #文 #仙台第二\n\nあざとかわいい。でもこのあざとさは素であることに筆者は羨みと憤りを感じている。\n\n普段は思いやりのとってもあるただのいいやつだが、たまに放たれる毒が中々に猛毒。\n20ダイエット班の班長も務める(今決めた)。\n\n\n\n\n\n\n佐々木花純　#かすみ #MF #農 #角館 (秋田)\n\nいっつも〜〜こんくらいの〜〜ペースで〜〜話してくる〜〜\nので2倍速で紹介することにする。\n\n20で1番身長が高い。\n薬局の抽選で電チャリが当選することを信じて止まず、ずっと買ってこなかったが、最近はついに現実を知ったらしく購入を視野に入れている。筆者は当時、非常にフォローに困っていた。\n\n\n\n\n\n\n\n中山恵美子　#えみこ #MF #建築 #恵泉女学園 (東京)\n\nレベチの美貌を持っていながらもあまり浮いた話はない。それは何故なのか。\n\n\"\"\"\"\"\"'拗らせているからである\"\"\"\"\"\"\"\"\n\n会話からふと感じられるサイコ味といい、非常人的コメントといい、たまに話していて寒気を感じる。\nラクロスになるととっても真面目で熱い。だがグラボの時その長すぎる足の収納場所に困ってそう。\n\n( #四捨五入したら足　#美脚　#いいなぁ ) \n\n\n\n\n\n\n古田満理奈　#まりな #MF #建築 #土浦第一 (茨城)\n\nクールビューティーな大人女子。最初の枕詞は義理でつけてやったがまぁ実際可愛い。\n各イベントでとっっても美味しいお菓子を作ってきてくれる🧀🍫\n\n落ち着きがあって大人だけど、私がアホなことやってるとノッてくるノリの良さまで兼ね備‥‥‥\n‥‥敵に回したくはない女である。\n\n\n\n\n\n\n望月楓　#かえで #MF #農 #大宮 (埼玉)\n\n弓道着が似合う(ちな見たことはない)。\nラクロス部の夏、彼女の綺麗なウェーブの茶髪と華奢な体は、日焼けでﾊﾟｯｻﾊﾟｻな縮毛とゴリゴリの筋肉に変わり果てるであろう。🌞\n\nいつも着ている高校アパレルは背中に熱いメッセージが書かれているが、本人曰く理解と納得はしていない模様。まじ謝れ。誰かに。\n\n\n\n\n\n\n山岡由惟　#ゆい #MF #農 #広尾学園 (東京)\n\n筆者である。\n\n人見知りが割とまじでない。道ゆく人全員いい人だと思っている(嘘)。\nだから悪い男に騙される(本当)。\n20みんなに見守ってもらいつつ、都合のいい女PLをそろそろ卒業できるように精進いたします＼＼\\\\٩( 'ω' )و //／／。\n\n\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\n\nいかがだったでしょうか？？？\n\n20はこんな感じでとっても個性豊かです(°▽°)\n\nでもかなｻﾝ(19の先輩)が20はしっかり者が多いと言ってくださっているので、そうなのかもしれません(°▽°)\n説得力はありません(°▽°)\n\n\n気になる先輩、かわいい先輩、おもろい先輩がもしいたらぜひ新歓来てみてね！！！\n待ってるよ〜٩(๑❛ᴗ❛๑)۶♡♡♡\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-27 21:04:40 +0900",
    "created_datetime": "2023-11-02 09:55:15 +0900",
    "secure_type": 0
  },
  {
    "id": "f5378c41-63f6-44da-a233-41de431ebc67",
    "title": "19紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664714089.html",
    "contents": "こんにちは！19かなです！\n\n\n\n\n簡単に自己紹介します！\n\n\n\n\n🥑名前　かな\n🥑学年　3年\n🥑学部　法学部\n🥑ポジション　スタッフ\n🥑出身高校　秋田高校\n🥑部活歴　外語、吹奏楽など！\n\n\nちなみにアボカドが好きです！\n\n何か共通点のある人(ない人も！)ぜひ新歓で話しましょう〜！\n\n\n\n\n\n今日は新3年・19紹介をします！！！👏👏\n\n\n\n\n\n\n\n昨日のちさきさんのような語彙力なんてないので多めにみてください〜😥\n\n\n\n\n\nみなる\nスタッフ / 情物 / 水戸一(茨城) \n\n\nスタッフだけど痩せ型の筋肉質というアスリート体型。一見とっつきにくいかもしれないが、とても愛おしく愛されキャラ。いつもチャイムを鳴らさず家に入ってくるのが特に愛おしい。\n\n\n\n\n\nかおり\n化バイ / 浦和明の星女子(埼玉) \n\n\n部活も自炊も勉強もバイトもバランス良く頑張っる大学生の鑑。化バイトップの成績。最近青葉山のユニバを出て下界生活を楽しんでいる。恋バナが大好きで、19で一番こじらせている。\n\n\n\n\n\n\nるみこ(1番右)\n建築 / 広尾学園(東京) \n\n\nテンション高め、髪色派手めでびっくりしちゃうけど純粋でいい子。人を巻き込むのがうまい。誰とでも仲良くなれるパート1。東京出身って個性の塊ですごいな〜って思ってたけど、多分るみこが特別。\n\n\n\n\n\n\n\n\nさくら\n経済 / 弘前(青森)\n\n\n誰とでも仲良くなれるパート2。 さっちゃんの正体は7割ネコ3割オッサン。鼻骨？がなく、鼻の柔らかさがチャームポイント。自分から絶対語らないがいろんな意味でキープ力強め。\n\n\n\n\n\n\nなぎ\n機知 / 札幌西\n\n\nとにかく色が白い。最近部活できてないから余計白い。3年目に差し掛かり、ようやくサイコパスだと気づかれ始めた。インスタの紹介文にあった「人前での話し方が受付のお姉さん」に大共感。なめられがち。\n\n\n\n\n\n\nみき\n経済 / 仙台二華\n\n\n頑張り屋さんで責任感が強くて、大優勝なお顔に加えて性格も魅力的。ドラマを見るのが生き甲斐で、朝練の前もドラマを見てから来るらしい。1日中ドラマを見続けられる日が来るといいね。\n\n\n\n\n\n\n\n\nゆうみ\n建築 / 土浦ファースト(茨城)\n\n\nフワちゃんが大好きで、フワちゃんの喋り方が移ってきた。仏のような寛容な心を持ってるけど足の長さの話になると寛容じゃなくなる。自称クールビューティー(みんな大爆笑)。最近幸せそう。\n\n\n\n\n\n\n\nかな(わたし)\n\n\n趣味は相棒を見ること、スタバに貢ぐこと、たちはらさんを愛でること、一番好きな先輩は、もちろんたちはらさん\n(今偶然会った たちはらさんより)\n\n\n\n\n\n\n\nちえ\n文 / 仙台三高\n今まで出会ったことのない人種で根っからの愛されキャラ。「普段は背骨を収納してるよ〜〜👼」と聞いた時は大丈夫かなと思ったけど、ちえなりの信念を持って強く賢く生きてる。\n\n\n\n\n\n以上9人の個人紹介でした！！\n\n\n\n\n\n\n19の学年全体として、\n\n\n\n\nやさしいね〜🌝\n\n\n愛嬌があるね〜😛\n\n\nかわいいね〜😲\n\n\n\n\nってよく言われます🐢\n\n\n\n\n\n\n18はパワフルで熱いし\n\n\n\n\n\n\n20は下級生と思えないほどしっかりしてるし、\n\n\n\n\n\n\n各学年の特色がいろいろで面白いです！！\n\n\n\n\n\n今年の1年生がどんな学年になるのか今からとても楽しみです🤗\n\n\n\n\n最後に19の写真載せて終わります〜🏃‍♀️\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-26 18:14:00 +0900",
    "created_datetime": "2023-11-02 09:55:15 +0900",
    "secure_type": 0
  },
  {
    "id": "e987f841-01b3-48a7-a2eb-f584b5a66991",
    "title": "続・18動物園へようこそ♪",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664489110.html",
    "contents": "こんにちは😃\n18ちさきです！\n\n⚠️注意書き⚠️\nまず一番最初に断っておくと、私が書くブログは非常に長いので、時間のある時に読んでください。\n\n\n\nとりあえず、18の集合写真貼っておきますね。\n\n\n\nちなみにこれは私たちが2年生の時に撮った写真です。\n\n集合写真といいつつ、実は全員揃っていないのですが、18は全員が欠けずに写っている写真が1枚もないので許してください。\n\n\n\nそれでは、軽く自己紹介します。\n\n\n☆学年:新4年\n☆学部:薬学部\n☆ポジション:AT\n☆出身高校:富山高校\n☆部活歴:自然科学部\n\n\n今日からは18→19→20の順で、各学年の紹介ブログが投稿されます。\n\n\nちなみに、新4年生は2018年入学なので、18(いちはち)と言います。同様に、新3年生は、19(いちきゅう)、新2年生は、20(にーぜろ)です。\n\n\n\nさて、今回のブログのタイトル、頭に「続」ってつけてあるんです。\n\n\n続……？🤔\n\n\nって思った人もいると思いますが、実は私、去年も18の紹介ブログを書いているんですよね。\n\n\nということで、言ってしまえば、この紹介はPart2に当たるわけです。\n\n\nもちろんこのブログだけでも18の魅力が伝わるように頑張りますが、気が向いたら1年前のものも読んでみてください。\n\n\n\nさて、前置きが長くなってしまいましたが、早速順番に紹介していきます！\n\n\n\n\nそれでは、名前順に順番に行ってみましょー✨\n\n\n\n(●･ω･)ﾉ------------start------------\n\n\n\n\n\n\n荒川千紗貴(ちさき)、AT、薬、富山\n\n今回のブログを書いている人です。\n名前順にしたら真っ先に自分の紹介をするはめになりました。\n↑このくだり、去年もやったわ。圧倒的既視感。\n\nﾅﾏｴｼﾞｭﾝ､ﾖｸﾅｲﾈ\n\n\n大量に漫画を購入しているが、そのおよそ3分の1はまだ読んでいないことに最近気づいた。\n生活費を切り詰めて漫画を買っているが、漫画を読むことよりも集めることが好きな、どうしようもない収集癖を持った万年金欠女。\n\n\n\n\n\n※写真は加工だよ🤗\n\n磯村美穂(いそ)、AT、法、清真学園\n\n「優しくしないで、メンヘラになるから」(ブログタイトルより抜粋)と言うが、\n「優しくしないと、メンブレになるから」だと思う。\n優しさと厳しさの裁量が18イチ難しい女。\n今は同期からのムチと後輩からのアメのおかげでメンヘラとメンブレの天秤が絶妙なバランスを保ってモチベーションを維持している。\n\n\n\n\n\n\n伊藤琴音(ことね)、AT、農、明和\n\nスマホの文字入力はローマ字で行う派。フリック入力ができない。因果関係があるかは謎であるが、誤字の多さに定評のある18なつきに匹敵するレベルで誤字が多い。\n昔は幸薄い系と噂されていたが、最近は幸せに満たされて生きているので、見ていて涙が出てくる。これからもお幸せに👼\n\n\n\n\n\n\n稲垣美怜(みみ)、TS、教育、八戸\n\n良く言えば隠し事が下手な正直な子。悪く言えば口の軽いおしゃべりな子。\n口の軽さがデフォルト設定になっているが、聞き上手で、ちゃんとアドバイスもしてくれるので、つい秘密を話したくなる。\n最近LINEを送る時の誤字が増えた。短いメッセージの中に大量の誤字を発生させているので、たぶんとても疲れている。就活お疲れ様。\n\n\n\n\n\n\n岩本千奈(ゆきな)、AT、薬、前橋女子\n\n入部してからずっと「ゆきなかわいいねぇ〜」と言われ続けた結果、どんどんあざとくなり、今では自分のかわいさを武器に男を落とす悪女へと変貌を遂げた。\n自分に釣り合う彼氏欲しさに占いに行ったが、「お前は理想が高すぎる」と占い師に怒られ、ちょっとだけ現実を見ることを覚えた。\n\n\n\n\n\n\n小椋夏生(ぐら)、MF、医、都立武蔵\n\nyo-yoテストでむたとみなみが持ち前のやる気と根気でとんでもない記録を叩き出し、周りが戦慄している中で、しれっとその記録を超えていったやばい女。\n運動神経の良さと、医学部医学科という頭の良さを兼ね備えたハイスペックな超人と思いきや、普段の行動におバカさが滲み出ているのでちょっと安心する。\n\n\n\n\n\n\n長田実優(みゆ)、DF、農、仙台第二\n\nイギリス留学でマウントスキルを身につけて帰国してから早2年。マウントスキルはカンストしたが、上げて上げて上げまくったハードルを越えられなかった時の処世術は未だにおこちゃまレベルなので、そういう時は、しょげる。\n誰にも気づかれないように、しょげる。\nでも気付いてもらえないと更に、しょげる。\nそういうところがかわいいね。\n\n\n\n\n\n\n川原みなみ(みなみ)、MF、文、宇都宮女子\n\n大学生になっても「川原みなみ、5歳」とか言われていた。そんな時代もあった。\nあれから1000年。童顔で、身長ももう伸びないけど、太腿だけは立派に成長し、女ラクで一番の太腿になった。\n顔と身長に釣り合わない筋肉の多さは大学生活ラクロスに明け暮れた努力の賜物。\n\n\n\n\n\n\n小山優奈(ゆうな)、MF、工(化バイ)、明治学院東村山\n\nコロナの自粛期間にドラマやYouTubeの見過ぎで引きこもりになった(本人談)。\nしかし、真の引きこもりは遠距離恋愛の彼氏の元まで何時間も車を運転して会いに行けるような気力は持ち合わせていないので、あくまでも自称引きこもり。\n\n\n\n\n\n\n齋藤奏絵(かなえ)、TS、農、函館中部\n\n髪色が派手になったり、いかついサングラスをかけていたりと外見から漂う圧倒的な強キャラのオーラに萎縮しそうになるが、中身はチワワ。結局のところ、ただのチワワなので、そういうものとして全力で可愛がってあげてほしい。\nそして来世のために徳を積むだけじゃなくて、今世も幸せに生きてほしい。\n\n\n\n\n\n\n佐藤夏紀(なつき)、TS、工(化バイ)、黒沢尻北\n\nちっちゃくてかわいい、と思いきや突然大声で笑い出す。\n「アハッ」っていう笑い方から滲み出る圧倒的なサイコ感。もうシンプルに恐怖しかない。\n誤字の多さがデフォルト設定なので、誤字のないLINEを見ると本物なのか疑う。\n\n\n\n\n\n\n佐野菜津子(なつこ)、G、理(地学)、旭丘\n\n去年まではアイドルを推していたり可愛いものが大好きだったりと一般的な女子大生だったが、コロナの自粛期間のうちにメンヘラになって石を愛する女になった。\nおかげで最近は「なつこやばいね」って言われることが増えたので「なつこかわいいね」って言われていたのが遠い昔のように感じられる。\n\n\n\n\n\n\n立原瑞季(はらちゃん)、TS、文、水戸第一\n\n「私そろそろ言葉遣いを直そうと思う！」って言った3秒後から口が悪くなるので言葉遣いの悪さは一生治らないし、興味がないことにはやる気が出ないので授業のレポートは一生終わらない。\n料理上手。甘え上手。褒め上手。仕事が速い。面倒見がいい。顔かわいい。ここまでモテ女の要素が揃っているのにモテ女への道のりはまだまだ長い。\n\n\n\n\n\n\n筒井菜都美(なつみ)、TS、法、秋田\n\n司法試験合格に向けて全力で勉強中である。LINEはめったに見ないし、その他SNSにも最近は低浮上…というか、浮上しているのかも怪しい。\nなかなか会えないレアキャラになってしまったので、そのうちネッシーとかツチノコみたいに、ツツイナツミがUMAの仲間入りを果たすかもしれない。\n\n\n\n\n\n\n津留志音(つる)、DF、工(マテ)、甲府西\n\n南アルプスの少女ハイジ。\n女子ラクロス部の中で、一番にジムに通い始めた、ジム通いの先駆者。\n人の話に対して、とりあえず相槌打っておけばなんとかなると思っているところがある。だったら人の話を聞いていないのかと言われれば、そうでもなくて、ちゃんと聞いた上でいろいろ考えているので侮れない。\n\n\n\n\n\n\n芳賀春菜(はるな)、AT、農、仙台第二\n\nふわふわしてるのに、話を聞けばちゃんと芯がある。\nでもたまに突拍子もないことを言い出すので、本当に芯があるのか不安になる。\n同じ農学部のみゆが全力で暇マウントを取ってくるので忘れがちだが、はるなは片平キャンパスで一生懸命に実験をしていて実はとっても忙しい。\n\n\n\n\n\n\n村田理佳(むた)、MF、工(マテ)、竹園\n\n原付に乗る。でも手にした原付はすぐに動かなくなる。泣いた(完)\nアマゾンからやってきた野生児なので文明の利器を使いこなせない。\nこの度先輩から譲り受ける原付が3台目の原付になるが、「3度目の正直」で原付を乗りこなせるのか「2度あることは3度ある」で再び壊れるのか、誰にもわからない。\n\n\n\n\n\n\n渡辺菜穂子(なおこ)、TS、農、新潟南\n\n18の中で1番ちゃんと女子大生してる人。\n女子ラクロス部以外にも学部に友達がたくさんいる。女ラクとご飯食べたり遊びに行ったりするのと同じくらいの頻度で学部の友達とも遊びに行く。\n入部から3年経っても女ラクに染まりきらなかったが、他の18同様にやばい女なので、染まりきっていないだけで染まってはいる。\n\n\n\n\n\n\n渡辺結衣(なべ)、MF、工(化バイ)、今治西\n\n自他ともに認める18イチのバイター。\n4月から研究室配属になるからとバイトを減らしたと言うが、それでもなお18で一番バイトをしているので意味がわからない。これでMFPLをこなしつつ、空き時間に勉強をしているので、たぶんキャパの広さがサハラ砂漠くらいある。\n\n\n(○･ω･)ﾉ-------------end-------------\n\n\nいや、多い！\n\nそして長い！\n\n読んでくれた人、本当にありがとうございます😭\n\nこのブログで、18の魅力が伝わったのか、やばさが伝わったのか定かではありませんが、少しでも気になる先輩がいたら、是非とも新歓で会いに来てください。\n\n楽しみに待っています。\n\nそれでは！\n\n\nDynamite\n ",
    "article_datetime": "2021-03-25 14:59:55 +0900",
    "created_datetime": "2023-11-02 09:55:16 +0900",
    "secure_type": 0
  },
  {
    "id": "3deab97c-081b-403d-bd83-3bf77db6e0a5",
    "title": "女ラクとテスト期間",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664384825.html",
    "contents": "こんにちは！！\n\n\n\n18のゆうなです！\n\n\n\n新入生の皆さん、合格おめでとうございます！！\nこれからの大学生活が楽しいものになることを願ってます！！💫\n\n\n\n\n\n\nさて、今回私からはテスト期間についての紹介をします！！\n\n\n\nその前にちょこっと自己紹介✍️\n\n\n\n【自己紹介】\n🐥名前　ゆうな\n🐥学年　4年\n🐥学部　工学部化学バイオ工学科\n🐥ポジション　AT\n🐥出身高校　明治学院東村山高校（東京）\n🐥部活歴　公式テニス\n\n\n\n\nそれでは、本題に入ります！\n\n\n\n\nまず、大学生の1年間は4月から9月までと10月から3月までの2つに分かれていて、東北大ではその半年間のことを「セメスター」と呼んでいます！\n\n\n\n\nなので、1年生の前半は1セメスター、後半は2セメスター、2年生の前半は3セメスター、、、という風に呼びます！！！\n\n\n\n\n\nそして忘れてはいけないものが、、、\n\n\n\n\n\n\n\n\n\n\n\n\nテストですね🙀🙀🙀🙀🙀\n\n\n\n\n\n\nセメスターの最後に期末テストがあり、そこで点数を取って、単位取得となります！！\n（中には中間テストもある授業もあります）\n\n\n\n\n\n\n大学生は遊ぶのももちろん大事だけどテストもしっかりやらないと卒業できなくなってしまいます😭\n\n\n\n\n\n\nそんな大変そうなテスト勉強、部活に入ってて両立できるの？？と不安になっているそこのあなた！！！\n\n\n\n\n\n\n\n\n朗報です🤩🤩🤩\n\n\n\n\n\n部活に入っているからこそ、みんなと協力してテスト期間を乗り切ることができます！！！👏\n\n\n\n\n同期はもちろん、先輩から過去問やアドバイスも聞けるので、こんなにいい環境は他にないくらい安心感があります！！\n\n\n\n\n私も決して賢いわけではありませんが、同期や先輩にたくさんお世話になりながら無事4年生になることができました！！！😄\n\n\n\n\n\n感謝しています🙇‍♀️🙇‍♀️🙇‍♀️\n\n\n\n\n\nまた、女ラクにはテストオフ制度があり、テスト期間の好きなタイミングで部活をおやすみして勉強に専念することができます！！\n\n\n\n\n\nこんな感じでみんな部活をやりながらテストも頑張っているので安心してください🙌\n\n\n\n\n\nまだまだ聞きたいことがあったら気軽にDM待ってます！！\n\n\n\n\nではではこの辺で✋\n新歓で会えるのを楽しみにしています！\n\n\n\n\n\n\n\n\n最後にテスト期間の名物、居眠りゆきなとその落書きをご紹介します笑\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-24 22:55:00 +0900",
    "created_datetime": "2023-11-02 09:55:17 +0900",
    "secure_type": 0
  },
  {
    "id": "f534a756-e85b-4174-9024-0e1dbf07b7b8",
    "title": "つま恋",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664275554.html",
    "contents": "こんにちは、18はるなです！まずは自己紹介をします↓↓名前:はるな学年:新4年学部:農学部・生命化学科🔬ポジション:AT出身高校:仙台二高部活歴:ソフトテニス🎾さっそくつま恋について話します！！(つま恋はコロナで2回中止になったため私が書くのは2年前のつま恋についてです！)まずつま恋は、いわゆる遠征です☀️静岡県のリゾート地に行って、いろんな大学と試合をします！私はこの時一年生で、初めて先輩と試合をできてとっても楽しかったです！✨実はつま恋の楽しみはそれだけではありません…こーんな遊具があったり、、芝生で映えな写真を撮ったり、、おいしいご飯と綺麗なお部屋までついてます！！ちなみにホテル自体がとっても大きくてきれいです✨でも1番のお楽しみは、やっぱりレセプションですかねっ！一年生は、自分たちで一から考えたレセプションを披露します！ちなみにこの年は他大がTT兄弟や、かわいいダンスを踊る中、私たちは謎の劇(?)をして見事準優勝しました！笑景品としてたくさんのお菓子をもらえて嬉しかったです💓こんな感じでつま恋はとっても楽しい遠征です！他にも遠征はたくさんあるので、他のブログも参考にしてみてください〜Dynamite💣",
    "article_datetime": "2021-03-24 13:08:42 +0900",
    "created_datetime": "2023-11-02 09:55:18 +0900",
    "secure_type": 0
  },
  {
    "id": "b6a9f4b4-1624-4c16-90b8-9a83aa99d14d",
    "title": "ナナダイセンッテナンダ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12664016722.html",
    "contents": "こんばんはー！夜になっちゃいました！18 みみです🐰\n\n\n突然ですがさいきん、しょーーーーもないギャグが頭の中に思いついて思いついてしょうがないです。\n\n\n\n\nだれかが「わーい！😆」っていうと\n\n\n\n\n「MCA〜♪🤷‍♀️」（振り付き）\n\n\n\nとやりたくてしょうがなくなります。100やりますね。\n\n\n\n\n歳とりました〜。\nもうすぐ誕生日でまたひとつ大人になります。\n祝いましょう。\n\n\n\n\nそんなわたしの自己紹介を\nさらーっとしますーー。\n\n\n\n（みみって覆われてるひと）\n\n🥴なまえ🥴　みみ\n🥴学年🥴　　新4年\n🥴学部🥴　　教育学部　教育心理学コース\n🥴ぽじしょん🥴　スタッフ\n🥴出身高校🥴　八戸高校\n🥴部活歴🥴　陸上（混成競技、ハードル、リレーやってました）\n🥴しゅみ🥴　歌を歌う。歌を聴く。歌にのって踊る。映画観る。ドラマ見る。美味しいもの食べる。旅行の妄想をする。書ききれないくらい趣味ある。\n\n\nもし、興味あるなー！お話ししたい！とか、教育のことたくさん聞きたいよー！って新入生の方いたらぜひじょらくの新歓来てみてくださいね〜猛烈にお待ちしてます！🌈🌈🌈\n\n\nでは本題に移りましてー。\nわたしからはナナダイセンについてお話しします！！\n\n\n\n\n\n\n…ナナダイセン、、❓🤔\n\n\n\n\nもう知ってる方もいるかもしれませんが\nナナダイセンは【七大戦】という全国7つの旧帝国大学が集まり、\n\n\nそれはそれは熱い試合を繰り広げる\n⭐️ビッグイベント⭐️\nなのです！！\n\n\n七大戦といえば、、\n\n\n\n1.全国のあたまのよーい人と交流できる…！！\n2.うま飯たべて観光できちゃうかも…！！！！\n3.短期間でたくさん試合できるからとにかく楽しすぎる…！！！！\n\n\nが主な魅力かなー？？と思います！\n\n\nまず一個め、\n\n⭐️全国に友達ができるチャンス⭐️\n\n\n七大戦ではレセプションっていう出し物みたいなものを披露するイベントが行われます！\n\n\n\n\n私の代のレセプション写真を載っけたいところでしたが、孫の代まで語られそうで怖かったので、イメージでお伝えすると、\n\n\nこんな感じと\n\nこんな感じの人になりきって\n\nこういうことをしましたー！\n\n\n\nそれでも優勝逃したので、各大学相当魅力的な出し物を準備して臨みます。\n\n悔しかったけど、これはほんとに楽しかった。笑\n\n\n\n\n\n\n続いて2個目、\n\n⭐️仲間と一緒に観光気分を味わえるかも！？⭐️\n\n\n\n七大戦の開催場所は毎年巡るので、全国いろいろな所に行くチャンスです！\n\n\n試合目的でいくので、時間はあまり無いことがおおいんです。\n\n\n\nでもせっかく行ったし、とにかくその地をできる限り楽しむことも忘れてはなりません。😋😋😋\n\n\n2年前は福岡開催だったのですが、雨が降ってしまって試合が中止になった日があったので、せっかくだしみんなで太宰府に行こー！となり\n\n\n\n\n\n美味しいものをたべておみくじ引いて満喫しました。\n\n\nこれもすごく良い思い出です🙆‍♀️\nなんか修学旅行みたいでした。笑\nいつかまた、みんなで行きたいなあ。\n\n\nそして、最後！メイン！！\n\n\n⭐️試合が多くてたのしい！⭐️\n\n\n七大戦は3日間くらいで七つの大学のトップを決定する試合なので、短期間で多くの試合経験を積むことができます！\n\n\n\n\n\nこれがまー忙しい！！！！！！\n\n\n\nまー疲れる！！！！！\n\n\nでもすーーーーーんごい楽しい！！！\n\n\n\nって語彙力失っちゃうくらい、要はめちゃくちゃ充実した時間を全国の仲間と過ごせちゃうんです、、、。\n\n\n\n楽しそうすぎますよね。見てみてください。\n\n\n\n\n\n\nなんせ2年前なもんで、\n\n写真引っ張り出して、みんな若すぎてびっくりしちゃいました。。笑\n\n\n\nななだいにはコロナの影響により去年も行けず、今年も行けずになってしまいましたが、新入生のみなさんにはまだたくさんチャンスがあります！！⭐️\n\n\nちなみに来年は仙台開催です！うぇるかむ！っておもてなしする方です〜。それもそれで楽しそう。腕の見せ所です。\n\n\nそのころどうなってるんでしょうねー🤔\n\n\n\n今いる後輩にもあの楽しさをリアルに経験してほしいし、\n\nもっと多くの人にも、ラクロス通じて七大戦の良さを感じて欲しいなぁ。。\n\n\n前みたいにいろんなとこで活動できる日が来ることを\n願ってます。\n\n\n\nさてさてちょっと興味湧いたそこのかた！\nセンスいいです。👏👏👏👏👏\n\n\n\n学生生活最後の青春、じょらくで過ごすのありかもって新入生の方がいたら\nぜひこれからの新歓イベントチェックしてみてくださいね〜まずは雰囲気知ってもらいたいのでほんとお気軽に〜😙😙😙😙\n\n\n\nおわりまーす。ありがとうございました🐰🐰🐰\n\n\n\nDynamite",
    "article_datetime": "2021-03-23 01:51:56 +0900",
    "created_datetime": "2023-11-02 09:55:19 +0900",
    "secure_type": 0
  },
  {
    "id": "26ded0ac-1746-4f99-b513-58b6584009b3",
    "title": "リーグ戦について！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12663802065.html",
    "contents": "こんにちは！\nついさっき花粉症でくしゃみをしすぎて首を痛めました、18ゆきなです⛄️笑\n\nまずは自己紹介！\n\n名前　ゆきな\n学年　新4年\n学部　薬学部\nポジション　AT\n出身高校　群馬県立前橋女子高校\n部活歴　ハンドボール🤾‍♀️、サッカー⚽️\n\nさて、昨日はさくらが新人戦について書いてくれましたね〜〜\n新人戦が激アツ🔥ってことは十分に伝わったと思います。\n\n\n\n\n\n\n\n\nでもでもでもでも、\n\n\n\n\n\n\n\n\n\nそれに負けないくらい激アツで\n\n\n\n\n青春で\n\n\n\nもうアツすぎてDynamite🧨みたいな\n\n\n\n\n\n\nイベントがあるんです！！！\n\n\n\n\n\n\n\n\nそれは………\n\n\n\n\n\n\nリーグ戦！！！！！\n🔥🔥🔥🔥🔥\n\n\n\n\n\nリーグ戦は毎年10月〜11月に開かれる大会で、東北地区のリーグ戦を勝ち抜くと全学(全国大会)へと繋がります！\n\n\n1年で最も大きい大会であり、4年生にとっては最後の大会となります。\n\n\n\n去年は全学が中止になってしまいリーグ戦も東北地区特別大会と名前を変えて行われましたが、その大会で私達HUMBLERSは東北地区No.1になりました。\n\n\n\n\n\n\n\n\n\n\n\n\n\n今年は、その先の景色を見たい。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nそれが、私達HUMBLERSが目指すところというわけです！\n\n\n\n\n\n\n\n\n\n\n\n\n\nリーグ戦が最高に青春だってこと、少しは伝わったでしょうか？？？\n\n\n\n少しでも、\nおもしろそう！\nって思ってくれたら嬉しいです🥰🥰\n\n\n\n最後まで読んでくれてありがとうございました！\n\n\n\n\nインスタ、Twitter、tiktok\nぜひチェックしてみてください〜〜\n\n新歓イベントで待ってます！！\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-21 23:14:58 +0900",
    "created_datetime": "2023-11-02 09:55:20 +0900",
    "secure_type": 0
  },
  {
    "id": "e6dc9b16-271a-46f2-9d30-85ea89e031de",
    "title": "1年生だって熱いよ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12663494564.html",
    "contents": "こんにちは！最近はジョジョの奇妙な冒険を第1部から見返すのにハマってます、19のさくらです🌸やっぱりわたしは第4部がいちばん好きです東方仗助かっこよすぎません？？というかわたしもスタンド使いになりたいこれは今日うちに来てくれたちえちゃん！シャボン玉作るやつ持ってます！かわいいね🥰まあまずは自己紹介します！名前 さくら学年 新3年学部 経済ポジション MF出身高校 青森県立弘前高校部活歴 ソフトボール、硬式テニス🎾わたしからは1年生のみで行われる、「新人戦」について紹介します✨この新人戦は、サマーとウィンターで年2回開催されます！基本的に1年生は1年生だけで練習をするので、その1年練の集大成が新人戦というわけです東北地区の各大学の1年生が集まって、フレッシュでエネルギッシュ、そしてパワフルでホットな試合が行われるのです！！！いやー熱いですね！！！🔥この大会をもっと熱くしてくれるのが、先輩からの熱のこもった応援です！✊とてもおっきい声でパワーをくれます2020年度はコロナの影響で中止になったり、東北大学が参加できなかったり、悲しい状況でした、、。わたしたちの学年はまだ新人戦の応援に行けてないので、おさまったらおもいっきり応援したいです！！きてくれた新入生のみんなが熱い試合をしてくれるのが今からとてもとても楽しみです😊熱い試合、どうですか？してみたくないですか？( ¨̮ )高校生で青春は終わりじゃない！大学生だって、青春できる！終わったと見せかけた青春は、COMEBACKする！最後まで読んでくれてありがとうございました☺️InstagramとTwitter、そしてTikTokもやってるので、ぜひチェックしてみてね〜ほんのちょっとでも興味がわいたらぜひ新歓に！🐝Dynamite",
    "article_datetime": "2021-03-20 14:29:00 +0900",
    "created_datetime": "2023-11-02 09:55:20 +0900",
    "secure_type": 0
  },
  {
    "id": "138027de-038e-4b5d-9af9-139d330ac1f2",
    "title": "年間予定（上級生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12663398460.html",
    "contents": "花粉が舞い散る今日この頃\n\nはじめまして！新4年のなつきです🐟\n\nアレグラが効かない私は\n箱ティッシュを10日で1箱消費中\n\n\n\n🐟かるーく自己紹介🐟\n\n名前：なつき\n学年：春から4年生\n学部：工学部化学・バイオ\nポジション：スタッフ\n出身高校：黒沢尻北高校(いわて)\n部活歴：吹奏楽(中高)\n\nはい！ということで私からは\n⭐️上級生の年間予定⭐️をご紹介\n\n🎄12月🎄\nはい！メリークリスマス🎅🏻\n\n良い子のみんなのもとにはサンタがやってくる〜\n4年生からステキなプレゼントが🎁🧸\n\n\n🎈春休み🎈\n2、3月はみんなで遠征\n\n\n\n\n\n\n関東に武者修行に行ったり\n\nみんなで同じにホテルにお泊りしたり\n\n夜にはレセプションを楽しんだり\n\nあらやだ！\n楽しすぎてあっというまにおわっちまった😳\n\nという感じですね〜\n\n🌸4月🌸\nご入学おめでとうございます㊗️\nということで、新歓期がやってきます\n\n\n\n\nコロナがなければ\n\nあんな部活やこんなサークルから声かけられて\n\n「ごめんなさい、私3年生です」\n\nって言うのが一連の流れですね\n\nそれだけじゃない！\nみんなに女子ラクロス部の魅力を伝えるために\nがんばりますよ〜😎😎\n\n\n🐴5、6、7月🐴\nGW合宿に運動会にカラフルデー\n\n\n\nこの時期はイベントたくさん\nでもなんといっても七大戦！！\n今年は中止になってしまいましたが\n来年は仙台開催！\n\n\n\n熱い試合が繰り広げられます♨️\n\n\n七大戦が終わったら、同期とテスト勉強📝\n勉強もみんなでやれば楽しい！はず！\n\n\n\n\n\n🍉8月〜🍉\nリーグ戦が開幕！！\nこの期間に向けて全員で練習頑張ってます\n\n\n\n\n東北地区を制覇し\n\n四国、北海道の代表に勝ち\n\n私たちの目標である全学準決勝の舞台へ👼👼\n\n\n\n\n\n以上\nイベント盛りだくさんの上級生の1年でございました〜\n\nえ！？めちゃ楽しそうなんだが！？！？\n\nそう思ったそこのあなた！！！\n\nぜひ女子ラクロス部へ\n\nみんなの入部お待ちしております😉\n\n\nDynamite\n ",
    "article_datetime": "2021-03-20 00:04:00 +0900",
    "created_datetime": "2023-11-02 09:55:21 +0900",
    "secure_type": 0
  },
  {
    "id": "1ceb986b-48f2-4a24-8333-03e98e9e88b8",
    "title": "年間予定(1年生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12663195548.html",
    "contents": "こんばんは！\n\n\n新3年のかおりです！\n\n\n新入生のみなさん！合格おめでとうございます🌸受験勉強お疲れ様でした！！\n\n\n早速自己紹介！\n\n\n\n名前:櫻井香織\n\n学部:工学部化学・バイオ工学科\n\nポジション:DF\n\n高校:浦和明の星女子高等学校\n\n部活:バドミントン🏸(ゆるゆるでした～)\n \n趣味:Disney＋を見る🐭最近はMARVELにはまってます！\n\n\n\nポジション紹介が一通り終わりました！\n\n\n気になるポジションはあったでしょうか？？\n\n\n見つけられなくても、新歓イベントできっと見つかるはず☆\n\n\n新入生のみなさんにとって、部活でどんな事をするのか分からず不安な人も多いのではないのでしょうか、、、\n\n\nなので、私からは私が１年生の時の年間予定を紹介しようと思います！\n\n\n４月\n様々な新歓に行き、女子ラクロス部に入部！\n\n\n\n\n\nこの写真は同期のちえが入部したときの写真📷\n \n \nオンラインでも対面でも新歓楽しみにしててくださいね～\n\n\n\n５月\n自分のクロスなどを購入して、ゴールデンウィーク明けからいよいよ１年生練がスタートします！\n\n\n🔥フレクリ🔥\n東北地区のラクロス部の１年生が集まって、１日中ラクロスの基礎を一緒に学びます！\n他の大学の友達も出来るかも？？\n\n\n\n６月\n🔥関東遠征🔥\n初めて試合をします！\n覚えたてのルールで頑張ります！\n\n\n\n\n\n\n７月\n🔥フレキャン🔥\nフレクリと同様、１年生が集まります！\nですが、フレクリと違って今回は泊まり合宿です！\n大学ごちゃ混ぜのチームで、各コーチからラクロスを学び、最後には試合をします！\n部屋もチーム毎で、レクもあるため同期との仲だけでなく、他大の子との仲も深まります♪\n\n\n\n\n\nチームのみんなでお昼ごはん😋\n\n\n\n\n\n夜ご飯に同期とパシャリ📷\n\n\n\n８月\n🔥新人戦summer🔥\n優勝目指して東北地区の他大と試合します👊\n入部してからの練習の成果を発揮します！\n\n\n\n\n\n\n\n\n\n９月\n🔥１年合宿🔥\n１年生練のコーチと１年生だけで泊まり合宿をします！\n練習だけでなく、寝食も共にするのでとっても楽しいですよ～\n充実した２日間です！\n\n\n\n\n\n\n\n\n\n１０月\n🍲芋煮🍲\n普段お世話になっている先輩に、感謝を込めて男ラクと一緒に芋煮を作ります！\n\n\n\n\n\n\n\n\n\n１１月\n🔥新人戦winter🔥\n2回目の新人戦！！\n1年生練の集大成の大会です！！\nお世話になったコーチ、先輩に成長した姿を見せます！\n\n\n\n\n\n\n\n\n\n私たちの代は2019年入学なので19と呼ばれます！！だからみんなで19ポーズ📷\n \n \nプレーヤーが全員点を決めて、みんな大活躍でした👏\n\n\n\n \n私たちの代は日程の関係で出れませんでしたが、１２月には名古屋ユースというものがあります！\n\n\n名古屋ユースに参加した18の先輩から⬇️\n\n\n名古屋ユースは全国から1年生が集まってたくさん試合する！1年生だけの最後の試合でめちゃたのしかった！\nあとは味噌カツとか手羽先とかひつまぶしとかごはんがおいしい😋\n\n\n楽しそうですね～\n\n\n\n１年生の年間予定はざっくりこんな感じです！\n\n\nイメージ出来たでしょうか？？\n\n\n分からないことがあれば、新歓イベントやTwitter(https://twitter.com/HUMBLERS_2021)の質問箱で聞いてください！\n\n\nイベントで会いましょー👋\n \n \nDynamite",
    "article_datetime": "2021-03-18 23:06:43 +0900",
    "created_datetime": "2023-11-02 09:55:22 +0900",
    "secure_type": 0
  },
  {
    "id": "c9a2405e-99c0-4828-87d5-73fa7e3ad490",
    "title": "ポジション紹介　スタッフ編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662919685.html",
    "contents": "こんにちは！新4年　スタッフリーダーの立原瑞季です。受験生のみなさん、おつかれさまでした！合格おめでとう💮早く一年生のみんなに会えるのを楽しみにしています☺️まずは自己紹介します🌸(写真右が私 左は新3年生スタッフのかな)🌷名前・立原瑞季🌷学部・文学部　行動科学研究室🌷ポジション・TS (チームスタッフ)🌷出身高校・茨城県立水戸第一高校🌷部活歴・中学　吹奏楽🎷　　　　　高校　バスケマネ⛹️‍♀️⛹️‍♂️🌷好きなもの・女の子のアイドルグループ坂道系もハロプロもTWICE、ITZYなど、幅広く好きです！好きな人おしゃべりしよう！！それではさっそく、スタッフの練習中のお仕事について紹介します！⏰タイム⏰練習のメニューなどの時間管理をします！時間は有限！どれだけ練習をたくさんできるかは、タイム管理に掛かっています。メニュー間のセットを早くするように声かけすれば、もっと長い時間練習できるし、タイムの腕の見せ所💪💪✏️データ🔢練習中のデータを取ります！ショットの成功率や、パスミス率など、毎日のデータを取ることで、「なんか上手になってる気がするな〜🤔」が、「こんなに成功率上がってる！！☺️」に変わります📸ビデオ📷毎日の練習のビデオを撮っています！プレーヤーはスタッフが撮ったビデオを見て、反省して次の練習に活かしています。上手になるには、ふりかえりが大事！みんなの上達を助ける、大事な仕事です。その他、怪我人が出たら応急処置したり、怪我予防のテーピング巻いたり、次の練習メニューのマーカーを準備したり…やることはたくさん！スタッフの仕事は、自分で考えればどんどん増やせます。一人一人こだわりを持ってできるのが、凄くたのしいなあ〜と思います🔥🔥ちなみに、私のこだわりは、練習全体を見ること！怪我人が出た時の応急処置や、体調悪そうな子の声かけは、誰よりも早く動こう！と心がけています😌また、私たちは、練習外で、栄養・フィジカル・メンタル・データの4つの班に分かれて、活動しています！一人一人が強みを持てるのも、魅力ですね〜最後に、女ラクスタッフならではの魅力は、プレーヤーとの距離が近い！！スタッフもプレーヤーも関係なく、練習外ではたくさん遊ぶし、仲良しです☺️もちろん、スタッフ同士も仲良しで、よく遊びます！合わせてないのにペアルック🤣🤣長々と書いてしまいましたが、スタッフの楽しさ、伝わりましたか？？伝われ〜〜〜🥲🥲🥲スタッフっていうポジションになることは、勇気がいるかもしれないけど、迷ったらまずイベントに来てみて！待ってます〜最後に、私の一生推しプレーヤーの写真を載せておきます🐹Dynamite",
    "article_datetime": "2021-03-17 16:19:20 +0900",
    "created_datetime": "2023-11-02 09:55:23 +0900",
    "secure_type": 0
  },
  {
    "id": "7e2390ce-3398-4ff2-ad88-28b94c29244a",
    "title": "ポジション紹介　〜G編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662819513.html",
    "contents": "こんにちは！\n19バイター兼派手髪代表のるみこです！🦖\n今日もバイト先からブログを書いてます！\nあと、明後日髪の毛染めに行きます💇‍♀️\n何色にしようか迷ってるところです〜🌈\n今のところ紫が第一候補🟪\n\n\n\n\nまずは自己紹介します〜\n名前：嶋田瑠美子\n学年：新3年\n学部学科：工学部建築・社会環境工学科\nポジション：G(ゴーリー)\n部活：柔道🥋・吹奏楽♪\n\n高校：卍 広尾学園 卍\n\n\n\n⭐️今日はGについて紹介します⭐️\n\n\n\n\n\nまず、Gとは！！\n\n\nサッカーでいうゴールキーパー です⚽️👴\n\n\n\n\n\n\n\nゴールを守る最後の砦としてめちゃめちゃ大事なポジションです🔥\n\n\n\n\n\n\n\nそれに加えて、DFの司令塔としてDFに指示出ししたり、DFに参加したり！！🤓🤓\n\n\n\n\nフィールドプレーヤーのようにコートを駆け回るのもかっこいいけど、Gは奥が深くてとっても魅力的で重要なポジションです！！\n\n\n\n\n\n\n\n\nあと、ゴーリーは人数が少ないので、みんな仲良しです〜💓\n\n(☝️これはゴーリー会の様子)\n\n\n\nGめちゃめちゃかっこいいよね！！？？\n\nそうだよね！うん、知ってる！！！！\n\n\n\n興味を持ってくれたそこのアナタ！！\n(ちょっとでもいいからっ)\n\n\n\n\n是非是非女ラクの新歓イベントに参加してみてください〜卍卍\n\n\n\nラクロスのことだけじゃなくて、学校生活とかバイトとか色々話せるから、まじ最高✌️😛\n\n\n\n卍 来てね 卍\n\n\n\n\n\nPS:私の母校である広尾学園の女ラク入部率は今のところ100%です。みんなでおそろのズボン買ったり焼肉行ったりして、超仲良いです。今年もよろしくお願いします。\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-17 01:35:25 +0900",
    "created_datetime": "2023-11-02 09:55:24 +0900",
    "secure_type": 0
  },
  {
    "id": "bfdcbfd6-42fa-4958-8fd6-ddb26d7123a3",
    "title": "ポジション紹介  〜DF編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662621273.html",
    "contents": "こんにちは😊\n18みなみです！\n\n3月はミールカードが使えないので自炊をがんばっています〜\n今日はいなりがたべたすぎて作りました🦊\nミールカードはほんとに便利です。\n\n\n最初に自己紹介から〜\n名前:川原みなみ\n学部：文学部　心理学専修\nポジション：DF\n部活：バスケ\n\n\nわたしからはDFの魅力について紹介したいと思います～\n\nDF(ディフェンス)は守備専門のポジションです🏃‍♀️\nGとも連携してゴールを守ります！\n\n相手に点を取られないように守る、かつ、ボールを奪って攻撃につなげるめちゃめちゃ大事なポジションなんです！！\n\n\n\n\nOFが何点取ってくれても、それ以上の点数を取られちゃったら、試合では勝てません\n\n\n\n\nQ.DFってなにが楽しいんだろう、、🤔？\n\n\n\nA.わたしが思うDFの魅力は\n   みんなと連携してるって感じるときです✨\n   チームの一体感を最大限に感じられる瞬間ランキング1位まちがいなし！！\n\n\n1人で守りきることは想像以上にむずかしいんです。\nだからこそ、全員でコミュニケーションとって、助け合いながらまもります！！\n\n\nたくさん声だすし\n一緒に練習するうちに仲間の考えてることが分かるようにもなります。\n\n「次よろしくね」「わかってるよ～」\n\nって感じです笑\n\nTHE　意思疎通って感じです\n\n\nそうしてボールを奪った瞬間は言葉に表せない感動があります！\nたくさんのひとにあの感動を実感してほしいな〜〜😚\n\n\n\nみんなで協力して守ってるのが伝わりますね🙌\n伝わったらうれしい\n\n\n\n\n\n\n合間にはみんなで相談もします\n\n\n\n\n\nDFたのしそう〜！\nチームスポーツ楽しそう〜！\n一体感感じたい！\n\nなどなどちょっとでも興味持ってくれた人いたら、\nぜひ女らくの新歓きてください！！\n\n\nもちろん部活のことだけじゃなくて\n学校生活のこと、バイトのこと、おいしいごはんやさんは〜？\nなどなとどなんでも相談のります🙆\nまってます！！\n\nDynamite",
    "article_datetime": "2021-03-16 01:22:15 +0900",
    "created_datetime": "2023-11-02 09:55:25 +0900",
    "secure_type": 0
  },
  {
    "id": "63c5c69b-15a4-497a-b3cb-93110dce82d5",
    "title": "ポジション紹介～MF編～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662374010.html",
    "contents": "こんばんは～☀️\n\nこの前だんらくのブログに感銘を受け、リツイートしてしまいました笑\n週5バイターの18なべです笑\n昨日も同じのおかわりって言う人いました、めんどくさいですね笑\n\n\nまずは簡単に自己紹介！\n\n\n\n名前:渡辺結衣\n学部:工学部\nポジション:MF\n高校:今治西\n部活:ハンドボール、ソフトボール\n\n\n\n\n今回のテーマは\n☆MFのポジション紹介☆です！\n\n\nブログを読んでいると、\n\nオフェンスかっこいい〜！でもディフェンスもやりたい〜！\nってなって決められないですよね笑\n\nそんな人にはMFが向いてます！\n\n【MFの特徴①】全てのボールに関われる🥍\nMFはOFにもDFにも参加するオールラウンドプレーヤーです！\n\nコートを縦横無尽にひたすら走ります🏃‍♂️🏃‍♀️\n\n\n走って、走って、攻めて、\n\n\n \n\n \n\n\n\n\n走って、走って、守ります\n\n\n \n\n\n\n \n\n\n点を決める爽快感も、みんなで守る楽しさも味わうことができます😊\n\nコートの至るところで輝けるし、MFは全てのボールに関わることができます！\n\n\n【MFの特徴②】ドロー🥍\nラクロスは試合が始まる時、点が決まった後、\"ドロー\"でプレーが開始します。\nバスケのジャンプボールみたいな感じです！\n\nそのドローを上げるのもMFの役割です！\n\n\n \nこんな感じでクロスを合わせて\n\n \n\n「ピッ」の笛でドローをあげます\n\n\nドロワーが上げたボールを両チームのMFが取り合います\n\nドローに関われるのはMFだけでみんなに注目されるスーパータイムです！✨\n\n\n\nドローではどちらのチームのボールになるかが決まるので、試合の流れを左右する大事な役割を担っています！\n\nちょっと長くなっちゃったけど\n\n簡単に言うと、MFはいっぱい走ってなんでもするプレーヤーです！\n\n\n\nまだまだ他にも魅力はたくさんあって、イベントとかでいろんな先輩が語ってくれると思うので、気になるな～って思った人はぜひイベント参加してみてください！\n\nみんなの参加待ってます！！\n\n\n\n\n\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-14 21:17:00 +0900",
    "created_datetime": "2023-11-02 09:55:27 +0900",
    "secure_type": 0
  },
  {
    "id": "7c4a53a9-893d-4fe6-b2f9-80afbe5d73d7",
    "title": "ポジション紹介〜AT編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662181302.html",
    "contents": "こんにちは！　\nTOEICの問題集を買ってから3日で放置した18むたです。2021年の目標は脱三日坊主にします\n今日からはポジション紹介をテーマにブログ書いてきます！\n\n\n自己紹介します～\n名前　村田理佳（コートネームはむた）\n学年　新４年\n学部　工学部材料科学総合学科\nポジション　AT\n出身高校　茨城県立竹園高校\n出身部活　ハンドボール🤾\n\n\n\n\nポジション紹介~AT編~ということで私からはATについて紹介するのですが、そもそもラクロスは\nAT（アタック）\nMF（ミッドフィルダー）\nDF（ディフェンス）\nG（ゴーリー）\nの4つのポジションに分けられます\n\n\n\n\n\nATとは主にオフェンス（攻撃）を専門とするポジションです！\n\n\n\n\nラクロスはサッカーやバスケと同じようにゴールにシュートを決めた得点で勝敗をつけるスポーツです。\n\n\n\n\nつまり、\nオフェンス専門のATはチームを勝利に導く🏵️超花形🏵️\nのポジションなんです！\n\n\n\n\n\nチームで運んだボールをゴールに向かっておもいっきり打つ瞬間\n\n\n\n\n\n\n決まった時にチームのみんなと喜ぶ瞬間\n\nわーい\n\n\n\n超きもちい！！！！\n\n\n\n自分がショットを決めた時はもちろん、自分のパスで仲間が点を決めてくれたときも本当に嬉しい！チームスポーツの醍醐味ですね⭐\n\n\nATの魅力はまだまだ書ききれないですが、このブログで少しでも興味を持ってくれたら嬉しいです！🥰\n\n\nもしちょっとでもラクロス部気になるな～と思ったら是非新歓のイベントに来てください！🙌　待ってます～！\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-13 21:51:32 +0900",
    "created_datetime": "2023-11-02 09:55:28 +0900",
    "secure_type": 0
  },
  {
    "id": "9d886fda-013d-413c-a09c-9bc615ac1a7f",
    "title": "私が入部を決めた3つの理由！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12662016397.html",
    "contents": "こんにちは！\n最近窓際で豆苗を育てて（復活させて？）います🌱、20のかすみです。\nもうじき収穫できそうです🤤\n \n東北大学に合格された皆さんおめでとうございます🌸\nそして、後期日程の試験を終えた皆さんお疲れ様でした！\n \n今日は私がラクロス部に入った理由について書きます！\n \nまずは自己紹介から\n \n名前：佐々木 花純\n学年：新2年\n学部：農学部🐮\n出身：角館高校・秋田県\n部活歴：バレーボール　スキー　陸上　水泳\n \nでは、本題です！私が入部を決めた3つの理由！\n \n \n① 部の雰囲気\n \nまず、明るい、元気、仲がいい！そんなHUMBLERSの雰囲気がとっても素敵で、初めて行った体験会の時にすごく惹かれました。　\n”3つの理由”なんて書いてますが、決め手としてはこれが9割です。（そのくらい魅力的！）\n皆優しくて、面白くて、日々好きが深まります...　\n \n② おもしろそうだった\nスキー、陸上、水泳、バレー、と気の向くままにいろんなスポーツに手を出してきた私。\nまたもや「なんかおもしろそう！」という興味が湧くままに、新たにラクロスをはじめました！\n単純な理由だけど、やりたいことはやったもんがちなので！😀\n実際、想像以上に奥が深くておもしろいです🥍\n \n③  基本朝練だけ\n授業が終わった後は時間を自由に使えてバイトに行ったりできるのがいいなと思ったのも理由のひとつです。\nそれから、朝動くのって気持ちいい☀️\n大変そうではあるけれど、それ以上に充実した大学生活が送れそうだなと思って入部しました。\n \n \n \n皆さんも、楽しそうなサークルや部活探してみてください！\nその中で女ラクに少しでも興味持ってもらえたら、とても嬉しいです😊\n \n最後に20と一緒に食べたご飯の写真を置いていきます🍕\nおいしかった韓国料理とピザ！誰かと一緒にご飯食べると美味しさ倍増、満たされますよね🤤\n\n \n \n \n \nDynamite\n \n \n \n \n \n \n ",
    "article_datetime": "2021-03-13 01:21:17 +0900",
    "created_datetime": "2023-11-02 09:55:29 +0900",
    "secure_type": 0
  },
  {
    "id": "f25275f5-92e8-465e-8110-006d618b57c5",
    "title": "なんで女ラクに入ったの？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12661823716.html",
    "contents": "🌸東北大学に合格された皆さん、本当におめでとうございます🌸\n\nこんにちは、20のかえでです！\n農学部に所属している人です🌿\n高校は埼玉の大宮高校でした！弓道やってました〜🏹\n今までちゃんとした運動をしたことがなく体力に不安があったのですが、私でもついていけています😌\n\n今回はラクロス部に入った理由について書いていきたいと思います✏️\n\n私は初め、運動できたらいいなーというゆるっとした考えで部活やサークルの新歓(11月にやっとできた！！)に参加していたのですが、そこでたまたま見学に行ったラクロス部の先輩方がとてもおもしろくて、明るくて、優しくて、そしてラクロスに真剣に向き合っているのを感じ、私もこうなりたい！と憧れて入部を決めました☺️\n\nまああとは、とりあえずどこかしらに所属していたいという思いもあったのですが、、笑\n結果として、入部してとても良かったです！毎日がとても充実しますよー🌟🌟\n\n最後にその充実した毎日の写真で終わりたいと思います😎\n\n楽しそうですねぇ笑\n\n大学生活、サークルや部活は友人関係等においてもけっこう大事だと思います！皆さんもたくさんの部活やサークルを調べてみて、ぜひ充実した毎日を送れるところを見つけてみてください😊そしてその選択肢に女ラクを入れてもらえたらとっっても喜びます❤️",
    "article_datetime": "2021-03-12 01:00:00 +0900",
    "created_datetime": "2023-11-02 09:55:29 +0900",
    "secure_type": 0
  },
  {
    "id": "fe7917f8-b569-4c0b-97fd-5b4b60661ebd",
    "title": "入部の決め手は！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12661544669.html",
    "contents": "こんにちは〜18なおこです🌟\n\n\n昨日は合格発表でしたね、合格された方、おめでとうございます！！受験勉強おつかれさまでした🍻🤙🏻\n\n\n\n\n\nブログ毎日投稿が続いていますが、\n\nわたしはラクロス部に入部した理由について書きたいと思います！！\n\n\n\n\nまず自己紹介しますね\n\n名前 : 渡辺菜穂子\n学年 : 新4年\n学部 : 農学部動物コース🐄🐖🐓🐏\nポジション : スタッフ\n出身高校 : 新潟南\n\n\n\n\n\nわたしは中高テニス部だったので、最初は大学ではゆる〜くテニスサークルにでも入ろうと思ってました\n\n\n\nでも女子ラクロス部の新歓イベントに参加してみたら、\n先輩方もみんな優しいし、雰囲気がめちゃくちゃいいな〜って思ったし、女子がいっぱいでたくさん友達できそう〜！！って思ってだんだん入部したくなっていきました！\n\n\n\n\n決定打となったのは、「見せ試合」という新歓イベントでした\n\n先輩たちが試合してるのを実際に見たらとてもかっこよかったので、もう入部しちゃうことにしました〜！\n\n\n\n\n\nラクロス部は基本的に朝練なんですけど、\nえ〜いや早起きとか無理だわ〜と思うかもしれませんが、\n\n早起きがとても嫌いなわたしも実際慣れてしまえば余裕です😽🎶\n\n\n\n\nそれに授業終わった後は、もう全部自由時間なので、バイトもできるし、遊びに行ったりもできるっていうのもめちゃくちゃ良いと思います！！\n\n\nたくさんバイトもしてたくさん遊びたい人はぜひラクロス部へお越しください🐝💫\n\n\n\n\n\nここで放課後とかにとった写真を載せますね〜\n\n\n\n\n\n\n\n\n\n\n\n\n\nこれから色々な新歓イベントなどの情報も発信するので、みなさん女子ラクロス部のインスタやTwitterなどぜひチェックしてくださいね！！\n\n\nあと毎日ブログも更新するのでぜひ読んでみてください！\n\n\n\n\n\nDynamite",
    "article_datetime": "2021-03-10 18:16:00 +0900",
    "created_datetime": "2023-11-02 09:55:30 +0900",
    "secure_type": 0
  },
  {
    "id": "945feabc-d4bc-48e6-b730-1d7efe8d3a3f",
    "title": "検索 : ラクロス　とは",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12661404011.html",
    "contents": "本日は合格発表でしたね。\n私がバイトしている塾でも東北大学がチラホラほらみしていました🌸\n初の共通テストを乗り越え、東北大学に合格された新入生の皆さん、本当におめでとうございます㊗️\n\n一方で未だ内定のひとつもない、法学部の最高学年、21歳磯村美穂です。\n昨日の男子ラクロス部のブログ、歯を食いしばるように読んでいました。\nしんどすぎ\n\n\n\n\n\n\n\n\n\n\n\n\n私事はさておき、今から茨城のホープこと磯村が皆さんにラクロスの何たるか、そもそもどうして大学に入って部活をやるの？？っていうところについてお伝えしていくので、目ん玉カッ開いてよく読んでくださいね。\n\n\n\n\n\n\nラクロス (英語: Lacrosse) とは、クロスと呼ばれる先に網の付いたスティックを用いて、直径6cm・重さ150gの硬質ゴム製のボールを奪い合い、相手陣のゴールに入れることで得点を競う球技の一種。漢字で棒網球または袋球と表記される。歴史や諸説はあるが基本的にはカナダの国技とされている。\n(Wikipediaより引用、2021/03/09)\n\n\n\n\n\n\n\n\nつまるところ「棒・網・球」で点を奪い合う競技です\n\nシンプルだね\n\n\n\n\n\n\nラクロスの魅力はたくさんありますが、なんと言っても学生スポーツである点が最大の魅力の一つであると思います\nチームの運営はもちろん、大会の運営や審判も学生が担うことが多いです🥍\n目標に向かってチーム一丸となって研鑽し合えるチャンス、後にも先にも大学生活の内でしか味わえない経験なのではないでしょうか。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nで？なんでわざわざ大学生になってまで本気でスポーツやる必要があるの？って思った人、少なからずいるんじゃないかと思いますが、\nそれはズバリ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n大学生って友達作るのこんなに難しいの！？\n\n\n\n\n\n\n\n\n\n\n\n\nです。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの一点に尽きます。\nましてこのコロナの中、好きこのんで画面ONで講義聴く学生なんかいません。これは100パーそう。\nマジで友達できん今。\n\n\n\n\nサークルでふわ〜っとした友達作るより、\n部活でウオーーッて感じの友達作りたくないですか？\n\n\n\n\n\n化粧してオシャレするのも一つの選択肢です。\n土埃に塗れて一生の友人をラクロス部で作るって言うのもアリじゃない？(そんなスッピンが常じゃないけども)\n\n\n\n\n\n\n\n\n\n\n\nどう？\n\n\n\n\n\n\n\n\n\n\n\n\n\nだめ？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n頼むよ\n\n\n\n\n\n\n\n\n\n\n\n新歓で待ってるからね\n\n\n\n\n\nDynamite〜尽〜",
    "article_datetime": "2021-03-09 23:38:39 +0900",
    "created_datetime": "2023-11-02 09:55:31 +0900",
    "secure_type": 0
  },
  {
    "id": "627bdffb-0d8f-473e-ab73-a4b08ebd257b",
    "title": "知ってる（？）ハンブラーズ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12661184731.html",
    "contents": "最近、某タイムスリップ系ファンタジーラブストーリーのドラマにハマっております、今年度主将のなつこです。\n\n私はやっぱり剣崎主任派だな〜〜（某ドラマ参照）。\n\nまずはじめに自己紹介をします🙆‍♀️\n名前　佐野菜津子\n学年　新4年\n学部　理学部・地球惑星物質科学科🪨\nポジション　ゴーリー\n出身高校　旭丘高校\n部活歴　サッカー⚽️　剣道⚔　ソフトボール🥎\n\n\n「ゴーリーって何？？」\n\nその謎を解き明かしたい人は、これから毎日投稿される新歓ブログを要チェック☆\n\n\n\n\n\n\nでは、本題に入ります。\n\n春から東北大学に入学される皆さん、合格おめでとうございます。でも、今日この投稿を見てくれている人の中には、明日の合格発表を控え、今後の人生が決まる一日ということで不安でいっぱいの人もいるかもしれません。\n\n\nでも、、、どんな結果にせよ決まった道が自分にとって一番いい道なんじゃないかなと思います。というか、いい道にできるかは自分次第なんじゃないかな。\n\n偉そうなことを書きましたが自分自身、東北大学に来て、いい出会いがありそれが自分を大きく成長させてくれたと（今も成長させてくれていると）思っています。\n\n\nそれが、東北大学学友会女子ラクロス部HUMBLERSとの出会いです。\n（フゥゥ〜〜！！）\n\n\n\n東北大学学友会女子ラクロス部HUMBLERSは名前の通り、女子がラクロスをする部活で、HUMBLERSはチーム名です。ドラゴンズ的な。\n（ここはイーグルスやろっ！！）\n\n\n\n\n突然ですが、、、\n皆さんは大学生活を通して、どんな人になりたいですか？？\n\n大学生活は本当に自由です。なんでもできるけれど、何もしなければそれで終わってしまいます。その先にどんな自分の姿があるか、どんな自分になっていたいかをぜひ、今考えてみてほしいです。具体的になりたい姿が見えた人は、それに向かって突き進んでいってください。応援しています。\n\nでも見えていない人（私もそうでした）も、もちろんいるのではないでしょうか。\n\nそんな皆さんは、HUMBLERSの一員となるのはどうでしょう。熱い仲間たちとラクロスに打ち込んで、熱い（暑い？）毎日を過ごし、その中でなりたい自分を見つけてそれに向かっていくのはどうでしょうか。\n\n\n\nこの部活には様々な面で尊敬できて、「この人伊達じゃないなあ〜」と思える仲間がたくさんいます。\n\nみなさんもそんな仲間に囲まれて、\n\n「伊達じゃない人」\n\n目指しませんか？\n\n詳しい活動については明日からの新歓ブログでみんなが書いてくれると思うので（丸投げっ☆）、ちょっとでも興味が湧いた人はブログをチェックしてください。めっちゃ興味が湧いちゃった人は、HUMBLERSのなんらかのアカウントにDMしてください。zoomでも繋いで話しましょう。HUMBLERSはそんな熱い人、大歓迎です。\n\nではでは、私からはこの辺で、、。\n\n\nDynamite",
    "article_datetime": "2021-03-08 21:11:18 +0900",
    "created_datetime": "2023-11-02 09:55:32 +0900",
    "secure_type": 0
  },
  {
    "id": "9c1aedc9-a98b-4647-bb52-004f7bd73882",
    "title": "初ブログ！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12651057842.html",
    "contents": "はじめまして！\n新20プレイヤーのひさとです！\n福島県出身、教育学部所属です😊\n\n\n↑みかん🍊を持ってドヤ顔の私\n\n\n\n12月12日に先輩の勧誘でラクロス部の存在を知り、14日に入部しました！かなりのスピード入部です！笑\n\n運動部に入る気はなかったし、そもそも学友会に入る気もなかったので\n\n「まさかラクロス部に入部するとは！！」\n\nと自分で自分に驚きました😂\n\nグイグイ勧誘してくれたまりさんとなつきさんに感謝です！！\n\nラクロスの体験も先輩方とのお話も楽しすぎて入るしかなかった！！\n\n\n\nHUMBLERSのビジョン「伊達じゃない人になる」\n\nビジョンがかっこいい。かっこよすぎる。\nまずは自分がなりたい「伊達じゃない人」とはどんな人なのかを考えてみます💪これから頑張るぞ〜〜！！\n\n♪~伊達じゃないよ うちの人生は〜〜〜　ﾃﾞﾃﾞﾝ!!\n\n\nおわり",
    "article_datetime": "2021-01-18 16:31:23 +0900",
    "created_datetime": "2023-11-02 09:55:33 +0900",
    "secure_type": 0
  },
  {
    "id": "d34174e1-e4bd-4b51-8383-b44a33628a1e",
    "title": "はじめまして☺︎",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12650906922.html",
    "contents": "はじめまして！\n12月に入部しました　かすみです\n \n名前：佐々木 花純（ささき かすみ）\n所属：プレイヤー\n学部：農学部\n出身地：秋田県\n \n\n \n↑高校の時に所属していたバレーボール部の集合写真です🏐\n3年間ずっと短髪でした☺︎\n \n \n＜入部を決めた理由＞\n女ラクには入学する前から興味があったのですが、「実際に見学してから考えたいな」という気持ちがあって、入部まで踏み切れないままでいました\n \nそんな時、運よく先輩から声をかけて頂いて11月の新歓イベントに参加する機会がありました🥍\n \nそこで感じた先輩方や20の皆の優しさと、雰囲気のあたたかさに惹かれ、入部を決断しました！！\n \n \n悔いの残らないように、一生懸命頑張ります💪\n \n読んでくださってありがとうございました！\n ",
    "article_datetime": "2021-01-17 21:37:42 +0900",
    "created_datetime": "2023-11-02 09:55:33 +0900",
    "secure_type": 0
  },
  {
    "id": "ff073484-029e-4a96-b43f-eecd5c30666f",
    "title": "新しく入部しました！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12650422054.html",
    "contents": "はじめまして、20の かえで です🍁\nプレーヤーとして12月に入部しました！\n\n・名前:望月　楓\n・学部:農学部\n・出身:埼玉県\n\nこんな感じのプロフィールです🍁\n\n\n20の子に撮ってもらいましたーー笑\n\n私は、運動したいな！というざっくりした感覚でサークルや部活を見学していました。はじめラクロスは私にできる気がしなくて考えていなかったです。\n\nでもたまたま見学に行ったラクロス部の雰囲気がすごくよくて入部することにしました🥍\nはじめは入る気全くなかったので自分でもびっくりです🕺🏻🕺🏻\n\n入ってみたら先輩たちも元々入っていた20の子たちもすごく暖かく迎えてくれて、もうすでにこの部活が好きです。入ってよかったなって思います！早く上達したいな！\n\n引退する時、やりきったと思えるような日々を送っていきたいと思います🕺🏻\n\nここまで読んでいただきありがとうございました！",
    "article_datetime": "2021-01-15 16:14:30 +0900",
    "created_datetime": "2023-11-02 09:55:35 +0900",
    "secure_type": 0
  },
  {
    "id": "fd52fcd4-1dee-43bf-882a-0a63b235799c",
    "title": "幹部挨拶 19幹部 中村優見",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12649824483.html",
    "contents": "こんにちは。\n\n今年度19幹部を務めさせていただきます、中村優見です。\n\nまず初めに、昨年度チームに関わってくださった全ての方々に感謝申し上げます。思うように活動できない中で、たくさんの方の協力があって活動ができているということを実感し、温かい支援がとても力になりました。ありがとうございました。\n\n\n\n論理的思考力も文章力も欠けている私のブログは意味不明だと思うので、それを考慮した上でこの先を読んでいただけると幸いです。\n\n\n\n私の今年の裏目標は\"愛を形にすること\"です。\n\n\n\nいやいや、表の目標言えよと思った方々。\n\n\nあえて、裏目標を紹介しているのです。\n\n\n決して、決まってないとかではありません。\n\n\n\n\n\n私は今まで周りの人たちの愛をたくさん感じました。\n\n\n大切な時間を削って一緒にビデミしてくれたこと。\n\n練習中にたくさん声をかけてくれたこと。\n\nがんばるかっこいい姿を見せてくれたこと。\n\n見えないところで、たくさん話し合って、たくさんの仕事をしてくれたこと。\n\n\n\nすべてに愛を感じます。\n\n\n\nもちろん私もHUMBLERSが好きです。18のことも、20のことも、同期のことも大好きです。\n\nだから私もこれからはHUMBLERSへの愛をちゃんと形にしたいです。\n\n\n\n長々と書きましたが、何が言いたかったかというと、もっとしっかりして、頼られるような人になりたいということです。\n\n\n\n今年一年頑張るので、応援よろしくお願いします。\n\n\nDynamite",
    "article_datetime": "2021-01-12 17:01:26 +0900",
    "created_datetime": "2023-11-02 09:55:36 +0900",
    "secure_type": 0
  },
  {
    "id": "01a707fa-6329-4ac9-be62-00a4f25bdf4c",
    "title": "新幹部挨拶　19幹部　櫻井香織",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12649693415.html",
    "contents": "こんばんは。\n\n\n21HUMBLERSで19幹部を務めさせていただく櫻井香織です。\n\n\nまず、昨年のHUMBLERSに関わってくださった皆様に感謝申し上げます。コロナウイルス感染拡大の影響で思うように活動ができない苦しい1年でしたが、皆様の応援でHUMBLERSは頑張れることが出来ました。ありがとうございました。\n\n\n\nこれからは私自身のことについてお話させていただこうと思います。\n\n\n私の今年の目標は“自信を持つ”です。\n\n\n私はプレー中もmtg中も普段でも、あまり自信を持って行動していません。\n\n\nこうして良いのかな？これで合ってるのかな？といつも考えてしまい、結局タイミングが遅れてしまったり、諦めてしまったり、、、\n\n\n昨年、私がとても尊敬してる17のほのかさんや様々な先輩からも、もっと自信を持ってとたくさんアドバイスしていただきましたが実行出来ませんでした。\n\n\n今日成人の日を迎え成人にもなったので、自信を持てるよう、失敗を恐れず頑張っていこうと思います！\n\n\nまた、サブ目標として“アンテナを張って周囲に気を配る”も頑張ります！\n\n\nみんなのちょっとした変化を誰よりも早く敏感にキャッチして、みんなで楽しく全力で目標に向かうことが出来るちょっとした支えになれるように頑張りたいです！\n\n\n\n\nこんな感じで良いのか全く分かりませんが(早速自信なし😅)、きっと明日のゆうみが良いこと言ってくれるはず！\n\n\n\n今年もまだコロナの影響で全員で練習することは出来ていませんが、部員一同全力で頑張りますので、応援よろしくお願いします！\n\n\nDynamite",
    "article_datetime": "2021-01-11 22:52:58 +0900",
    "created_datetime": "2023-11-02 09:55:36 +0900",
    "secure_type": 0
  },
  {
    "id": "4236ee08-863e-44f5-8950-b8559ef2a9e6",
    "title": "新幹部挨拶　スタッフリーダー　立原瑞季",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12649452870.html",
    "contents": "﻿﻿﻿こんにちは。時が経つのは早いですね〜。もう私がスタッフリーダーになってしまいました。今年度、スタッフリーダーを務めさせていただきます、3年生の立原瑞季です。まず初めに、昨年度Humblersに関わっていただいた皆様、ありがとうございました。　　特別大会という形で試合を実施できたことは、数多くの方のご尽力によるものです。また、OGの皆様にも、寄付金など、多大な支援をいただきました。　昨年は、たくさんの方のお陰でラクロスができていることを、実感する一年でした。　今年度も、感謝の気持ちをわすれず、部員一同活動していきます。‥‥………………………………………………………ここからはスタッフについて書きます。①今年のスタッフ目標について今年の目標は、　　スマイルメーカー☺︎です😊勝って笑う、楽しくて笑う、その笑顔を作り出せる存在でありたい。そのような思いを込めました。(個人的には、NiziUのスマイルメーカー　ミイヒ💘になりたい、という気持ちも笑)今年一年スタッフみんなで、スマイルメーカー☺︎ として頑張っていきます！②今年度の体制について・マネトレ制の廃止マネージャー・トレーナーの区別をなくし、チームスタッフ(TS)として活動します。　私たちは練習中の仕事に、マネトレで大きな差があるわけではありません。　班活動が活発になり、マネトレの差を意識することも少なくなったため、また、人数が少なくなったので一人一人ができることを増やすため、この度、マネトレ制の廃止を決めました。・班活動についてメディカルケアとトレーニングは合体してフィジカル班になります。フィジカル　みみ　たちはら　みなるメンタル　なつき栄養　なおこデータ　かなまた、今年は、人数も少ないことと、後輩への継承も考え、できるだけ流動的に活動していきます。去年との大きな変更点は、時期的な兼任が可能であることです。どうしても、班によって、忙しい時期やチームへの還元方法に差が出てきてしまいます。忙しい時期はみんなで助け合って、去年以上のレベルで活動していきたい、また、少ない19スタッフに、他の班の知識も継承したいそのような理由での体制の変更です。以上、今年のスタッフの体制についてのご報告でした。‥‥………………………………………………………ここまでで、みんな疲れちゃったと思いますが、幹部挨拶ブログ、ということで、私の気持ちも書いてみます。部員のみんなは読んでね〜😌私の目標は、【スタッフのみんなが、楽しく活動できること】です。でも、高い目標を掲げているこのチームのスタッフである以上、楽しむには頑張ることも必要だと思います。でも、スタッフの頑張りには、明確な評価軸がない。だから、実際、頑張れた！て思うのも、自己満足でしかないかもしれない。でも、スタッフみんなが今シーズンが終わるときに、頑張れた！て思えてたら、それはきっといい組織だと思う。今年は人数が少ない分、スタッフ一人一人の負担も増えると思うけど、その分、全員が、頑張れた！て思えたらいいなあ〜そうなるためには、求めること、指摘することも必要です。スタッフのみんな、今どんな気持ち？今年もコロナでどうなるか分からないし、不安もあると思う。自分の立ち位置を上手く見つけられなかったり、がんばり方が分からない人もいると思う。もちろん、自分がやりたいことはっきりしてて、今年も頑張るぞ〜って人もいるかな。スタッフのみんなは、スタッフっていう特性上、誰かに相談したり頼ったりするのが苦手な子もいるよね。私も結構そうです。でも、今年は、個人プレーだけじゃなくて、みんなでの活動も増やしていければな、と思っています。今年のスタッフは、誰がすごい、とかじゃなくてみんなすごいね、そう言われるようなスタッフ組織にしたいな。人数が少ない分、一人一人の行動がスタッフの雰囲気を変えてくれる。スタッフの雰囲気が変わればチームの雰囲気も変えられる。もっといいものにしていくのは、私じゃなくて、スタッフのみんな、一人一人です。(もちろん、その中で1番頑張らなきゃなのは私だね！)それを忘れずに、みんなでがんばっていこうね。ここまで、スタッフのみんなに向けてばっかり書いちゃったけど、プレーヤーに伝えたいことは、ありがとう、です。みんなが頑張ってくれるから、私も頑張ろう、って思えるし、力になりたい、って思えています。そんなふうに、誰かの心を動かせる力を持っているみんなは、本当にすごいです。他にも素晴らしい団体やチームは世界にたくさんあると思うけど、私にとっては、humblersのみんなが1番です。たまに、頑張れなくなっちゃうときも、自信をなくしちゃうときも、もしかしたら、あるかもしれないけど、誰かと比べなくても、みんなは一人一人すごい人です。自信を持って前向きに、みんなが過ごしてくれたらいいなあ、と思います。本当にいつもありがとう！最後に、17スタッフと、ひなのさん、また歴代のスタッフの皆様へマネトレ制の廃止など、変更点が多く、不安にさせてしまったかもしれません。でも、今の私たちに一番合った体制を取らせていただくことにしました。　17スタッフの皆さんは、スタッフだから練習遊びに来れないとか思わないで、練習再開したら遊びに来てくださいね☀️　私たちが困ってたら助けてください！頼りにしてます😊まとまりのない文章になってしまいましたが、これで本当に終わりです！ここまで読んでくれた方、本当にありがとうございます🙇‍♀️今年1年間、一緒に頑張りましょう！Dynamite　",
    "article_datetime": "2021-01-10 20:57:08 +0900",
    "created_datetime": "2023-11-02 09:55:37 +0900",
    "secure_type": 0
  },
  {
    "id": "7242a06c-a369-4fe4-a731-4068314aefd6",
    "title": "新幹部挨拶  DFPL   川原みなみ",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12649250728.html",
    "contents": "こんばんは。\n今年度DFポジションリーダーを務めさせていただきます、18の川原みなみです。\n\nわたし自身ずっとなりたいといっていたDFPLのポジションについたことを改めて実感して、とても嬉しくおもっております。\n\n\nまず初めに、昨年度チームに関わってくださった方々に感謝申し上げます。思うように活動できない中で、皆様のあたたかいご支援が大変力になりました。\n今年もよりよいチームをつくっていきたいと思いますので、今後とも応援よろしくお願いいたします。\n\n\n\n\nさて、私の今年の目標は\n\n\n\"一体感があって、みんなが楽しめるDFをつくること\"\n\n\nです！\n\n\nわたしがDFのなかで連動してる！っていう一体感を感じる瞬間が1番好きです。\nみんなと意思疎通出来てて、チームって感じがするんですよね〜(語彙力が低い)\n\n\nみんながこの瞬間を何回も体験して、DF楽しいって思えるようにしていくので、一緒に頑張っていきましょうー！\n\n\nそしたら、見ている人も楽しくなって、一緒にプレーしたくなっちゃうくらい、DFの魅力が伝わると思います！\n\n\n\nそれと、みんなに伝えたいことは、ミスを恐れないで思いっきりプレーしてほしいということです。\n\nミスしたら怖いっていう気持ちがあるかもしれないけど、どんどんチャレンジして、やりたいこと思いっきりやってほしいです。それでミスしたとしても、成長につながると思います。\n\n\n私もずっと周りに支えられていままで思いっきりプレーさせてもらってきたので、\n今度はみんなが思いっきりプレーできる環境をつくります。\nフォローするから思いっきりプレーしてね！\n\n\n\nそれでは、今年1年よろしくおねがいします\n\n\nDynamite",
    "article_datetime": "2021-01-09 20:44:26 +0900",
    "created_datetime": "2023-11-02 09:55:38 +0900",
    "secure_type": 0
  },
  {
    "id": "49b7f661-2bff-475b-9696-7a26b5e86141",
    "title": "新歓部挨拶 MFPL 渡辺結衣",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12649075541.html",
    "contents": "こんにちはこんばんは\n21HUMBLERSでMFPLを務めさせていただきます18の渡辺結衣です。\n \nまず、昨年のチームに関わってくださったすべての皆様に感謝申し上げます。目標としていた舞台がなくなったり、活動が制限されて思うように練習ができなかったり、チーム始動時には想像もしていなかったようなことばかりでしたが、皆様の応援がとても力になりました。こんなにも多くの人に支えられているんだということを感じた1年でした。ありがとうございました。\n \n \nさて、幹部挨拶のブログということで、何を書こうか悩んだのですが、私が最近、心に残っている言葉を紹介しようかなと思います\n \n \nこれは、ライオンのグータッチという番組で野球の川崎宗則さん(あまり詳しくないのでよくわかんないですが、たぶんめちゃめちゃすごい人です)という人が小学生に送った言葉で、\n \n「いろんなミスも三振も、これから打てないことも打てることも全部幸せなんだよ。悪いことは何一つない。野球をして幸せになればいい。BE HAPPYっていうんだよ」\n \nみたいなことを言ってました。\n \n \nコロナ禍で自粛してるときにこれを見て、今まで部活できることが幸せだなぁなんて思ったことなかったけど、みんなと練習できるのも、応援してくれる人たちがいっぱいいるのも、自主練で誰かに会えるのも、幸せなんだなぁって思うようになりました。\n \n \n \n \n \n \n \nあと、人生にはある日突然まさかのことが起こります(義経先生がよく言ってたやつ)\nよく言われることかもしれないけど?、明日死ぬかもしれないし、人類なんか明日には滅亡しているかもしれません\nそう思うと、なんかいろいろ楽しまなきゃもったいないしもっとワクワクしたい！し、きついなぁって思えるのもこれが最後かもなって思うとなんか楽しめる気がしてきます\n \n \nてことで、これからの1年間たぶんまだまだ想定外のことだらけになる予感はするけど、誰よりも楽しもうと思うし、全員がワクワクできるように頑張りたいと思います！！\n \n全然まとまってないですが、書けば書くほどよくわからなくなってきたので終わりにします\n \nチームが終わるときに全部ひっくるめて楽しかった！って言えるように頑張ります。応援よろしくお願いします。",
    "article_datetime": "2021-01-08 23:50:53 +0900",
    "created_datetime": "2023-11-02 09:55:39 +0900",
    "secure_type": 0
  },
  {
    "id": "ff14b65e-528c-48f4-afde-dd58e068e6d7",
    "title": "新幹部挨拶 OFPL　村田理佳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12648820837.html",
    "contents": "こんにちは　あけましておめでとうございます。\n\n21HUMBLERSでOFPLを務めさせていただきます。村田理佳です。\n\n\nはじめに、昨年チームに関わっていただいたすべての方々に御礼申し上げます。目標としていた舞台が無くなり、思うように活動が出来なかった私たちにとって皆様の応援、ご支援は部員にとって本当に力になりました。ありがとうございました。\n\n\n\n\nさて、ラクロス部に入りブログというものに触れてから約３年がたった訳ですが、私のブログ力は全く向上しません。ただ、この3年間で自分が一番印象に残っているブログは何か？と聞かれたら即答できるものがあります。\nそれは男子ラクロス部27期日野さんのATPL挨拶のブログです。（https://ameblo.jp/tohokulax08/entry-12428419412.html）\n\n\nこのブログ中にでてくる　\n\n\n\n\n\n「この世の不利益はすべて当人の能力不足」\n\n　\n\n\nという言葉とその後のブログ内容に当時一年生だった私はガツンとやられた気がしました。（ちなみに東京喰種はよんだことないですごめんなさい）どうガツンとやられたのかは文章力が追い付かないので割愛させていただきます。是非本家のブログ読んでください。\n\n\n\nそれ以来、この言葉は何かのせいにして言い訳をしようとしたり、自分とは関係ないから、と思考停止しようとするときにブレーキをかけてくれました。（正直忘れてたことも多々あります、謝罪）\n\n\n\n\nなぜ今こんな話をしているかというと、この考えはPLをやる上でとても大事なことなのではないかと改めて思ったからです。\n\n\n\nグラウンド使えなかったから技術が落ちた\nキープミスで失点\nパスキャミスで失点\nいつもと違う攻めかたをされてDFが対応できなかった\n普段よりも速いショットを打たれてゴーリーが止められなかった\n等々\n\nこのチームや自分に起こり得る不利益をすべて自分の管轄内だと受けとめてどうしたらそれを止められるのか、そしてどうしたらより強いチームを作れるのか、を考えるのが私の仕事だと感じています。\n\n\n\nなので今一度あのブログを読んだときの気持ちを取り戻し、このチームが終わったときに自分は120%やりきったといえるよう全力で努めていきます。\n\n\n\nとは言ったものの、一人でこれをやるのは難しいので周りのことをいっぱい頼りたいと思います。\n\nどうぞ応援よろしくお願いします。\n\n\n\nDynamite \n\n\nP.S .\nもし見てたら、\nこんなに長々と面識のない2個下の女ラクにブログの話をされた日野さん、同情申し上げます。失礼しました。",
    "article_datetime": "2021-01-07 19:49:22 +0900",
    "created_datetime": "2023-11-02 09:55:40 +0900",
    "secure_type": 0
  },
  {
    "id": "bd81759c-2d28-4007-86d8-477b443f9246",
    "title": "新幹部挨拶　副将　津留志音",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12648650632.html",
    "contents": "みなさんこんばんは。今年21HUMBLERSで副将を務めます、18津留志音です。まず、昨年のチームに関わってくださったOGの先輩方、保護者の皆さん、大学関係者の方々、他の学友会の方々に厚く御礼申し上げたいと思います。コロナウイルスの影響でチーム始動時に思い描いていたような一年ではありませんでした。それでも、歴代の先輩方、そしてチームメイトがいてHUMBLERSというチームがありラクロスができること、大学の教職員の方々や地域の方々のおかげで練習できる環境が整っていること、練習ができない中でも変わらず応援してくださるOGの先輩や家族、友達がいること、それらが当たり前ではないことを身をもって感じた一年でした。さてここからは私の話ですが、私の今年の目標は『誰よりも成長する』です！技術面も精神面も！頼もしくて刺激的な18頑張り屋さんで私も頑張ろうって思わせてくれる19誰よりも楽しくラクロスをやってて初心を思い出させてくれる20私は本当にみんなのことが好きだから、このチームが終わる時にみんなと心の底から喜びたい。そのためにはまだまだ何もかも足りない！だから！誰よりも成長します！同期と笑って引退できるように、後輩にかっこいい背中を見せられるように、精一杯頑張るのでよろしくお願いします！Dynamite",
    "article_datetime": "2021-01-06 22:32:10 +0900",
    "created_datetime": "2023-11-02 09:55:41 +0900",
    "secure_type": 0
  },
  {
    "id": "3fd21fad-79c8-43e2-a90e-ebeadaff5880",
    "title": "新幹部挨拶　主将　佐野菜津子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12648415996.html",
    "contents": "みなさんこんにちは。\n\n21HUMBLERS主将を務めます、18の佐野菜津子です。\n\nまず初めに、これまでHUMBLERSに関わってくださったすべての皆様に心より感謝申し上げます。特に昨年度は全国的なコロナ感染拡大に際してHUMBLERSも例年通りの活動が思うようにできなかった中で、皆様の応援が非常に部員の力となりました。\n21HUMBLERSでは昨年度のチームの思いを受け継ぎ、より一層精進して参りますのでよろしくお願いいたします。\n\n最初に新幹部の紹介をさせていただきます。\n\n主将　佐野菜津子\n副将　津留志音\nOFPL 村田理佳\nMFPL 渡辺結衣\nDFPL 川原みなみ\nSTL 立原瑞季\n19幹部　中村優見　櫻井香織\n\n以上、8名が新幹部を務めます。\n\n次に目標の発表をさせていただきます。\n\n今年度の目標は\n\n「全学準決勝進出〜関西の脅威となる〜」\n\nです。昨年度の目標であった「全学準決勝進出」は、コロナの影響により全国大会が実施されず文字通りの達成は叶いませんでした。しかしながら、昨年度のチームでは17の先輩方はじめ部員一同、目標達成に向かって最後まで努力を続けて参りました。その結果、確かに全学準決勝進出に値するチームを達成することができたと考えています。今年度は、昨年度文字通りの達成ができなかった「全学準決勝進出」を達成し、それに加えて関西地区の代表校と互角に戦う（=脅威となる）ことを目標に部員一同力を合わせて活動していきます。\n\n次にビジョン、理念、スローガンを発表させていただきます。\n\nビジョン　「伊達じゃない人になる」\n理念　「自ら　まっすぐ　人のために」\nスローガン　「Dynamite」\n\nです。ビジョンはHUMBLERSでの活動を通して部員が目指す姿です。伊達じゃない、という言葉、みなさんには馴染みがあるでしょうか？伊達じゃないと言う言葉には見かけではなく本当に実力があること、というような意味があります。そのことからHUMBLERSでは\n\n「HUMBLERSでの活動を通して、表面的にではなく、真になりたい自分になる」\n\nという意味を込めてこのビジョンを掲げることにしました。HUMBLERSの部員全員がビジョンを達成することができるようにチームとして支えていきます。\n\n理念は昨年度新たに作り替えたものをそのまま今年度も掲げ、その意思を継ぐことにしました。理念は、HUMBLERSの部員が目標やビジョンに向かって活動していく中で持っていたいマインドを表したものです。\n\nスローガンは一言で言うと、今年のチームカラーです。21HUMBLERSの最高学年である18は良く言えば元気が良く（悪く言えば・・・？？）、まさに衝撃的な危険をはらんだ（=Dynamite）学年だと思います。18は自分たちの元気の良さをチーム全体に浸透させて、チームを引っ張っていくために頑張ろう。そして、関西地区に衝撃を与えよう。\n\n以上となります。よろしくお願いいたします。\n\n\n\n・・・とここまで文章を読んだ方の中には、\n\n「主将らしいけど・・・こいつ誰・・・？」\n\nと思っている方がいるに違いません。私でさえもそう思います(??)\n\n18と言えば、得点を決めて会場を沸かせまくっていたむらたや1年次から試合経験のある鉄壁DFのみなみ、他にも昨年度（のみならず一昨年にも）チームの主力として活躍していた選手がたくさんいます。私はそういう選手ではありませんでした。\n\n今、新チームの始動が近づく中で、私は大丈夫なのだろうか、という不安がかなりあるのが本音です。\n\nでも、だからこそ、21HUMBLERSではチームみんなのことを最大限に頼っていきます！\n（一人も余さず、みんなだよ！！）\n\n同期や後輩には、プレーはもちろんだけどそれ以外の面でも尊敬できて、頼れる仲間がたくさんいます。みんなの力が最大限に発揮されて、みんなが輝くチームになるように、私にできるやり方で全力で頑張るのでよろしくお願いします。HUMBLERSのみんなは一緒に頑張ろう。\n\n(さあ、ここまでとっても長くなってしまったのでそろそろ終わります)\n\nまあ、私も今年はプレーでガンガン引っ張っていくつもりだけどな☆\n\nDynamite",
    "article_datetime": "2021-01-05 19:54:54 +0900",
    "created_datetime": "2023-11-02 09:55:42 +0900",
    "secure_type": 0
  }
]