[
  {
    "id": "cf6555c0-fa44-49ea-8426-e013c8a9b3e9",
    "title": "新幹部挨拶 21幹部 畑野安奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12779612101.html",
    "contents": "こんにちは\n\n23HUMBLERSの21幹部を務めます、畑野安奈です。\n\nはじめに、日頃から私たちをご支援してくださる皆様に心より感謝申し上げます。多くの方々のご協力により昨年度も無事に活動することができました。\n今後とも東北大学女子ラクロス部をよろしくお願い致します。\n\n\n\nブログは短くてシンプルな方がかっこいいと思ったんですけど、何を書こうかなと思っているうちに書きたいことがどんどん増えていってしまいました。\n\n折角の機会なので全部書かせていただきます。\n\n・下級生幹部として\n・今朝の話\n・ハッピーウイルス\nの3本立てです。\n\n\n\n\n・下級生幹部として\n\nまりことなつも下級生幹部としての目標を書いていましたが、私も自分なりの思ってることを書いてみたいと思います。\n\n\n今年のチーム目標“打倒関西”。これを達成するにはチーム全体で強くなることが不可欠だと思います。そのためには、下級生の存在が重要です。\n\n20はガンガン引っ張っていってくれると思うので、2122もちゃんとついていって強くなれるように下級生幹部としての役割を果たしていきたいです。\n\nじゃあその役割ってなんなのか。\n下級生幹部として何をすればいいのか。\n\n「発信と受信」かなって思っています。\nDFしてる時もよく言うやつ\n要するにコミュニケーションです。\n\n20はガンガン引っ張ってくれるけど、それに頼ってばかりじゃダメです。自分なりにもどうしたらいいか考えて意見を言う。これが発信です。\n\n受信は、みんな（特に2122）が何を考えてるのか知る・引き出すことです。下級生の思ってることって上級生には伝わりにくいから(不満とか言いづらいよね)、気づけるようにしたいし、意見を言いやすいような雰囲気を作りたいなと思います。\n\n\n\n\n\n\n・今朝の話\n\n今日の朝練での弓田さんからのお話で「関西に勝てると自信を持てる練習（技術面だけじゃなくて）」という内容がありました。\n\nその話を聞いて、日女体と合同練習をした時のことを思い出しました。\n\n日女体のみなさんはセットが鬼のように早かったんです。\n\nダッシュですぐに移動するし、メニューが終わったら秒でマーカー回収して集合するし、組織練ではすぐに次の組が入れるように準備できてるし。プレーが上手かったのはもちろん、練習がスムーズで無駄がなくて、一年生ながらに「これが関東かぁ」と衝撃を受けていました。\n\nメニュー間の切り替えとか、　→グラボ・クリライの切り替え\nラスト3だからマーカー回収の準備しとこうとか、　→予測\n人数比やばいなって気づくとか、　→視野\n\nそうやって意識することで試合でのプレーにつながってくると思います。\nそういうのができるチームってなんだか強そうです。\n\n技術だけじゃなく意識の面でもレベルの高い練習をしましょう！\n\n\n\n\n\n・ハッピーウイルス\n\n私の今年のサブ目標です。\n\nもうバレてるかもしれませんが、実は私はかなり泣き虫です。高校の時は顧問の先生に怒られて試合のたびに泣いてました(^^;\n\n今でもうまくいかない時なんかはすごい落ち込んじゃうし暗くなってしまってると思います。\n（通常時でさえ真顔が切なくて悩み事があるみたいだと言われるくらいなので、落ち込んでる時の顔はすごいんでしょう笑）\nそうなってしまうと自分にも周りにも悪影響を与えてしまいます。\n\nということで、どんなときでも周りに伝染させるぐらいのハッピーな奴になろうと思ってこの目標を立てました。\n\nラクロスはただ楽しけりゃいいというものではないと思うけど、でもやっぱり楽しんでる時が一番強いんじゃないでしょうか！\n\n朝早くて眠い時もプレーがうまくいかない時も私がハッピーになって周りを巻き込めていけたらなと思います。\n\nHUMBLERSの希望、A-HOPEって呼んでください！\n\n\n\n\n\n\n\n私のブログで幹部挨拶は最後になります。\n今年一年どうぞよろしくお願いします！\n\n\n\n突破\n ",
    "article_datetime": "2022-12-16 16:18:18 +0900",
    "created_datetime": "2023-11-02 09:55:43 +0900",
    "secure_type": 0
  },
  {
    "id": "4606bb51-5118-4d62-9172-e741383ef6ae",
    "title": "新幹部挨拶 21幹部 田仲渚月",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12779446083.html",
    "contents": "こんにちは。\n \n \n23HUMBLERSで21幹部を務めさせていただきます、田仲渚月です。\n \n \nまず初めに昨年度HUMLERSに関わってくださり、多大なるご支援と応援をしてくださった皆様に心から感謝申し上げます。\n年々続く新型コロナウイルスによる厳しい状況の中、全国大会一回戦の舞台に進めましたのは、日頃からの応援やご支援があってこそでした。23HUMBLERSになってからのチャリティーイベントでも女子ラクロス部を応援してくださり、ありがとうございました。重ねて感謝申し上げます。\n今後とも東北大学女子ラクロス部の応援、ご支援のほどよろしくお願いいたします。\n \n \n \nさて、ここからは私個人の話をします。\n \n \n \n3年生という立場で、しかも21幹部ということを踏まえて…\n \n \n今年度の私の目標は\n \n \n「要になる」　です。\n \n \nそしてチーム全体に良い影響を与えたい。\n \n \n \n「要」になってチームにいい影響を与えるってどうすればいいのだろうと考えた時、\n①下級生の力を引き出すこと\n②努力を連鎖、継続させること\nが大事だと思いました。\n \n \n \n①      \nチームを勢いづけるには下級生の力が必要になります。\n \n \n下からの力が大事になると知ってはいたけれど、実際にこれを実感したのは一昨年のリーグ戦、全学で活躍する20でした。本当にかっこよかったです。\n（22は2021年度の全学、岡山戦と同志社戦を見てほしいです。）\n \n \n \n下級生の力ってみんなが思っているより大きいです。\n \n \n \nなので、私は下級生が思い切り力を発揮できるような場所を整え、\n楽しくラクロスができるようにいろいろな面でフォローは欠かしません。\n \n \nあと、みんなのいいところを見つけて言葉に出して褒めるようにします！（私も褒めてください笑）\n \n \n \n \n②      \n突然ですが、私は努力と継続が好きです。（こんなこと言う人あまりいないと思いますが、特に基礎練習）\n \n \n基礎は努力する分だけ伸びるし、\n伸びた分だけ結果につながるから好きです。\n \nあと単純にプレーの幅が広がるから好き。\n \n \n継続は自信につながると思っています。\n \n \n \n冬の期間にどれだけクロスに触ったか、自分に向き合えたかがリーグ戦につながります。\n \n \nこれは私が昨年の自粛生活でひたすら自分と向き合った結果、昨年度試合に出させていただいたという実体験があります。\n \n \n \n基礎練嫌だな、寒いし辛いな、自主練一緒にやってくれる人いないかなって思っている人はぜひ私を使ってください。\n \n \n \n誘ってくれればいつでも行きます！（忙しい４年生より誘いやすいと思ってます。）\n冬に限らず、年中誘ってください。私も誘うので自主練付き合ってください。\n \n \n \nこうして努力を連鎖、継続させていきたいです。\n \n \n \n \n \n最期に、\n \nプレーでもチームの要となる選手になれるように精進します。\n \n \n \n \n21\n4年生で頑張れるかどうかが決まる最初の3年間の最後の1年です。(むたさんの引退ブログ参照)　\n“4年生になったら”でなくて、”今年”スタメンを21で埋めるくらいに強くなりましょう。\n \n \n \n \n色々書きましたが、一番は20と、23HUMBLERSで最高の景色を見たい。\nそのためのさまざまな努力は惜しみません。\n \n \n \n勝ちましょう。\n \n \n \n突破",
    "article_datetime": "2022-12-15 14:26:21 +0900",
    "created_datetime": "2023-11-02 09:55:43 +0900",
    "secure_type": 0
  },
  {
    "id": "b2504680-b996-429a-a095-aa4ee6fd5fea",
    "title": "新幹部挨拶 21幹部 宮田真理子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12779367478.html",
    "contents": "こんばんは。23HUMBLERSの21幹部になりました、宮田真理子(主務)です。初めに、いつも多大なる支援と応援をしてくださる皆様に感謝申し上げます。コロナ禍の影響で練習が思うようにできない場面もありましたが、皆様の支えがあって活動をすることが出来ました。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。さて時は既に12月も中旬。全学1回戦からはもう１ヶ月以上過ぎています。早いですね。本格的に23HUMBLERSの幹部として動き出したのは試合から約1週間ほどでした。幹部になってびっくりした事、それは幹部って考えること沢山ある！！ってことです。いかに今までの練習が与えられたものをこなすだけの練習だったかと思い知りました。そんな沢山考えて頑張ってくださってる幹部に対して私ができること。これ結構悩みました。結果、、、『下級生代表のご意見番』です。なんでこれにしたか。といいますと、私は21のみんなのものの見方が部にとって必要不可欠だからです。21と関わった先輩方、22のみんなは分かるかもしれませんが、21って結構文句が多いです。でもその文句は決して自分よがりな発言じゃなくて、おかしいと思ったことをはっきりおかしいっていう\"意見\"なんです。21にも脳筋がいないとはいいませんが、比較的部活を客観的に見れている人が多いので、はっきりと言えるのだと思います。もちろん22だってまた21とは違った観点からはっきり言ってくれる人が多いのでものすごく参考になります。そんなみんなの意見をどんどん部に還元していく！それが私が幹部内でできることなのかなって思っています。なので沢山みんなの話を聞いていきたいのでなんかあったら、まあなんかなくてもまりこ(さん)に話きいてもらおっ♡って思ってくれると幸いです。すぐ病む、落ち込む、心折れるの三拍子を持ち合わせた私ですが、みんなに支えてもらいつつ頑張りたいと思います。HUMBLERSにいいことばかりが訪れますように🕊突破",
    "article_datetime": "2022-12-14 23:09:55 +0900",
    "created_datetime": "2023-11-02 09:55:44 +0900",
    "secure_type": 0
  },
  {
    "id": "da6246ca-9220-4e41-bbf1-4b60ba775797",
    "title": "新幹部挨拶 STPL 荻原彩加",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12779153099.html",
    "contents": "こんにちは！23 HUMBLERSでスタッフリーダーを務めさせていただきます、21の荻原彩加です。まず初めに、多大なるご支援と応援をしてくださっている皆様に、心から感謝申し上げます。皆様の応援が非常に部員全員の力となりました。今後とも東北大学女子ラクロス部のご支援をどうぞよろしくお願いいたします。23スタッフは、「信愛」というスローガンを掲げます。(チームスローガンと合わせて熟語です)１番に信じて、１番に応援して、1番に声をかける存在であろうという気持ちを込めてます！信じるって難しくて、信じるにはただ漠然と見てるだけじゃダメで、自分で信じられるように行動しなきゃいけません。つまり、信じることには、責任も付属してるってことです。勝ちを信じて疑わない。そのために、疑いポイントはとことん💥潰す💥そんな気持ちです時には、勝つイメージが出来ないときがあるかもしれません。そんな時は、自信を持てるような声掛け、しますね。プレイヤーもスタッフも、全員が勝ちを確信して試合に挑めるように1年間頑張りたいと思います。信愛の愛は、皆への愛とともに、楽しく活動したいね〜っていう愛です♡皆さんが抱いたであろうある疑問にこたえますQ:じゃあ、信じるにはスタッフは何をするの？A:プレイヤーだけでは補いきれない、勝つために必要な要素があると思います。そこをスタッフが頑張ります！！！裏目標として、「生産者」なんて私のよく言う言葉を提案してます(可決したのかな〜？)▶︎怪我をさせない→スポーツマッサージやテーピング🦵▶︎倒れさせない＆筋肉をつける食事→栄養面でのフォロー🍅▶︎関東関西に負けない体づくり→トレーニング💪▶︎試合で最後の一歩を踏ん張れるマインド→メンタルトレーニング🫀▶︎相手と自分の客観的な目線→データ分析✍️などなど、私たちスタッフがより良い日々の練習と班活動を通して、試合前に打倒関西できるコンディションにしてフィールドへ送り出します！(出荷〜的な？📦)現役は感じてる人も多いと思いますが、スタッフ一人一人がやる気と責任をもって動いています。プレイヤーにも、厳しいこと言うかもしれませんが、愛だと思って受け入れてください♡以下、あとがきみたいなものです。スタッフの皆へ人数も経験値としても、やっぱりどうしても不安になることが多いよね…何が正解か分からなくて悩むことも多いね。だけど、だからこそたくさん色んなことに挑戦して、常に最高を目指していこう！間違ってもいいと思う！全力でフォローするし(私にもしてね〜)、大切なのは次どうするか、だから気にしないでこ〜〜！自分の存在意義は、自分で作っていくもの！！日本一キラキラしてるスタッフになろう！私らも達成感の涙を流そう！！そして、いつも本当にありがとう🙇‍♀️先輩スタッフ方へ1年生の時から、仕事だけでなく、スタッフのあり方などたくさんのことを教えていただき、本当にありがとうございました。これからのスタッフとしての自分の軸になっていると日々実感しています。不安になるかもしれませんが、たくさんの愛を持って育てて頂いた17,18,19スタッフの皆様を安心させることが出来るスタッフ組織にしますので、暖かく見守ってください。泣くなら、全員で勝って泣こう！突破",
    "article_datetime": "2022-12-13 16:09:58 +0900",
    "created_datetime": "2023-11-02 09:55:44 +0900",
    "secure_type": 0
  },
  {
    "id": "a4ea4dc0-746f-424b-b5ac-36fc45840ab6",
    "title": "新幹部挨拶 DFPL 山岡由惟",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12779062184.html",
    "contents": "こんばんは。  23HUMBLERSでDFPLを務めさせていただきます、山岡由惟です。 まず初めに、昨年度22HUMBLERSに関わってくださったすべての方々の多大なるご支援に、深く感謝申し上げます。年々続く新型コロナウイルスによる苦しい状況の中、皆様の支えがあってこその活動・活躍であったと実感しております。今後とも東北大学女子ラクロス部のご支援をよろしくお願いいたします。今年の私の目標は【楽しませる】です。連携で守りきってOFに繋いだ時の、あの滾る瞬間をみんなと感じたい。　　突然ですが、私は20となら、23HUMBLERSのみんななら、打倒関西は叶えられると、本気で思っています。『あー、来年楽しみだな』今年の全学1回戦(vs東海地区代表)で敗退した瞬間に、悔しい思い以上に、率直に思った事でした。決して東海地区や関西地区を甘くみているわけではありません。もっともっと、東北の強みである連携DFを他地区に見せつけてやりたくなったんだと思います。しかし、この高い目標に対して、私含め、個人の実力がまだまだ達していないのが現状です。自分は、チームはどういう練習をしたらもっと成長するのか?自分の、あの子の得意不得意はなんだ?自分は、あの子はどう考えたからこう動いた?沢山考えて、沢山話して、時にぶつかって、時に通じあって。もっとみんながみんなを知って。そんな時にみんなで守り切れたDFはさいっっっっっこうです。PLだって、主将だって副将だって、みんなだって、まだまだこれから成長します。ラクロス大好きな22、とっても頼もしい21、なんかもう言葉に表せない20。みんなで歴史を変えましょう。突破",
    "article_datetime": "2022-12-12 23:56:05 +0900",
    "created_datetime": "2023-11-02 09:55:45 +0900",
    "secure_type": 0
  },
  {
    "id": "a6504d8a-3877-4511-9e63-8c0aeef84884",
    "title": "新幹部挨拶 MFPL 古田満理奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12778802663.html",
    "contents": "23HUMBLERSのMFPLを務めます、20古田満理奈です。はじめに、日頃から多大なるご支援をしてくださる皆様に心から感謝して申し上げます。皆様のご支援、ご声援があったからこそ、コロナ渦中でもチームが活動することができました。本当にありがとうございました。今後とも東北大学女子ラクロス部をよろしくお願いいたします。折角の機会なので、私の話をしたいと思います。【人間は考える葦である】誰もが知っているであろう、パスカルの名言です。今の私にピッタリな言葉かなと思ったので紹介しました。(「まりなさん意外と名言好きなんですね」と後輩からイジられましたが、気にしません。)最近の私は、かつてない程にラクロスというものについて考えています。時間をかけてメニューのひとつひとつに意味を見出し、どうすれば良いものにしていけるのか考え、改良・実践し、反省する。自分が強くなるには何をしたらいいのか考え、実践し、反省する。どうしたら上手くなるかな何をみんなに意識させようこれやって意味ある？こうしたら実践ぽいな常にそんなことを考える毎日です。正直、めちゃくちゃ大変です。こんなに考えることがあるのかと驚くばかりでした。これまでは大して意味も考えずに練習してきてしまった自分を殴りたくなりました。(本当にごめんなさい。)でも、そんな苦痛よりももっと感じたことが、「考えるって楽しい。」ということでした。どんな人であっても、どんなコミュニティであっても、自分で考え、人と一緒に考え、自分達の最適解を見つけていくその過程が非常に大事だと思います。1人じゃ困難に立ち向かう強さもない葦が、葦達が、思考することで強くなれる。つまり私が言いたいことは、考えることをやめないでください。自分の考えを伝えることを恐れないでください。意見が違くても、新たな解を見つけられるよう話し合ってください。ということです。今はPL達の意見に耳を傾けるばかりになるかもしれないけど、ちょっとでも引っ掛かることがあるなら発言して欲しいし、歓迎します。「こんなこと考えたことなかった」でもいいんです。それが一つの気づきで、そこから深められるように考えていくことが大切だから。私は、このチームの誰よりも考えて、ラクロス馬鹿になろうと思います。絶対に目標を達成したい。それでも1人には限界がある。私は1人では立つことすらできない、脆弱な葦だから。だけどみんながいるから頑張っていけるんです。みんなで考えて、考えまくって、強くなりましょう。そして、自分の、東北の、壁を突破しましょう。ついてきてください。突破",
    "article_datetime": "2022-12-11 12:25:30 +0900",
    "created_datetime": "2023-11-02 09:55:46 +0900",
    "secure_type": 0
  },
  {
    "id": "46ff65c2-4918-4e5e-a0c4-2e04a832e090",
    "title": "新幹部挨拶　OFPL 菊地紀佳",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12778767808.html",
    "contents": "今年度OFリーダーを務めます、20のりかです。はじめに、いつも多大なるご支援をしてくださる皆様に心から感謝申し上げます。皆様のご支援、ご声援があったからこそ昨年、コロナ禍の中でもチームが活動することができました。本当にありがとうございました。今後とも東北大学女子ラクロス部をよろしくお願いいたします。この場で私がOFリーダーとしての役割の果たし方について話させて頂きます。読んで頂けると嬉しいです。このチームで私が果たす役割は自分が関西でレギュラーを取れるくらいにまで実力を上げ、その実力をチームに還元することだと考えています。私は中学校のバドミントン部で部長を経験し、組織を引っ張ることにはとことん向いてないと痛感してから、はや7年。新体制が始まる前に自分の技術を向上させながらOFを引っ張っていかなければならない立場であることがとても不安でした。しかし、20や弓田さんとmtgをする中で、まず自分の実力を関西でスタメンを取れるくらいにまで上げることが、自分にとってそしてチームにとって1番に最優先しなければならないことだと自分の中で明確化していきました。そして、その実力をチームに必ず還元します。(言語化して伝える、練習で関西レベルを体現する)ポジリとしての最低限の仕事は行いますが、自分より沢山知識を持っている社会人コーチやえみこの力を沢山お借りし、頼らせていただきます。今シーズンはほぼ毎月東北を出てラクロスができることにワクワクがいっぱいです。駒沢でラクロスがしたいです。やってやりましょう。突破",
    "article_datetime": "2022-12-11 07:37:48 +0900",
    "created_datetime": "2023-11-02 09:55:47 +0900",
    "secure_type": 0
  },
  {
    "id": "9e15abc9-2a7a-4bb6-bfed-8f803bca6876",
    "title": "新幹部挨拶 副将 児玉楓子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12778545060.html",
    "contents": "こんばんは。23Humblersで副将を務めます、20の児玉楓子です。初めに、いつも多大なる支援と応援をしてくださる皆様に感謝申し上げます。昨年度もコロナ禍の影響を受け苦しい場面もありましたが、皆様の支えがあって活動をすることが出来ました。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。今日は、せっかくしっかりお話出来る機会を頂いているので、副将として考えていることをお話しようと思います。私は新体制が始まる前、副将とは何をするべき役割なのか自分の中で明確な答えが出ず、悩んでいました。主将と違い、チームに対して最終的な責任を持つ訳でもなく(責任を持つ姿勢は必要ですが)、チームメンバーに熱い言葉をかける役割でもなくて、ポジリと違い、技術の面でチームに貢献する立場でもなくて、じゃあ一体チームのために何が出来るのか考えていました。しかし、その期間、18のつるさんや19のかおりさんといった副将を経験された先輩や、新主将のえみこと話をしたり、20でなりたいチーム増について相談したりする過程を経て、今は明確に自分のすべき事、なるべき姿を見出しています。今年度、私は【チームのボールネット】みたいな人間になろうと考えています。ボールネットというのは、サッカーボールなどを入れて持ち歩く袋みたいなものを想像してもらえたらと思います。説明すると、ボールは23humblersのみんなです。そして、持ち手の紐としてみんな(ボール)を強いチームへと引っ張ってくれるのが主将のえみこやポジリ陣です。チームのみんなはもう感じていると思うけれど、今年の主将･ポジリは(も)とても心強くて、この人達について行けば関西を倒せそう！って思ってくれているのではないでしょうか。少なくとも私は、この人達となら絶対に関西を倒せると本気で思っています。それくらい彼女たちは強くなることに貪欲で、信頼できます。だけど、ボールを引っ張る紐にボールがついて行かなければ、紐はちぎれてしまいます。だから私は、ボールを包んで紐としっかり繋げる存在になりたいと思いました。どうしても、リーグ前などチームの士気が下がってしまう時はあると思うし、ひとりひとりのモチベーションにも波があります。でもそういう時、私は全てのチームメイトの思っていることを知りたいし、それをチームの改善の糸口にしたいです。伸び悩んで辛くて悩んでいる子の相談を聞きたいし、引っ張る側の幹部たちの悩みも聞きたいです。今年のチームビジョンは、先日えみこも述べていますが、「誇り高きチーム」です。自分たちの強さに自信があり、自分たちのチームを愛せるチームです。私はこのチームビジョンを凄く気に入っています。主将･ポジリがチームを勝ちに導くためにたくさんの努力をしてくれています。私たちもただ引っ張られるだけでなく、引っ張り返すくらいの気持ちでいきましょう。そして、私が、みんなが愛せるチームを守ります。チームについて嫌だと思うことがあれば何でも相談してください。私は幹部の中で1番威厳がないので話しやすいと思います。自分の立場やプレーについて、辛かったり苦しかったりしたら私にぶちまけてください。大体の辛い経験には共感できると思います。そして主将･ポジリも、たくさん話し合いましょう。みんなが迷走し始めても、私が修正します。ひとりで抱え込まなくて大丈夫です。頼りない人間ですし、パスキャの吸収はまだまだ課題だらけですが、みんなの思いの吸収には自信があります。たくさん話して、たくさん練習して、一緒に頑張ろう。そして、勝とう！突破",
    "article_datetime": "2022-12-09 18:21:24 +0900",
    "created_datetime": "2023-11-02 09:55:48 +0900",
    "secure_type": 0
  },
  {
    "id": "243e3ea0-54bc-4098-9e7d-7a0cd9ddff4e",
    "title": "新幹部挨拶　主将　中山恵美子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12778387102.html",
    "contents": "こんばんは。 23HUMBLERS主将を務めます、20の中山恵美子です。    まず初めにこれまでHUMBLERSに関わってくださった皆様に心より感謝申し上げます。皆様の支えがあったからこそ、22HUMBLERSは最後まで全力で走り抜くことが出来ました。皆様の応援が非常に部員の力になりました。本当にありがとうございました。23HUMBLERSでは昨年度までのチームの想いを受け継ぎつつ、より一層強いチームを目指し、全力で努力して参りますので、今後ともよろしくお願い致します。     最初に新幹部紹介をさせて頂きます。 主将　中山恵美子副将　児玉楓子OFPL  菊地紀佳MFPL  古田満理奈DFPL  山岡由惟STL      荻原彩加21幹部　宮田真理子(主務)  田仲渚月　畑野安奈 以上9名で幹部を務めます。     次に目標を報告致します。 今年の目標は、「打倒関西」です。2年前、4年ぶりとなる準決勝の舞台に進出するも、関西の壁が立ちはだかり、そこで敗退してしまいました。昨年、そのリベンジを果たそうと奮闘するも、全国1回戦で東海地区に敗北。部員全員が非常に悔しい思いをしました。今年は、今までの先輩方の想いも背負い、東北地区が壊せなかった壁を壊します。  続けて、スローガン・理念・チームビジョンを報告致します。 スローガン　「突破」理念　「自ら　まっすぐ　人のために」チームビジョン「誇り高きチーム」です。    スローガンは今年のチームカラーを示してます。「突破」 ①東北が今まで越えられなかった壁を\"突破\"する。②自分の限界を\"突破\"する。この2つの意味を込めて今年は「突破」に決定しました。  次に理念は、チームビジョンを目指す上で部員として持ってほしい考え方・行動指針を示しています。「自ら・まっすぐ・人のために」 これは先輩方が作ったものを昨年同様、今年も引き継いでいきます。  最後にチームビジョンは、目標を達成するため、そして目標を達成したときにどんなチームでありたいかをあらわしています。「誇り高きチーム」 応援されるチームになりたい、愛されるチームになりたい。チームビジョンを決定する際、これらの言葉をたくさん聞きました。応援してくださる皆様に愛されるようなチームであることはもちろん、部員たち自身もHUMBLERSを愛せるように、そして、強敵相手に戦うとき、自信を持って、\"誇り\"を持って、このチームは勝てると思えるチームになりたいという想いがこもっています。  長くなりましたが以上となります。よろしくお願いします。ここからは、私個人の話になります。私の今年の目標は、「楽しむ」です。たくさん悩んだ結果、原点回帰しました。\"勝負事で本当に楽しむ為には強さがいる\"某有名スポーツ漫画のセリフです。チームメイトが好きで、チームメイトとするラクロスが好き。だから部活が楽しい。そう思う人もいると思います。それは素敵なことだし、否定するつもりは全くありません。私だってそうです。でも、私はそのさらに一歩先に行きたい。みんなラクロスが強くなることを楽しいと思える、そんな部活にしたい。強い人って例外なく、みんな楽しそうだなあといつも思います。本当にラクロスそのものを楽しむために、私は強くなりたい。そういう意味も全部ひっくるめて、私の目標は「楽しむ」です！今年、歴史を変えます。やるぞ！！！突破 ",
    "article_datetime": "2022-12-08 18:58:18 +0900",
    "created_datetime": "2023-11-02 09:55:49 +0900",
    "secure_type": 0
  },
  {
    "id": "fa4c1db3-9914-4f2a-b194-3d32f20efa7f",
    "title": "最後のご挨拶　中野水紀",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12775590705.html",
    "contents": "こんばんは。22HUMBLERS 主将を務めました中野水紀です。まずはじめに、今年一年部の運営をする中で、改めてたくさんの方々にチームを支えて頂いていると実感しました。保護者の皆様、OBOG、男子ラクロス部、応援団、Ryuz、リゾスポの皆様をはじめとして部を応援してくださる皆様、大会運営に携わってくださる皆様に感謝申し上げます。誠にありがとうございました。女子ラクロス部を今後ともよろしくお願いいたします。引退。私は不思議な感覚で、事実として引退したことは分かっているものの、なんだか実感があまりなくて、変な感じがしています。引退ブログも何を書こうかたくさん悩んだのですが、4年間全部は書ききれないので、大きく3つのことに絞って書いていきたいと思います。　①部活って大学受験みたいなもの②自分の中で最大限の努力を③誰だって悩んでるではいきます！①部活って大学受験みたいなもの。大学受験は、人それぞれの志望校があるように、ラクロス部で、自分がなりたいプレイヤー・スタッフ像は人それぞれだと思う。そして、受験勉強のやり方は、人それぞれであるように、ラクロスでの自主練も人それぞれのペースとやり方があると思う。色んな参考書試したり、勉強スタイルもそれぞれであるように、ラクロスも、上達の仕方は人それぞれだし、努力の方法も人とやるのが好きな人・1人で陰で努力を積み重ねる人もいると思います。回りくどい言い方したけど結局言いたいのは、大学受験と同じように、自分のなりたいプレイヤー・スタッフ像になるには、自分で自分に1番合う練習方法を探して、努力し続けるしかない。ということ。得意不得意も、目標像も人それぞれだから、自分が1番上手くなる方法なんて最後は自分で考えるしかなくて、必死に色々試して考察して修正して...ってもがく中でしか見つからない。だからなりたい目標像に向かって、色々試して自分なりのやり方、みつけていってください。2年の時、17のほのかさんが、「いろんな先輩から沢山アドバイスもらうけど、全部一気になんて無理。だから1つ1つやっていくの。」ってことを仰ってて、ずっと印象に残ってます。　迷ったら目の前の課題を、1つ1つやっていってみてください。そしたら気付いた時には、たくさんの出来ることに変わっています。②自分の中で最大限の努力を私は今年、限界まで自主練をした自信があります。ビデミとか壁とかグラウンドとかラクロスに毎日全部捧げてたと思う。(これが出来たのは3年の時、思いっきり自主練に全振りした経験があるから。それまでの自主練できない理由なんて言い訳だって知ったから。毎日一緒にやってくれたみなさん、ありがとうございました。)　私が言いたいのは、私すごいでしょってことでは決してないです。さっきの目標像の時にも言ったけど、なりたい姿は人それぞれであるように、大学4年間でやりたいことって人それぞれ。全振りする子もいれば、勉強忙しい子もいると思う。だから、言いたいのは、人より自分がどれくらい努力してるかじゃなくて、自分の中で出来る本当の限界までラクロスへ努力出来てるかってこと。私は決して上手いプレイヤーではなかったです。3年生もベンチにはいたけど最後の方は全然試合出てなかったしパスキャも苦手でした。でも、それでも今年、試合で声出したり、得点できるようになったのは、間違いなく自分が精一杯の努力をしてる自信があったからだと思う。目の前の相手より自主練してきた自信が最後の力になって、強気なプレーで得点できたんだと思います。　　毎日の自主練で、すぐ技術が上がることなんてない。もしかしたら全然うまくいかないかもしれない。でも、努力した事実は必ず自信になる。自信って試合で何より強くて必要な力。だから自分の中で限界まで最大限やったって自信持って言えるくらい努力して試合に臨んでみてほしい。　　　　「人生もラクロスも一緒。良いことしてればいつかチャンスが来る」弓田さんに言われた言葉です。努力してれば、いつか絶対チャンスも来ます。最後の南山戦の得点はこれだったと今、思ってます。③誰だって悩んでるこの部活にいて辛くない人なんて多分いないと思う。AとかBとかスタッフとか関係なく、みんなそれぞれの立場で沢山悩みと苦しみがあると思う。誰が1番辛いとか絶対ないし、それが目に見えるかどうかなんて、それを表に出すか出さないかの違い。ここでは、特に周りとの温度差とか信頼に関して悩んだ時のこと話したいと思います。多分誰もが本気になった時に感じる悩みで、4年間で一度は感じる悩みだと思う。　　　　　　この悩みで怖いのは、私が1番辛いって思って、どんどん独りよがりになっていくことだと思います。 自分だけ大変って1人で思い込むと、視野狭くなるし、余裕無くなるし、周りも近寄りにくくなる。(私も一時期これになった。)　　そういう時は、周りの努力に1回、目を向けてみてほしい。　　　　このチームには努力してくれてる人が絶対いる。当たり前で忘れがちだけど、mtg１つ、データ1つ、スライド１つ、他にも色んなところで誰かの陰ながらの努力がある。その中には本気で努力してる人が絶対いる。その努力に気付いてから私は、信頼の度合いが変わったし、そんな人と一緒に勝ちたいって思うようになった。誰でも1人で勝つことなんてできないから、頑張ってる時こそ、他のみんなの努力にも目を向けてみてほしい。努力をし続けるのって大変だけど、見えていないだけで、絶対頑張ってる人がいるから、そういう人たちと一緒に支え合って、その想いをチームでどんどん広げていってほしい。そしたらきっと何倍も楽しいです。ちょっと回りくどいけど、1人で全部やるなんて無理だからみんなの助けも借りようってことです。結論当たり前すぎてごめんなさい。当たり前だけど忘れがちなので書いときます。まとめたはずが、結局長くなってしまいました。偉そうなこと書いたけど、悔いのない4年間になるように、少しでも誰かのヒントになったらなと思います。読んでくれた方ありがとうございます。22へみんなの努力には驚かされてばかりでした。上級生並みに、いやそれ以上に自主練を頑張るみんなが、私の自主練へのモチベにもなってました。たくさん悩んで、たくさん楽しんでいってねみんながたくさん応援してくれた分、たくさん戦力になってくれた分、新人戦はたくさん応援します。ラストスパート頑張れ！21へみんなにはすごく高いレベルのことをたくさん要求した1年だったと思う。そのせいでたくさん悩んだ子もいたと思う。でも必死についてきてくれて力になってくれてありがとう。今年たくさん悩ませた分、みんな2年生とは思えないほど上手で、すごく頼りになってました。これからさらにどんどん伸びていくみんなのプレーを見るのが今から楽しみです。20へもうみんなに何から伝えたらいいか分からないくらい感謝しかない。後輩というより同志っていう感じが強くて、一緒に走り抜けてくれてありがとう。20いたからこそ、一年間頑張れました。たくさん支えてくれて、一緒にチーム作ってくれてありがとう。みんなが作るチーム、楽しみにしてます。まりな今年の分も来年、活躍すごく楽しみにしてる。怪我しないでね。19へ私の見えないところでもそれぞれがたくさん努力してくれてたと思う。ありがとう。　今度またじっくり話そう笑　　　　最後に、、南山戦の最後、試合が終わったあの瞬間、4年間で初めて悔しくて泣きました。南山戦前、みんなのたくさん努力が伝わってたからこそ、その努力を勝利で証明できなかったこと、自分のプレーで持っていけなかったこと、本当に申し訳なくて、悔しくてたまらなかった。　(全力を尽くしてきたからこそ、これまでやってきたことに後悔はないけど、試合のプレーに対してはたくさん後悔しました。)そのあと、あ、もうみんなとシュー練しないんだって思った瞬間、さらに涙が止まらなくなりました。もっとみんなと長くラクロスしたかった、シュー練したかった。でも涙が止まらなくなるくらい、いつからか毎日の練習、みんなとのシュー練が本当に楽しくて大好きでした。　全員がHUMBLERSで、全員でHUMBLERS。最後、全力で頑張ってくれるチームのみんなが誇りでした。最後までついてきてくれて、支えてくれて、本当にありがとう。　　4年間振り返ったら今は辛さより感謝でいっぱいです。女ラクに入ってよかったです。4年間関わってくださった皆さん、本当にありがとうございました。GUN",
    "article_datetime": "2022-11-21 13:15:42 +0900",
    "created_datetime": "2023-11-02 09:55:49 +0900",
    "secure_type": 0
  },
  {
    "id": "4d94aab5-063d-458c-ba89-92cf43c9601a",
    "title": "最後のご挨拶　櫻井香織",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12775509431.html",
    "contents": "こんばんは！今年度副将を務めさせていただきました、19かおりです\n \nまずは\n今年1年、HUMBLERSを支えてくださったOG、保護者、Viento、男子ラクロス、平田先生、リゾスポの方々をはじめとする皆様、\n試合に出れるよう、また試合が開催出来るように動いてくださった、大学関係者、役員の皆様\nありがとうございました。皆様のおかげで、遠征やリーグを経験でき、全学の舞台に立つことが出来ました。\n \n引退直後、さくらみきかなとディズニーとsilentの聖地巡礼に行きました。\nみんなにsilentやSnow Manが広まりつつあり嬉しいです\nこの土日もBlu-rayが見れる実家にわざわざ帰って、借りた去年のライブ見てとても満足してます笑\n \n \n \n \nさて、最後の挨拶ですが、私は言葉で伝えるのがとても下手くそなので、4年間の振り返りや、部活への向き合い方は他の19に託します。この場では、感謝を書きたいと思います。\n \nしまっきーさん\n問題児ばかりの19を育てて下さりありがとうございました。19のラクロスはしまっきーさんから始まりました。\n新人戦winterでホットを褒めてくださったのをとても覚えています。これもあって、私はボトムになりたいと思うようになり、全学の舞台にボトムとして立つことが出来ました。\n試合に応援に来てくださるの、とても嬉しかったです。試合に出ていない時は鼓舞してくださり、試合に出た時は成長を喜んでくださり、ありがとうございました。\n今度またしまっきー会したいですね💕\n \n16の先輩方\n遠い中試合を見に来て下さったり、GWの関西遠征に応援に駆けつけて下さったりありがとうございました。\n1年生の時の4年生で、雲の上の存在だったので、そんな方々に応援してもらえたの嬉しかったです。\n \nかざねさん、ぜんさん\n本当に去年はお世話になりました。\n辛くてずっと泣いている時期もありましたが、後半はお二人のおかげもあり、前向きに練習することが出来ました。\n1年生の時に雲の上の存在だったお二人と一緒にプレー出来たのも、本当に有り難かったし、嬉しかったです。\n \n17の先輩方\nコロナが流行り、全学も無くなり、先が見えない中、1番苦しいのは17の先輩方だったにも関わらず、17ホストやビデミ等たくさん企画してくださりありがとうございました。\nあの頃部活を頑張り続けられたのは17のみなさんのおかげです。\n自主練でゆっくり6on6を開催してくれて、身体の向きの変え方等いっぱい教えてくださったの、今でも覚えてます。\n直接的な恩返しは出来ませんでしたが、今年の試合で少しでも成長した姿を見せられて、それが少しでも恩返しになっていたら幸いです。\n特にボトムの先輩はずっと憧れでした。今年6on6等で連携するときの基礎的なことは、皆さんに教えていただいたものが根底にありました。\nほのかさん、いくさん、うささん、はるかさんありがとうございました。\n \n18の先輩方\n本当にお世話になりました。\n19内のいざこざに巻き込んでしまうなど、たくさんご迷惑をおかけしました。\n時に厳しく、でもずっと大きな包容力で支えてくださり、18が1個上で良かったです。\n主務として、Bリーダーとして、少しでも18のみなさんの力添えが出来ていたら幸いです。\n18は個人でお世話になった人がたくさんいるのでいきなり個チャします。変人に思わないでください！笑\n \n20\n19を支えてくれてありがとう。\n今年は20の力が無かったら成り立ってなかったと思う。\n来年はそれぞれの立場で苦しむことがあると思う。役に立つアドバイスは出来ないかもだけど、弱音とかは聞けるので、いつでも連絡ください。\n来年、みんなを応援しに行くの楽しみにしてます！\n \n21\n今年19についてきてくれてありがとう。\n特に最初は19がダメで不満も多かったと思う。ごめんね。\nプレーも、私が2年生の時と比べて、とてもハードなことを求めちゃったね。\nそれでもちゃんとついてきてくれて、DF陣はなんだったらDF回してくれてありがとう！\n来年、再来年、みんながさらにパワーアップした姿を見るの楽しみにしてます！\n \n22\n毎回1年練行く度に成長してる姿を見れたり、シュー練リゾスポ頑張ったりしてる姿を見ると、自分も頑張ろうって思えてました。\nみんなが新人戦summerで活躍している姿を応援するの楽しかった！\n新人戦winterも楽しみです！頑張ってね！\n \n家族\nこの4年間支えてくれてありがとう。\n最後の1年は毎回試合でプレー姿を見せれたこと、それを喜んでくれたこと、嬉しかったです。\nラクロスや勉強に専念してバイトもしなくて良いよって言ってくれて金銭面も支えてくれてありがとう。\nおかげで、この4年間、特にラスト1年はラクロスに専念出来て、院免も取れました。\nこれからはちゃんと親孝行出来るように頑張ります。\n \n最後に19。全員に一言ずつ\nみなる\n怪我の対応ありがとう。足のテーピングとかケアとかたくさんお世話になりました。\nなぎ\n去年一緒に頑張ってくれてありがとう。なぎの存在にすごい救われてた。\nかな\n時に厳しくメイン優しく19を、チームを支えてくれてありがとう。私のファールもたくさん吹いてくれてありがとう。\nちえ\nMF、ドロー、ライドを支えてくれてありがとう。最初はだいぶ不安だったけど頼もしかったよ。\nゆうみ\nDF引っ張ってくれてありがとう。頼ってもらえるの嬉しかった。でもほとんどゆうみに託してしまってごめんなさい。\nるみこ\nたくさんアドバイスしてくれて、たくさん褒めてくれてありがとう。久しぶりに一緒に1on1出来た春、すごい褒めてくれたの嬉しかった。\nさくら\nOFを支えてくれてありがとう。さくらと同じフィールドに立って試合出来て、さくらのショットに駆けつけて喜べたの嬉しかった。\nみき\n今年1年チームを引っ張ってくれてありがとう。OFも運営もすごく頼もしかった。\n副将としてしたことまとめた時、特別したことが少なくて、私の気づいていないところで、たくさん負担をかけてしまったと思う、ごめんね。\n1年生の時、なぎとかと一緒に絶ってたみきと、4年間、今年は主将副将として駆け抜けられたこと、感慨深いし嬉しいです。\n19本当にありがとう。全員でのみに行ける日は遠そうだけど、卒業旅行も含めてそろそろ計画たてようね笑\n \n \n長くなっちゃったけど、本当にたくさんの人に支えられて4年間ラクロスを続けることが出来ました。ありがとうございました。\n \n\n現役とOG一緒に撮れたこの写真大好き💕\n \n \nとりあえず3月までふっかるになろうと思うので、先輩も後輩も19も、特に19就職組は遊んでください。\nJO1だけじゃなく、Snow Manも紅白出るので見てください笑\n \n良かったらこちらもお願いします👇\nトップ | Tohoku University Giving Campaign 2022 (giving-campaign.jp)\n現在女子ラクロス部では、東北大学のオンラインチャリティーイベントに参加しています！\nこのイベントでは寄付の他に応援というものもあり、応援だけでも女子ラクロス部が活動していくために、とても大きな力になります。\n皆さんにもぜひ協力していただけると嬉しいです。1分ほどで終わります。よろしくお願いします！！\n \n \nGUN",
    "article_datetime": "2022-11-20 22:20:38 +0900",
    "created_datetime": "2023-11-02 09:55:50 +0900",
    "secure_type": 0
  },
  {
    "id": "9fdf6eba-53cb-40e6-b02b-9892c988a70d",
    "title": "最後のご挨拶　田中さくら",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12775376582.html",
    "contents": "こんにちは。今年度OFPLを務めさせていただきました、19さくらです。まずはじめに、コーチ、OBOGの先輩方、保護者の方々、リゾスポの方々、大会の運営に携わってくれた方々、応援団の方々など私たちに関わり、応援してくださった全ての皆様に感謝申し上げます。今後とも、東北大学女子ラクロス部の応援をよろしくお願いいたします。最近はかおりとドラマsilentの影響でSnowManにハマりつつあります。めめかっこいいですねえ、、、ちなみに私はさっくんが好きです。えーみんなも書いてるけど、私も同じく卒論に追われております。昨日卒論中間発表だったんですけど、先生にお願いしてパスさせてもらいました。優しいです。あと引退してから人と全然会わなくなるかと思ってたんですけど、意外と会ってます。たくさんごはんいってます。寂しくなくて嬉しいです。ちなみに今日もかなとバイトのシフト一緒でした。4年間振り返るのもいいなって思ったんですが、日記みたいでわからなくなっちゃうのでとりあえず2つ書いていこうと思います。文章書くの本当に下手くそなので読みにくかったらごめんなさい。私からは、①周りに頼っていいんだよ②やっぱ努力しか勝たんの2つについて書いていきます。①周りに頼っていいんだよいやなに当たり前のこといってんだ！って感じなんですけど大切な事だと思うので綴ります。私は周りに頼るのとか、周りに弱み見せるのとかが苦手というか下手くそで、何考えてるかわからないよく言われてました。3年生まではなんでもひとりで解決しようとして、同期に相談もしてなかったかなと思います。人に頼るのとか弱みを見せることが、どこか恥ずかしいと思ってて、全然出来ませんでした。でもそんな私が変わったのは、前十字靭帯の怪我をしてからです。それまではどうしたら自分が試合に出れるか、活躍できるか、成長できるか、というようにまず自分、次に自分、そして自分のことばかり考えながらラクロスと向き合っていました。(別にこれが悪いことだとは思ってません。)でも怪我をしてフィールドの外からラクロスを見たとき、自分がプレーできないというのもあったけど、初めて周りのことをきちんと考えたような気がします。はっきり言って、怪我の期間はつらかったです。けろっとしてたかなと思うけど、虚無感しかありませんでした。もうそれまでの人生で最低レベルの悲しみを経験したからか、19みんなの前で感情をさらけ出すことができるようになりました。評定で泣きながら喋ったのを何となく覚えています。それからは以前より頼ったり相談したりができるようになりました。4年生でPLになって、6on6カオスすぎて頭おかしくなりそうになったときも、みきとかコーチとか他のOF陣にたくさん助けてもらいました。ありがとうございました。今のOFの課題はこれで、じゃあこうする、とかこの人はこれが得意だからそれやらせる、とかもっとこうした方がDFは嫌だよ、とかあるDF対してはこういう攻め方が有効だ、とか自分1人で考えてもまとまらないようなことを、みんなと考えて、試行錯誤して、作り上げていくことができたのは、ちゃんと人に頼ることができたからだと思います。最後のほうはみんなと戦術について考えて、ああだこうだ話して、ビデミして、シュー練して、っていう時間が当たり前で、本当に楽しかったし、嬉しかったです。みんな本当にありがとう。だから結局、ひとりで頑張るのには限界があるので、頼れる人にはとことん頼って、使えるものはとことん使ってほしいということです。当たり前にみんなわかってることだと思うけど、意外とできない人が多いんじゃないかなと思ったので、ここで改めて書いときました。②やっぱ努力しか勝たんこれも当たり前すぎるけど、結局努力してる人には勝てないってことです。いや、勝ってる人はみんな努力してるってことです。急ですが、私は努力が好きです。きちんと努力した分だけ、きちんと成長できるから、好きです。ラクロス部で最も成長を感じやすいのは、1年生だと思います。初めてやるスポーツで、できる、できないがとてもわかりやすいし、ゼロから確実にできることが増えていきます。壁に行った分だけパスキャがうまくなっていって、できることが増えていったから、1年練はずっと楽しかったです。それからもわかりにくくはなったけど、少しずつ成長してたと思います。だからラクロスは楽しかったです。でもずっと順調に成長できるわけでないです。ダイエットに停滞期があるように、なんでも物事にはスランプというか伸び悩む時期があると思います。その時期をどう過ごすか、どう乗り越えるか、どう向き合うかで、伸びるか腐るか後々の成長に関わってくると思います。また怪我の話になりますが、私にとっての停滞期は怪我をしたときでした。前十字靭帯をきってから手術して、リハビリして松葉杖がとれて動けるようになるまでの時間があまりにも長すぎて、なんか自分のこととは思えませんでした。とりあえず練習にいくけど、声出してボールフォローするだけ。つらい。練習いく意味ある？ってずっと思ってました。それで本当にできることがわからなくて、なさすぎて、シュー練ばっかりしてました。逃げです。みんながグラウンドで頑張ってるのに何もしてない自分に罪悪感とか劣等感を感じて、とりあえずグラウンドに行ってました。シュー練しか本当にできることがなかったからやってただけです。でもそこで左のスタンシューという武器を手に入れられたので、あの時の自分をちょっとほめたいです。シュー練の他に何ができるかなって考えたけど、ビデミと声出ししかわからなくて、結局それをやってました。6on6とか入ってないのにビデミに参加して、みんなのプレー見て、｢これ上手くいったよね！｣｢次はこうしよう｣とか言ってるの聞いて羨ましいとか悔しいとか思ってました。でもあの時のビデミのおかげで確実に私のラクロス脳は発展しました。声出しに関しては、体を動かしていない分、疲れないから、人より出そうって思って出していました。そしたら開幕のゆうみのブログに私向けのメッセージが書いてあって、それ読んでありえないくらい泣いた記憶があります。恥ずかしいですね。怪我してても、体を動かす以外の努力があって、それを見つけて、なんとか取り組めたから、ラクロスを続けることができました。全然プレーヤーとして動けないのに、ファイナル、2地区、準決勝とベンチに入れさせてもらえたのは、そういう努力が認められたからかなと思ってます。そして、4年生になってOFPLを任されたとき、3年生の停滞期にした努力のおかげで、自分の強みをしっかり見つけて、それを掲げることができたんだと思います。だから今、楽しんで努力してる人はそのままのペースで頑張ってほしいし、苦手が克服できない人、怪我してる人、伸び悩んでいる人などはそこで努力することをやめないでほしいです。苦しかったら、努力の仕方とか考え方とか、最終目標とかをしっかり見つめ直してみてください。そしたら気持ちの切り替えにもなるし、やるべきことがわかりやすく浮き出てくると思います。停滞期を乗り越えたらまたすごい成長期に入るので、諦めずに根気強く頑張ってください。当たり前のことを長々と書いてしまいました。すみません。ここからは関わってくれたみなさんに向けたメッセージです。22のみんな1年練あんまり行けてなくてすみません。シュー練とかでみるとめちゃうまくて感動してました。ずっとグラウンドいるし、そのままのびのびラクロスしてください。新人戦応援するの楽しみです。21のみんな人懐っこくてかわいくて、努力家が多いと思ってます。なめられてるのか愛されてるのかよくわからないけど、みんなと仲良くなれて嬉しいです。2年生にしてはレベルが高いことばかり求めて、辛い思いとかさせちゃってごめんね。でもそれは力になってるので自信もって頑張って！20のみんな頼りないポジリだったよねごめんねえええ。強いみんなのおかげで強いチームになったと思ってます。年下とは思えないくらい(？)しっかりしてて、とっても頼りにしてました。くだらない話してるときのみんなの笑い方が下品で好きです。いろんな意味で強いみんなが作るチームがとても楽しみです。試合みにいくからねーーー18の先輩方ずっと追いつきたくて力になりたくて必死で頑張ってたのに、一緒にラクロスできないってわかったときは絶望したし、申し訳ない気持ちでいっぱいでした。でも18の姿を目に焼き付けて、追いかけて、1年間駆け抜けることができました。18の先輩からさっちゃん〜て呼ばれるのが1番嬉しいです。たくさん呼んでください。みんなやさしくておもしろくて大好きです。17の先輩方上級生練でなにも出来ない私に、手取り足取り優しく教えてくれてありがとうございました。紅白戦でもらったラクロスノートのメッセージを見て、落ち込んだとき元気をもらってました。本当に愛に溢れる学年であたたかくて大好きです。ボトム陣ショット決まるたびにリストレ超えてきてくれてありがとね。私がショット決めたとき私よりも喜んでくれてありがとね。嬉しかったです。シュー練組シュー練してるときはもちろんだけど、おしゃべりする時間も好きでした。みんなで｢ナイシュー！｣って褒め合うのも好き。ゴーリーとの勝負も楽しかった。真っ暗な中ボールフォローして、見つからないのも日常茶飯事。側溝の蓋が外れて転んだこともありました。こっそり川内に忍び込んでやったシュー練が忘れられません。本当に楽しい時間でした。ありがとう。みんなともっとシュー練したかったなあ。みんなこのまま試合イメージしながらたくさんシュー練してください。たむさん松葉杖のときバイクの後ろに乗せて移動させてくれてありがとうございました。おかげで朝練行けました。しまっきーさん4年間の基礎を教えてくださりありがとうございました。1年練わたしはとても楽しかったです。あと試合の度に仙台にきてくれて、応援してくれて、とても嬉しかったです。これからは一緒にOGとして、何卒よろしくお願いします。19嫌いだわとか思う瞬間もあったけど、真剣に向き合ってきたからこそだと思ってます。みんな私のこと好きだよね？私はみんなのこと好きです。みなるいつもテーピングありがとね。たくさんあそぼーね。あと12/5から入院するので暇なら遊びに来てください。寂しすぎて死んじゃうので。それとJO1紅白でるので見てください。絶対。GUN",
    "article_datetime": "2022-11-19 20:12:20 +0900",
    "created_datetime": "2023-11-02 09:55:51 +0900",
    "secure_type": 0
  },
  {
    "id": "efaaf15e-bd98-44dd-954c-3f77fc1de50b",
    "title": "最後のご挨拶　嶋田瑠美子",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12775116667.html",
    "contents": "こんにちは、今年度GPLを務めました、るみこです🐯最初に、沢山の応援・ご支援をしてくださるOBOGの先輩方、保護者の皆様、平田先生やリゾスポの方々、今まで女子ラクロス部に関わって下さった多くの方のおかげで今年度も東北地区優勝し全学に進出することができました。有難うございました。今後とも東北大学女子ラクロス部の応援、よろしくお願いします。引退して早二週間経ちました毎朝9時とかにゆっくり起きる生活になるかなと思いきや、引退前の色々なツケが回ってきて変わらず5時に起きる生活をしています。(一昨日やっと卒論中間発表終わった！)引退ブログ、何書こうかな。とりあえず私も回顧録。【1年生】まずゴーリーになった経緯から1年生の5月くらいに、ゴーリー体験して、なんかちょっと筋が良くて後日私の家の前までなつめさんが防具を持ってきて、次の日からゴーリーになることになりました。(ほぼ押し売りみたいなもん)ゴーリーやることになっちゃうかもな〜と以前から思ってはいたけど、貰った次の日の練習でやっぱりやりたくなさ過ぎて号泣しまくってフィールドやらせてもらってました。でもゴーリーを辞めるっていう選択肢が当時なかったので、続けることになりました(めちゃめちゃ申し訳ないけど、この選択をずっと後悔してる)1年練にはゴーリーコーチいなくて(なんならAT2人)、ラクロス自体全然わかんないのに、全部独学でセーブフォームとかポジショニング考えないといけない状況でした。なんならゴーリーアップすら誰に頼めばいいの…🥺って状況でした。(最後まで独学のスローの癖抜けなくて大変だった)でも、ゴーリー向いてたから(身体的に)なんとかやれてたんだとは思う。(精神的に向いていなさすぎてメンタルズタボロだけど)セーブ速い・反応良いってめっちゃ囃し立てられていました←これはちょっと嬉しい(これは最後まで強みでした)この頃は、うまくいかないことにぶち当たる▶︎泣きながら一人で考えるwithメンブレ▶︎ちょっとできるようになったって成長していったから定期的にメンブレしていました今思うとめっちゃ不憫育成Gコーチがいた後輩のゴーリーたちをちょっと羨ましいなんて思ったり思ってなかったり(総括：育成Gコーチは必要)【2年生】よく覚えてないけど、コーチのさえさんにしっかり教えてもらえるようになって、ゴーリーについて初めて知ることが多くて目から鱗だった記憶がある(セーブの瞬間は止まる、とか超基礎的なことだった気がする)そこから自分がどんどん上手くなっていることが実感できて、初めてゴーリー楽しいかもって思いました。17優しくて好きだったし、リーグ戦もFINALもしっかり試合出させてもらって楽しかったし良い経験【3年生】G本当に嫌いすぎて、フィールド転向ほんとに考えてた、たむさんにも結構言ってた気がする(たむさんは勧めてくれた)シュー練してても、ショット打たれるのしんどいリンチされてる気分って思ってた(絶対向いてない)そんなこともあって、上手くいかない日のシュー練(しかも自主練)は結構な頻度で泣いてた気がする。(まじで向いてない)まあ辞める勇気ないし、18優しくて好きだったからなんとかやれてた。奈津子さん感謝【4年生】なんだかんだでゴーリからは逃れられない運命を受け入れました。4年生の時が一番楽しくいられたなぁ🤔(さっちゃん・なぎの前では結構泣いたけど笑)GPLやって自分の好きにできたのもあるけど、一番大きいのは後輩の存在だったと思う。いおり・まりこ、めっちゃ素直だし一生懸命だし優しいし不安定な私がここまで頑張れたのは、2人の存在が大きかったと思ってる。ラブ—————4年間泣いてばっかりのラクロス人生でも思い返してみたら、全て「怒り」「悔しい」っていう感情で泣いてたかもその感情が私の原動力でもあったと思うから、一概に悪いとは言えない気がする(？)振り返ってみて、3年生までは自分の技術・メンタルについてばっかり考えてたけど、4年生になって初めて(?)後輩のこと・チームのことをしっかり考えられるようになって、めちゃめちゃ視野を広げることができました。自他ともに認める成長できたのはラクロス部に入っていなかったらできなかったことで、今まで支えてくれた人たちのおかげです。本当にありがとうございました—————【謝辞】-しまっきーさんすぐ病んじゃう私でしたが、色々気にかけてくれてありがとうございました。最後まで試合見にきてくれたのは本当に嬉しかったです。-先輩方敬語もたまに使わないし馴れ馴れしくて生意気で先輩にも噛み付いてくる本当に最悪な後輩でしたが、こんな私でも可愛がってくれて本当に感謝しています。(後輩に私みたいなのいたら嫌いになると思う)試合前には応援メッセージくれたり、いっぱい褒めてくれたのが心の支えになっていました。本当にありがとうございます-なぎ(よう・えみこ)毎朝みんなより早く練習きて、Gアップ手伝ってくれてありがとう-家族いつも精神面・金銭面でたくさん支えてくれてありがとう。のびのび大学生活を送ることができたのは、家族のおかげです。本当にありがとう。-私のファーストクロスなぜ全学一回戦で破けた-ボトムズみんなでDFするの楽しかった！ゆーみ・かおりはいっぱい話して一緒に考えてくれて、本当に本当に頼もしかった！！！後輩のみんなは、わからないことあったらすぐ相談してくれて嬉かったし、本当に上手！このメンバーなら来年、もっと強いDF作れると思う。ゆいファイト！！-いおり・まりこ2人のおかげでここまで頑張れた！情緒不安定になりがちな私だったけど、まじで2人は私の精神安定剤でした笑まじでここ一年で急速にめっちゃ上手になって、自分も頑張んなきゃって思ってた、本当にすごいと思う！何事も一生懸命に取り組めて、自分の意見もハッキリ言えて、周りのことも気にかけられる心優しい2人だから、ゴーリーの最上級生になっても全く心配してない！絶対大丈夫だって確信してる何かあったらいつでも相談してね！ずっと応援してるよ！GUN",
    "article_datetime": "2022-11-18 14:07:28 +0900",
    "created_datetime": "2023-11-02 09:55:51 +0900",
    "secure_type": 0
  },
  {
    "id": "c41f400c-8424-45cd-b971-3901e1ac02ef",
    "title": "最後のご挨拶　中村優見",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12774949925.html",
    "contents": "こんにちは。今年度DFPLを務めさせていただきました、19ゆうみです。\n \n \nはじめに、コーチ、OBOG、保護者の方々、リゾスポの方、大会を運営してくださった役員の方々など、私たちを支援してくださる皆様に感謝申し上げます。今後とも東北大学女子ラクロス部のご支援よろしくお願いいたします。\n \n \n \nコアタイム中に研究室のでっかいパソコンでビデミして、嫌な予感がして振り向くとニヤニヤした教授が立っているという最悪の恐怖を味わうことは無くなったんだなぁと\n \n \n思っていたら、、\n \n \nまだ普通に研究室でビデミしています。もうパソコンで見る勇気はないのでスマホで。笑\n \n何のためのビデミなんでしょうか。\n何のためのビデミなんでしょうね。(消化不良)\n \n \n \n自分が引退ブログを書いていること、なんか変な感じがします。\n \nもちろん研究室で書いています。\n \n研究は全く進んでおりません。\n \n \n \n文章はあまり得意ではないので、うまく書けるかわかりませんが、2つのことをお話しできたらなと思います。\n \n \n \n①部活の楽しみ方\n②南山戦を終えて\n \n \n \n①部活の楽しみ方\n \nHUMBLERSは50人もいる団体です。部活楽しいよって人もいれば、全然楽しくないよって人もいるでしょう。\n \n楽しいよって思っている人は何よりです。それが１番です。読み飛ばしてください。\n \n \n \nここからは楽しくないよって人に向けたお話しです。\n \n少しでも参考になれば良いなと思います。\n \nとは言っても私はかなり呑気な人間なので、参考になるかは分かりません。\n \n \n \n楽しくないといいつつも、部活を続けているということは、きっと楽しい瞬間はあると思います。\n \nAB分けで、Aに呼ばれた時とか、試合に勝った時とか、目標達成した時とか、、、\n \n \n \nでも、楽しい、嬉しいと感じる機会が少なすぎる。\n \nだから部活は楽しくないものだと感じてしまう。\n \nそして気がついたら義務のようにただこなすだけのものになってしまう。\n \n \n \n \nまさに、1年前の私はそんな感じでした。\n \n何も考えずにただ、こなすだけの練習をして、義務のように壁に行って、義務のように自主練して。\n \nぜんっぜん楽しくなかったです。\n \n去年の2地区で勝った時も、１回戦勝った時もあんまり喜べなかった。\n \nあ〜試合が1つ終わった。勝った。良かった。\n \nそんな感じ。\n \n \n \n \nでも今年の４月くらいから、少しずつ楽しくなった。\n \nラクロス楽しい、部活楽しいって思える要素を自分から探すようにしたんです。\n \n勝敗にこだわりすぎずに(最終的な目標は忘れてはいけません)、これできたら面白いだろうなってことを探して色々試してみるって感じ。\n \n \n例えば、1on1は勝ち負けばかり気にしていたら疲れちゃうから、一歩出す位置にこだわるとか、ポジショニング変えるとか。\n \nそれでうまく行ったら、今の意識変えずに次もやってみようって思えるし、\n \nうまくいかなかったら、意識はとても良し、でもこれじゃダメだからあーしてみようこれも試してみようって。\n \n同期や後輩関係なく、次これやってみようと思っているんだけどどうかな、今のどうだったかな、流石にやりすぎたかなとかたくさん相談して、\n \nうまくいくと褒めてもらえるし、うまくいかないと笑ってもらえるし、\n \nとても楽しかった。\n \n特に、Gの3人、えみこ(笑)にはとてもお世話になりました。付き合ってくれてありがとう。\n \n \nショット決めたいって思ったのも、楽しむ方法の一つ。\n \n流石にDFリーダーとして勝手すぎたかなと反省はしているけれど、\n \nでも楽しかった。\n \n迷惑かけてごめんなさい。\n \nシュー練付き合ってくれたり、クリアの時盛り上げてくれたりした方々、ありがとう。\n \n \n長くなったけど、何がいいたいかって、何も考えずにぼーっとしていても多分一生楽しくない。\n \n最初は少し疲れるかもしれないけど、どうやったら楽しめるのかを探す努力をしてみても良いのではないかなと思います。\n \nそうすると自然と上手くなると思う。\n \n楽しくて、上手くなる。最高じゃん。\n \n \n \n \n②南山戦を終えて\n \n試合終わって、一番最初に感じたことは、悔しいという気持ち。\n \nこれで終わりかっていう気持ちよりも、\n \nあー、練習中もっと詰めておけばあの失点はなかったな。\n \n次はこれ意識して練習しようとか、こんな練習した方がいいなとか、そんな反省がたくさん出てきて、\n \nしばらくしてから\n \nあ、次はないんだったって。\n \n \nただただ悔しかった。\n \n \n14失点。\n \n \nDFリーダーである私の力不足です。ごめんなさい。\n \n \n暗い感じになっちゃったけど、もちろんDFの連携とか、通用する部分もあったし、修正すべきところが明確になった試合だったと思います。だから来年、ものすごく楽しみです。\n \n \n \n \n \n最後に、、、、\n \n \nこの4年間本当にたくさんの方に支えられて、ここまでやってこれました。たくさんの人に迷惑をかけてしまいましたが、今まで関わってくれた友達、両親、先輩方、可愛い可愛い後輩、コーチの方々、、、あげればキリがありませんが、本当にありがとうございました。\n \n \nしまっきーさん\n19はなかなか手のかかる代だったと思います。たくさん迷惑をおかけしました。\n試合のたびに応援に来てくれて、本当に嬉しかったです。\nありがとうございました。\n \n \n17の先輩方\n2年生の時、毎日のように泣いていた私は、もはや最後の試合でも泣かないほど強く？(薄情に？)なりました。\n3年生になっても4年生になっても私が目指す姿は17のように”強くあたたかい”姿でした。\n結果”アホでうるさい”4年生になってしまいましたが、17の先輩方にはずっと支えてもらっていました。\n本当にありがとうございました。\n \n \n18の先輩方\n死ぬほど生意気で、面倒臭い後輩だったと思うけれど、たくさん可愛がってくれてありがとうございました。\n１個上の先輩が18で本当によかったです。\n \n \n20\n多分１番迷惑をかけてしまった代です。ごめんね。\n特にゆいには、聞きたくもないであろう愚痴をたくさん聞いてもらってしまったね。\nそんな中でも、19を支えてきてくれてありがとう。本当に頼もしい後輩たちです。\n \n \n21\n最後の1年間、何とか頑張ってこれたのは間違いなく21のみんなのおかげです。\n上級生が少ない中、たくさん求めてしまうこともあったけど、最後までついてきてくれてありがとう。\n21のおかげで練習がすごく楽しかった。\n \n \n22\nみんな1年生とは思えないほど上手で、1年練にいくたびに驚いていました。1年生と4年生はなかなか関わりにくかったと思うけれど、キラキラした目でラクロスをするみんなにはとても刺激をもらっていました。\nこれから上級生練に入って不安なこともあるかもしれないけれど、頼もしい2021がいます。安心してラクロスを楽しんでください。\n \n \n19\nのみ行こう。全員で。(笑)\n \n \n \n \n \nGUN",
    "article_datetime": "2022-11-17 13:24:14 +0900",
    "created_datetime": "2023-11-02 09:55:52 +0900",
    "secure_type": 0
  },
  {
    "id": "4fad586d-acc7-48c9-86fb-7adf408fdd53",
    "title": "最後のご挨拶　伏見智恵",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12774837060.html",
    "contents": "まず始めに、いつも応援や支援してくださっているOBOGの先輩方、保護者の方々、平田先生やリゾスポの方々、今までお世話になったコーチの方々、また東北大学ラクロス部に関わってくださった皆様本当にありがとうございました。今後とも応援よろしくお願いいたします。こんばんは〜　19のちえです🥤研究室の発表やTOEICが詰まっていて、意外と引退の感傷に浸る間もなく日々を過ごしていました。試合終わった後あんなに泣いていたのは何だったんだって感じですね。良い意味でも悪い意味でもラクロスが大学生活や自分の全てではないということを実感しています。今までの人に倣って４年間の振り返りを書こうと思ったのですが、とてつもなく長く暗くなってしまいました。だからラクロス部での活動を通して学んだことやもっとこうすればよかったなということを経験談を交えながら書いていきます。それでも長くなってしまいました😇自分の心の整理のために書いたものになってしまいましたが、同じような状況の人の助けや誰かの参考になれば幸いです。学んだこと、もっとこうすればよかったことは以下の通り大きく分けて4つあります。（本当はもっといっぱいあるけど現時点で言語化できてないです。）①挑戦してこうぜ②キャパを把握して受け入れる③核、大事なことを見失わない④同期を大切にする①挑戦してこうぜについて　私が２年生の時に特に記憶に残っていることがあります。AB分けのためのミニゲームで全然動けず、コーチにやる気ある？って言われたことです。その時は先輩に混ざってやる緊張感や、失敗したらどうしようという考えにより萎縮して、びびって全然動けませんでした。やる気はあるけど怖くて全然できなかった自分が悔しくてすごく嫌でした。でも2年生に求められていることは技術じゃなくて、ガツガツやることだし、挑戦していっぱい失敗して改善点をたくさん見つけることが重要だと学びました。そこから練習も失敗して良いからやってみよ、それでビデミして改善しようって思えるようになりました。もし私と同じように失敗したらやだなと考えがちで、ビビりな人がいたら何年生でもどんどん挑戦していってほしいと思います。　また、そういうように考えられるようになったのは17の先輩方が頼り甲斐があってとても心強かったからです。先輩方ありがとうございました。私もそういう先輩になって後輩を支えたかったですが、満足にできずすいませんでした。②キャパを把握して受け入れるについて　私の反省の１つとして遅刻がとても多かったことが挙げられます。みんなの士気を下げて空気を悪くしてしまったし、4年生や幹部としての信頼を損ねる行為で本当に申し訳なかったと思います。本当にすいませんでした。また最後の幹部ミーティングも遅刻してしまったことも重ねてお詫びします。　遅刻が多かった大きな要因としてキャパオーバーしていたことがあります。（私のだらしなさも大きな要因です。本当にすいません。）自分はもっとできるはずだ、すごい人間なはずだと思い、やりたいことを完璧を目指してやってしまいました。とんだ思い上がりですね。自分ができること・できないことをもっと明確にしてやるべきことと、自分ができること・できそうなことで、かつチームに求められていることを最大限やればよかったなと思います。③核、大事なことを見失わないについて　これはポジリーをするにあたっての話になります。今年のライドは特に戦術がゴタゴタしてしまったと思います。すいません。私がライドで一番大事なこと、ここは譲れないことというのをはっきり持つことができていなかったので、みんなが意見を出してくれたことに対して揺さぶられすぎてしまいました。戦術の核となる部分をしっかり持った上でみんなの意見にしっかり耳を傾けて取り入れていくことでより良くしていければよかったと思っています。④\t同期を大切にするについて　私はやるべきことをやらないことで同期の信頼を損ねてしまったし、自分のことで精一杯で全然気にかけることができませんでした。同期のことを大切に思っているし、たくさん助けてもらったけど大切にすることができませんでした。きつい時期でも支え合って頑張れるように同期を大切にして、たくさん話して話を聞いていけたらいいなと思います。みんなは大丈夫だと思うけど。まとめ　ラクロスでも他のことでも楽しいか楽しくないかじゃなくて楽しめるかなんだと思いました。楽しかった時もあるし最後まで楽しみきれなかった部分もあります。それでも楽しかった時があるのは事実で、自分の中で大事な思い出です。また楽しみきれない自分の弱さについて知れたので、雀の涙のキャパ内で上手く付き合ってこれからはもっといろいろ楽しめたらいいなと思います。拙いポジリーでしたがいろんな人に助けてもらいました。本当に本当にありがとうございました。p.sコーチの方々本当にお世話になりました。ポジリーや４年生としての行動ができなくてモヤモヤさせてしまったと思います、すいません。しっかりしようと奮い立たせてくれる存在でした。ありがとうございました。今までの先輩方本当にお世話になりました。先輩方がいろいろ教えてくれてラクロスをもっと好きになれました、ありがとうございました。泣き虫な後輩ですいません。みんなとても優しくて愛に溢れていて大好きです。19へ本当にありがとう。たくさん迷惑かけてごめんなさい。一緒にラクロスしたり、他愛もない話をするのがとても楽しかったです。これからみんなにいいことがたくさん起こるといいなと思っています。20へとても頼もしくて本当に助けられました、ありがとう。大変なこともあると思うけど、これからも頑張ってください。応援しています。21へ本当に助けられました。ありがとう。ライドとかいっぱい怒ったし、ちゃんと教えられなくてごめん。たくさん助けてもらった分２年生とは思えないくらいすごい成長してるので、これからも頑張ってください。22へ1年練全然行けなくてすいません。TOEIC終わったらいっぱい練習行きます。特にりのへ、ドラちるでごめん。あさひが元気になったらちる会しようね。みんなのきらきらフレッシュな姿を見ると初心に帰って頑張ろうと思えました。上級生練になって大変なこともあると思うけど、頑張ってください。まずは新人戦応援しています。平田先生とリゾスポの皆さんへ4年生の時はあんまり行けなかったけど、リゾスポで筋トレする時間が楽しくてリフレッシュになっていました。４年間大きな怪我なくできたのはみなさんのおかげです。ありがとうございました。家族へろくに家事もしないし喋らないし扱いにくい娘だったと思います。それでも家事や金銭面での支援などたくさん助けてくれて、いつもわがままを聞いてくれてありがとうございました。これからはたくさん親孝行できるように頑張ります。GUN",
    "article_datetime": "2022-11-16 18:53:10 +0900",
    "created_datetime": "2023-11-02 09:55:53 +0900",
    "secure_type": 0
  },
  {
    "id": "bf47179c-2fb6-476a-b01b-c2e9e2ed0ad2",
    "title": "最後のご挨拶　宮田佳奈",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12774760048.html",
    "contents": "こんにちは！19かなです。　まず始めに、沢山の応援やご支援をしてくださっているOBOGの先輩方、保護者の方々、平田先生とリゾスポの方々、事務局や審判部の方々、大学の先生方や応援団の方々、私たちに関わってくださる皆様に感謝申し上げます。　今後とも、東北大女子ラクロス部の応援をどうぞよろしくお願いいたします。引退ブログ、果てしなく長くなってしまいました、すみません。私も2人にならって1年生の頃からざっと書きます。（3年まではデータと審判について）新歓のときそこまで言っていなかったけれど、入学前から女ラクのスタッフをやりたいと思っていました。高校のときは外語部とかチアとかサークルっぽい活動をちょこちょこしていて、何か１つ打ち込めるものがほしいなあと思っていました。女ラクに入部してからは、もともと不器用な性格なのは分かっていたので、毎日の練習前にタイスケを見ながら動き方をイメトレしたり、ビデオの実況の練習をしたり、自分が当時できなかったことに目を向けて楽しくやっていたと思います。育成をしてくれていたきょんさんあかねさんと上級生スタッフの先輩方、6月の関東遠征で隣でビデオをとっていた慶應のスタッフさんなどたくさんの方から刺激を受けました。転機は(早いけど)、チームの1つ目の目標だった夏の新人戦でした。優勝できずに19のプレーヤーが泣いていたとき、すごく無力感を味わいました。当時の私もほんの少しはチームの役に立てていたかもしれないけど、チームの結果に対して私もみんなと同じ強さの感情でいたいし、みんなで勝って泣いて喜びたいと思いました。無力さを感じたからこそ、戦力になるためにスタッフとして何ができるかを真剣に考え始めたのもこの時期だったと思います。夏の新人戦からショットのデータをとっていたこともあって、データを身近に感じ1年生冬のスタッフの班希望にはデータと書きました。2年生になって、みどりさんとなつみさんと試行錯誤しながらたくさん考えて、17のポジリの先輩たちとビデミして、チームに還元しようと試みて、大変だったこともあった気はするけど、それも含めて本当に本当に本当に楽しかったです。1年生の頃はとにかくがむしゃらさしかなかったけど、データでチームを勝利に導くには？ということを突き詰めて考えるうちに、やるべきことが見えてきて、プレーヤーからリアクションをもらえると、今自分がやっていることがチームの糧になっていると思えました。コロナ禍であんなに頑張ったんだから、試合ができている今はこれくらい当たり前にやるべきだという自分の中での指標を持てたのも、みどりさんのおかげです。ありがとうございます！試合に入るのをを楽しみに審判試験の勉強をしていた分、コロナであまり機会がなかったのは残念だったけれど、せりさんや15の先輩方にオンライン、オフラインでたくさん教えていただいて、モチベーションを保つことができました。本当に感謝しています。一方で同期は苦しみつつも頑張っていて、話を聞いてうまい返しができない自分を嫌になりながらも、自分もみんなと同じくらい頑張らないとと思いました。3年生になり、基本的にデータを1人で進めることになりました。18のスタッフの先輩がいつも声をかけてくれて、一緒にデータやスカウティングを進めてくれて、本当に心強かったです。ずっとこのチームが目標としていた関西のスカウティングをしていたときは、データをとるとか動画を編集するとか、一見ただの作業でも、頭の中は考えることが尽きなくてですごく楽しかったです。内容としては去年の反省を活かしていろいろやってみようとしたものの、１つ１つが自分の思った以上に時間がかかり、うまくいかなかったことの方が多かった気がします。結構早いタイミングで1年生だったあやかとあさが入ってきてくれて、普段上級生練にはいない1年生と進めるのって難しいなあと思っていました。それでも2人は頑張ってくれているし、18の先輩方がついていてくれたし、本当に恵まれた環境でデータをできて楽しかったなあという気持ちです。3年生で3級に昇級してからはずっと吹けない時期が続きました。自分の基準もまだ定まっておらず技術がなくて吹けない、頭の中では、あ！と思っても自信がなくて吹けない状態で、6on6で入れてもらっても迷惑ばかりかけていて、申し訳なかったなと思います。心のどこかで立原さんに甘える気持ちや、就活の忙しさを理由に頑張ることから逃げていた気がします。今思うと、非幹部の3年生のときこそもっと本気で審判頑張っておけば、、と少し後悔しています。少し話が脱線しますが、私は去年の岡山戦を期に、事前の準備を万全にすることと同じくらい、本番で力を発揮することが大事だと学びました。（すごく当たり前なことだけど）岡山戦　ビハインドで2Qを終え、ハーフ間に弓田さんが話をしてくれた後、ベンチの雰囲気ががらっと変わったのを覚えています。もちろんプレーヤーの頑張りがあってこそだけど、プレーヤーじゃなくても場の雰囲気作りで、勝ちに貢献することができると思い、4年生にあがってから、スタッフmtgでよく強調していました。データも審判も、試合前の事前準備の面からチームやプレーヤーの力になることを想定して動いてきたので、試合中に何をできるか考えること（ベンチからタイムの声の復唱など当たり前のベンチワークは除いて）の重要性に気づいたときははっとしました。（4年生ではとにかくベンチで声を出し続けることしかできなかったけど、必死に考えるだけでも違うと思います。）本当にだらだら書いてごめんなさい。最後4年目です。データは今までの中だったら今年が1番プレーヤーが意識してくれているな、使ってくれているなと思えました。今年データ班としてやってきたことの一部でも、来年再来年の当たり前になっていたら、きょんさん、みどりさんなど歴代の先輩方が繋いでくれたデータ班を下の代に受け継げているということなのかなと思います。徐々にスタッフやプレーヤーを自分から巻き込めるようになって、自分が考えたり、プレーヤーと話して理想じゃないかなと考えていたことに近いところまで行動に移せて、結果ではなく過程だけを見るとよかったかなと思います。詰めやスケジュール管理が甘く、改善できるところはたくさんあるので（反省資料に細かめに書いたので省きます）、来年以降に期待しています。審判は、関西遠征では一歳上の審判さんに並走、逆並走させていただきました。私の見えている範囲が狭くて、会話についていけなくて、悔しい思いをしました。関西遠征が終わって、就活や七大戦の運営、その他幹部やスタッフリーダーとしての仕事でキャパオーバーになりながらも毎日ビデミしました。少しでも見れるようにと思って入った七大戦で、危険だったプレーを吹き逃してしまい、死ぬほど怒られました。（100%私が悪かった）自分の見る目は養えていたけれど、即座に笛にする度胸が足りていなかったなと思います。それ以降試合で審判に入ってメンタルが揺らぐことはなくなったし、自分なりに根拠を持って判断し、それを笛にできるようになってきました。チームに知識を還元したり、より試合に近い想定で練習を行うために審判をしていたつもりが、今年初めてこのような経験をして、審判をする上での責任の重さや、どのような審判員になりたいかまで考えるようになり、自分にとっての大きな変化だったなと思います。七大戦後もビデミやプレーヤーと話すのを継続し、8月くらいにようやく少しは見れるようになってきた気がします。自分がチームに審判として還元できるようになったと自信を持って思えたのも、スタッフ組織として日頃の練習からファール対策に本格的に取り組むようになったのも、今振り返ると私が審判として少し見れるようになってからだったと思います。私がもっと早く見れるようになっていたら、もっといろいろなことができたかも。。と思うと後悔も残りますが、関西遠征や七大戦を経験し、少しは成長することができてよかったです。この約3年間日頃から教えてくださったたかくさん、更紗さん、かなえさん、うたさん、たちはらさんを始めとし、本当に多くの人に助けていただきました。感謝の気持ちでいっぱいです。特に更紗さんには、わざわざもりだいまで来ていただき何度も一緒にビデミしてくださり、本当にありがとうございました。たくさんご迷惑をおかけしましたが、粘り強く教えてくださってありがとうございました。ここから少し暗くなりますが、日頃から東海を見据えることや、それについて同期との距離があるように感じられて難しかったです。1年生の時に全学を逃し、2年生でコロナ禍、3年生で全学準決の舞台で同志社と試合ができた順風満帆とはいえない時期に、尊敬する先輩方が必死にチームを築いてきた姿を見てきた19ならば、また昨年関西の舞台をこの目で見て、コロナ前のように遠征や七大戦等にも参加できたこの代だからこそ、絶対に目標を達成しなければならないと思いました。代替わりmtgで、19が考える理想のチームを話し合っているとき、こんなチームを創り上げられたら、目標を達成できるんじゃないかと思いました。そんな中新チームが始まり、コーチから4年生という自覚が足りないという話をされました。目指しているところと、現状があまりにもかけ離れすぎていてどうすればいいんだろうと思いました。コーチの話はすごくよくわかるし、チームの雰囲気もあまりよくない。19が信頼されていないのも分かる。これまで19みんなで沢山話して言いにくいことも言って、自分なりにもがいてきたつもりだったけど、結局どうすればいいかわかりませんでした。今もうまく言語化できてなくてちょっとあれなんですけど。根本的な解決ができていなかった中で、練習や試合を重ねました。特に6~9月は、去年せっかく関西まで行ったのに、全てが０になっているんじゃないか、東海を意識できてないのではないか、プレーヤーに相談しても自分が思っていたような共感を得られず、私に何ができるのか、同期に東海を考える余裕が今はないのかも、ただ同期を追いつめているだけなら言わない方がいいのか、でもそしたら東海を倒すことはできない、プレーヤーほど技術をわかっていないスタッフの立場から技術にどこまで言っていいんだろう、19として全学一回戦突破はどこまで本気で考えているんだろう、19が本気で目指さないなら後輩なんてついてくるわけない、私はどうすればいいんだろう？私ができるデータ、審判に打ち込んだり、スタッフ組織を考えるだけでは、今のチームで目標を達成することはできない、もっとプレーヤーを巻き込んで何かできるんじゃないか、そのために私はどう動けばいいんだろう。。などなど毎日ぐるぐる考えていました。みきやひかさん、沢山話を聞いてくれて本当にありがとうございました。とても救われていました。みんなと普段話していて、私が見えていないところや想像できないところでも、苦しみながら努力しているのは、痛いくらいよくわかっていたつもりです。私がスタッフとして2年生からずっとデータやスカウティングに関わっていて、全学に目を向け意識しやすい立場にあることも理解しているつもりでした。でも、それを踏まえても、ずれがある気がして、話しても解決策がわからなくて苦しかったです。審判、データ、スカウティングで、考えながら東海に関することをしても、あまりプレーヤーに伝わっていない気がしました。9月頃から徐々に、練習で「東海想定」が飛び交うようになり、リーグの終わりが近づくにつれて「東海に勝つ」という雰囲気が強くなってきました。FINAL付近からは「みんなで東海に向かう」という一体感をすごく感じました。みんながこれまでの期間で頑張ってきたからこそだなと思うと尊敬の気持ちで嬉しくなったと同時に、もっと早い時期からこの雰囲気を作りたかった、私みたいな立場がもっとやらなきゃいけなかったとも思いました。七大戦で名大と戦う機会もあったし、一部の人にはなってしまったけれど横国の武者に行けた、今年外部との差を知る機会はあった分、早い時期からでももっと東海を見据えることはできたのではないか。試合中、試合を楽しむみんなの姿を見てすごく嬉しかったし、特に同期はみんな頼もしくてかっこよくて感動もしたし、ずっとみんなのプレーを見ていたいなと思っていました。スタッフの後輩やみなるの姿が目に入るだけでも泣きそうでした。でもほんの少しだけ、想定しているデータだなと冷静に思う自分もいました。スカウティングや事前のデータでも、勝てると思って臨みたかったし、試合中もデータを見てビハインドの状況だったとしても勝てると思いたかった。いろいろデータやスカウティングはやってきたつもりだったけれど、負けてしまった。特に技術幹部との連携に自分の力不足を感じました。試合が終わったら、もう部活できないのか、みんなかっこよかったな、スタッフのみんな今年本当によく頑張ってくれたな、などいろいろな思いがこみ上げてきました。同期や後輩が泣いてるのが見えないくらい泣きました。流石に1年生の新人戦の頃よりかは成長できたかなと思いました。でもやっぱり勝ちたかったし、勝ちに導けるようなスタッフになりたかったです。最後にスタッフに向けて、、（あと簡単に一言）21スタッフ1年間本当にありがとう。みんなのおかげで、2月に比べると信じられないくらいスタッフ組織が機能していたと思います。審判やテーピング、それぞれの班活動も頑張ってくれているのを見て、頼もしく感じていました。至らないところが沢山あって迷惑もかけたと思うけれど、最後まで一緒にスタッフができて本当に嬉しかったです。みんなならもっともっと良い組織を作れると思うので、2年間かけて失敗を恐れずに挑戦し続けてほしいです。あと私はキャパが限界を迎えそうだったり、メンタルが死にそうになったりすると、感情を捨てようとしていたけど、みんながかわいくて面白くて、練習で会うたびに笑わせてもらっていました。感情を取り戻してくれて？ありがとう。みんなのおかげで大変なときも、むしろ楽しくやってこれました。みなるとは4年間一緒にスタッフを続けられて本当によかった。今年は特に沢山助けてもらってありがたかったし、心強かったです。視野が広くて、頭が良くて、私に足りないところを常に補ってくれるみなるがいたから、安心して今年スタッフリーダーを務められました。頑張り屋でかわいい22、個性が強くて結束力の強い21、全員が頼もしい20、後輩がみんなでよかったです。今まで本当にありがとう。来年の開幕戦楽しみにしています。19とはたくさんぶつかったけど、みんなのことを尊敬しているしだいすきです。全然書ききれないのでここまでにします。プレーヤーのことが嫌いなわけじゃなくてむしろ大好きなので、怒らないでください。本当に楽しい4年間をありがとうございました。GUN",
    "article_datetime": "2022-11-16 09:43:10 +0900",
    "created_datetime": "2023-11-02 09:55:54 +0900",
    "secure_type": 0
  },
  {
    "id": "77fb73dc-d83d-4914-87ff-7e2c7f8eba5e",
    "title": "最後のご挨拶　田村優凪",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12774464737.html",
    "contents": " \nまずは、本当にいつもHUMBLERSを応援、ご支援してくださっている皆様\n本当にありがとうございます。\n沢山の応援のおかげで今年も全員で戦うことができました。\n部員一同、心から感謝しております。\n \n \n \nこんにちは！19なぎです。\n \n \n \n \nさて、気がつけば引退して1週間がたちました。\n朝5時に起きて虚無な1週間…かと思いきやそんなことはなく\nなんだかんだ忙しくあっという間に時間は過ぎていきました。\n\n何も言うことがまとまらず思いのたけをずらずらと並べています。\n死ぬほど長いです。\n読みやすさ、なんて期待しないで！！\n \n \n \n \n\n\n\n引退ブログになにを書くかずっと悩んでいましたが\n\nまず最初に伝えたいことは19への感謝です。\n\n\n\nみんな本当にありがとう。\n\n私は今年ずっと一人で戦っている気分で、何も相談もせず勝手にふさぎ込んで\n最終的に一人で爆発して沢山迷惑をかけてしまいました。\n\n\nだけど振り返ってみると、私は一人じゃなかったなと心から感じました。\n色々な人に支えられていたということにやっと気づけたし\nこんなに迷惑しかかけてこなかったのに最後まで信じてくれてありがとう。\n\n\n\n\nということで、このブログがいつか私と同じ悩みや苦しみを味わった人の何かの参考になればいいなと願って\nつらつらと私のHUMBLERS人生を振り返ろうかなと思います。\n\n先に忠告しますが、あまり気持ちの良い話はないです多分。\n\n\n[1年練時代]\nこの時代は正直本当に苦しかった。\n\n正直あんまり記憶がないんですけど。\nもちろんとても楽しいこともあったけど全然ラクロスも思ったようにいかないし\nなにより雰囲気があんまりよくなくて練習も全然行きたくなかった。\n部活を辞めていく人たちを見て羨ましいなとも思いながら\nでもこれ以上人が減ったら困るし、先輩に辞めるなって説得されるのもめんどくさい。\n本当にラクロスが嫌いでした。\n部活外の友達に絶対に辞めるって毎日のように言いながら\nただ、こんなすぐ辞めるのは自分的に嫌だなというだけで耐えていました。\n\nよく自分辞めなかったね。\n\nただ本当にコーチのまっきーさんとしまおさんは未だに何でもさらけ出せる数少ない人で\n本当に感謝しかありません。\n問題だらけの19を育ててくれてありがとうございました。\n\n\n[20HUMBLERS]\nここで私の中で大きな出会いがありました。\nそれがチル親のむたさんです。\n(もちろん知らなかったわけではないけれど、話しかける間柄ではなくて)\nラクロスが上手くてかっこいいむたさんが\n下手くそな私に本当に丁寧に教えてくれて\nラインドリルとかで物凄く声を掛けてくれて\nそのおかげでラクロスとそしてこの部活を好きになれました。\n\n去年今年は少し勝手に私が話しにくくなってあまりむたさんと話していませんでしたが\n本当にわたしにとってかけがえのない存在でした。\n本当にありがとうございます。\n\nそんなこんなで、絶対上手くなってやる！！という気持ちで心機一転。\nそこからの数か月は厳しい練習も楽しいしやる気しかありませんでした。\n\n\n\n沢山練習して2月頃のある日、お試しでＡチームに昇格の話が来ました。\nみちのくの練習が終わり次第、Ａチームに合流ということで本当に嬉しかった。\n\nそしてその数日後、自主練でランをしている時に突然足に激痛がしました。\n\nなんだかんだで検査したところ大腿骨にひびが入っており、歩けるまで半年。\n\nやっと練習の成果が実ったと思っていたところへの絶望でした。\n本当に何日泣いたかも覚えていないし、本当に辞めてやろうかとも悩みました。\n辛すぎて19の顔も先輩の顔も見たくなかったし、話もしたくなかった。\n\n\nすると忘れられないコロナによる部活休止。\n他の人や当時の17にはとっても申し訳ないけれど\n当時の私にとっては正直心の救いでした。\n\nあの時の私には練習している姿を見るのが本当に苦痛だったし\nだめだと思いながらもこの状況に少し安心した自分が居ました。\n\n少し心の余裕ができ、先輩やコーチの支えもあって\n復帰した時のためにできることをできるだけやる。\n\nBとして復帰した後は、コロナで思うように練習できないながらも\nやっとラクロスができる喜びでこつこつと頑張ることができました。\n\n\n[21HUMBLERS]\nやっと怪我から復帰して本格的に練習できるようになり\n今年こそはやってやるということでやる気に溢れて始まった新体制。\n\n夏が近づいてBチームで苦しいながらも必死で練習していました。\nあの時期のBチームはほんとうにしんどかった。\n\nAチームとのギャップに皆苦しみBリーダーはなかなか上手くいかないことに苦しみ。\n全員お葬式みたいな雰囲気の日もあったし、\n本当に毎日のように誰かが泣いていて心がきつかった。\n\nそれにコロナの影響でAチームとグラウンドが別になりAの仲間とほぼ話さなくなって\nチームから追いやられている感覚で毎日いました。\n\nそれでも一緒に戦ってくれた香織の存在や可愛い後輩、\n誰よりもチームのために努力し続けていたことねさん達18の姿の力もあって\n最後まで頑張り切ることができました。ありがとうございました。\n \n \n\n[22HUMBLERS]\n気づけば最高学年。\nこのあたりから研究室も始まり、忙しさとストレスが増えていきました。\n\n19の人数の事情もありPLの中ではたった一人の非幹部。\n2割自分の身を考えると助かる気持ち、そして私に何ができるだろうという不安が8割で始まった新体制。\n\n\nそれからコーチからの最上級生としての自覚がないという話。\n去年までの先輩たちのような信頼を後輩からされていないという自覚。\n19もチーム自体もがたがたのこの状況で、\n非幹部である私はできることがあるのかということで悩みました。\n\n\n終わった今だから話せますが\n正直私は本当に何もできませんでした！！！すみません！！！！\n\n後輩に一番寄り添おう、沢山声をかけて周りを一番見ようとか思ってましたが\n私より他の19やなんなら20の方ができてましたね。\n自分中心の4年生で本当にすみませんでした！！！！\n\n\n\n4年生に上がると、毎日「研究室」「就活」「部活」の3つに追われ\n時間も体力も今までにないほど削られました。\n\n4年で唯一のBということ、そして非幹部であることから\n技術的にも労力的にもたくさん部活に割かなければいけなかった。\n\nだけど私は耐えることができませんでした。\n本当に当時の後輩、同期、コーチには申し訳ないです。\n\nゴールデンウィーク前あたりに自分の限界をとうとう超え\n3週間ほど毎日頭痛と吐き気でふらふらで\n人生で初めて退学したい、とか死にたいとか本気で思いました。\n\nそれでも気にかけてくれた人たちのおかげで何とか救われました。\n何よりゴーリーの3人には本当に心から感謝しています。\nゴーリーアップで軽く話している時にるみこの明るさや\nいおりまりこの優しさは当時の私にとって本当に光でした。\nみんな本当にありがとう。\n\n\n\nさて、そんな話は置いておいて\n4年の私の目標は「執念」でした！\n\nなんだこんな目標！！\n\nここまでの文章を読んでなんで部活続けているんだろうとか思う人も多いでしょう。\n実際後輩になんで頑張れてるんですか？って聞かれたこともありました。\n\n\nそれはやっぱり色んな人に支えられた3年間があったからです。\n\n\n力になれなくてもたくさん迷惑をかけても\n\n辛抱強く教えてくれて優しくしてくれるコーチや先輩がいて\n\nこんなに自分で精いっぱいの人間を慕ってくれる後輩がいて\n\n気にかけてくれる家族や友達がいて\n\nそして19という存在がいて。\n\n\nたくさん苦しんだ分たくさん助けられました。\n\n\nそんな人たちがいるのに最後まで頑張らなくてどうする。\n\n絶対に最後まで目標達成、そして自分もメンバーとしてそこにたってやる\n\nという執念でこの数か月生きていました。\n\n\n\n今年の2人しかいなかったB練とか(笑)\n\nなんとか試合で点数とってもなかなかAに上がれなくて無理、、、ってなったときとか\n\n自主練の時間もうこれ以上とれないって、、、と苦しんだときとか\n\n目標にむけて真っすぐ進む19と自分で精いっぱいな私のギャップに悩んだときとか\n\n\n今年は多分言い尽くせないほど苦しんで泣いてきたけど\n\nみんなの存在で最後まで走りぬくことができました。\n\n本当にありがとう。\n\n\n最後にベンチメンバーになれてほんとうに嬉しかったです。\n\n色んな事情があってのメンバー入りではあったけど、\n\nそれでも4年間目指してきた場所だったので心から感謝しています。\n\n\n\n\n言いたいことが多すぎてぐちゃぐちゃな文章ですが\n\n私はこんなラクロス人生でした！\n\nなんだかんだで楽しく充実した4年間でした。ありがとう！！\n\n\n\n\n\n\nP.S.\n\n今までの先輩方へ\n何考えているかわからないし、とっても扱いにくい後輩だったと思います。\nそれでも全員わたしにとって最高の先輩で大好きでした。\nみなさんのおかげでラクロスもHUMBLERSも大好きです。\n本当にありがとうございました！！！\n\n19へ\nなんだかんだ色々言われてきた代ではあったけど\n私はみんなと頑張れて本当に良かった。\n大好き！！！！\nほんとうにありがとう。\n\n20へ\n本当に心強い後輩でした。\n最高学年としての1年はとっても大変だと思うけど\n是非つらいことがあったらたくさん頼りながら後悔ないように頑張って！！\n個人的にふうこの活躍がとても楽しみです。\n今年苦しんだ分強くなってるよ！\n\n21へ\n今年はとっても頼ってしまい、でも沢山頑張ってくれて本当にありがとう！\n頼りない私でごめんなさい。\nこれからは今まで以上に苦しいことも辛いこともあると思うけど\n21みんなの力があれば乗り越えられる！！\n今年Bで沢山練習した人は個人的に愛着しかないので\nめちゃめちゃ来年に期待してます。\n頑張れよ！！！！\n \n22へ\nもう本当に大して1年練に行けなくてすみませんでした！！！！！\n下手なくせにBと合同練でいっぱい言ってきやがって…とかなったと思うけど\n何かの力になれたら幸せだなと思います。\nみんな本当に可愛くて沢山元気をもらいました。\n是非ラクロスとHUMBLERSを楽しんでください\n \n\n\nGUN\n \n ",
    "article_datetime": "2022-11-14 13:41:15 +0900",
    "created_datetime": "2023-11-02 09:55:55 +0900",
    "secure_type": 0
  },
  {
    "id": "863f8600-035e-438d-a211-bd7917be9934",
    "title": "最後のご挨拶　大友未奈瑠",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12774284134.html",
    "contents": "はじめに平素よりhumblersを応援してくださっているOBOGの先輩方、コーチの方々、保護者の皆様、平田先生をはじめとするリゾスポの皆様、そして東北大学ラクロス部の関係者の皆様、この場を借りて御礼申し上げます。19スタッフのみなるです。4年間とてもあっという間でした。2019年、優勝を飾った新人戦winterが終わり、1年練から上級生練に上がっていよいよこれからという時に新型コロナウイルスが猛威を奮いはじめました。2、3年のときはコロナで制限されまくり、オンラインや自分でも何かできることないかなって思って近所の18の立原さんの家でひたすらテーピング練習とスポーツマッサージやってた記憶があります。当時はうまくできるかわからなかったけど、4年になりいざやらなきゃいけない立場になってテーピング巻けるようになったのはこの時のおかげだなって思います。18スタッフありがとうございました。4年生が始まったあたりまで断続的な練習が続き、言い訳にしたくないけど、時間ばかり過ぎていて気持ちが追いついていませんでした。22humbelers始動してしばらくしたころコーチに言われた「上級生の自覚がない」という言葉。戦術やラクロスについては何も言えない。私は先輩方が大好きでした。大好きだったから、大好きな先輩たちの情熱が伝わってきたから、コロナ禍でも頑張ろうと思えた。じゃあ今の私たちは？ただ早く生まれただけで先輩面しちゃダメだなって改めて考え直しました。愛される19に。19と頑張りたい、この先輩のためなら頑張れる、情熱が伝わってくる、そんな4年生が私の目標でした。そう思ってからはむしろ私の方がみんなが大好きになりました。4年間スタッフとして頑張れたのはhumblersの皆がいてくれたからでした。みんなのためならできました。引退して改めてここまで来れたのはみんなだったからだって気付けました。ありがとう。最後の試合が終わって珍しく少し泣きました。強敵だったし、負けたことの悔しさは不思議と少なかった。ここだけの話、家に帰ってめちゃくちゃ泣きました。家で1人になって、もう朝練行かないこと、今まで当たり前に顔合わせてた皆と日程を合わせなければ全員で会えないこと、色んなものを捧げてきた部活だったからこその達成感と、何かを捧げる対象がなくなってしまった虚無感が急に押し寄せてきました。私に楽しい大学生活をくれてありがとう。ここまで感動をくれるいいチームに出会えてよかった。19へ1年生から4年生まで色々あったけど、ある意味話し合ったりぶつかったりで乗り越えられた私たちは最強だと思います🐝友達よりも仲間っていう表現がピッタリなみんなが大好きです👶🏻20へコロナ禍の制限されまくってた新歓にも関わらず入部してくれてありがとう。私たち以上に人数が少ない中、みんなめっちゃ仲良しで人懐っこくて、意識高くラクロスに向き合ってる姿を知ってるので新チームとても期待してます🌙21へ最近みんなのラクロス用インスタアカウントが続々増えてきてなんか嬉しい気持ちです🐝21に留まらず上級生を超えていく勢いのやる気とフレッシュさでチーム全体がボトムアップするのを側で見ててとても頼もしかったです！20を支えてあげてね。22へまだ初々しくて可愛いみんなが学年に上がるにつれどんなプレーをするのか、どんなポジションになるのか、どんな顔を見せてくれるのか、今からとても楽しみです。まずは新人戦ふぁいと！学生最後の部活、楽しかったです！GUN",
    "article_datetime": "2022-11-12 21:05:02 +0900",
    "created_datetime": "2023-11-02 09:55:55 +0900",
    "secure_type": 0
  },
  {
    "id": "de932485-2f85-434d-bab4-7b1ba6a4bd05",
    "title": "明日は全学一回戦！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772827793.html",
    "contents": "こんばんは19 みきです。19幹部によるカウントダウンもついに私で最後。明日、いよいよ、全学一回戦当日を迎えます。自分たちがずっと目標にしてきた試合が来るんだなと緊張とワクワクでいっぱいです。私の意気込みは、「全員で勝つ」です。開幕戦の時から変わってません。ずっとやりたいことは同じ。ベンチとかベンチ外とかプレイヤーとかスタッフとか全部関係ない。全員がHUMBLERSで全員でHUMBLERS。それが今年のチームです。今、部には色んな想いを持った子がいると思う。怪我で抜けて辛い想いしてる子も居るだろうし、ベンチ入れなくて悔しい子も居ると思う。でも、それでも、プレーへのアドバイス教えてくれたり、66のデータ取ってくれたり、動画作ってくれたり、パワポ作ってくれたり、それぞれの立場で考えてくれて動いてくれていて、本当にチームの力になってます。最近、私は、練習とか自主練、ビデミが本当に楽しくて仕方ないです。夜ギリギリまでグラウンド行って、アドバイスし合って、そんな風にみんなで本気で勝ちを掴みにいける、お互いに影響しあいながら向上していけてる、みんなでチームを作れてるって強く感じるから。だから私はそんなみんなを心の底から信じてる。絶対守ってくれるし絶対点決めてくれる。そう信じてパス繋ぐし、フォローするし、ショットも決める。　　そして、私は、ベンチに入っている以上、フィールドに出る以上、チームみんなの想いを背負う責任がある。だから私は自分のやってきた全てで最大限を魅せる。貪欲に勝ちを掴みに行きます。さくらのパスは私がしっかりゴールに叩き込みます。長くなったけど、ベンチや観客席、フィールドからの応援の声、試合中すごくすごく力になる。だからみんなで、全員で、勝ちを掴みに行こう。やれることはやった。あとは勝つだけ。さあ勝ちに行こう。GUN",
    "article_datetime": "2022-11-04 18:05:31 +0900",
    "created_datetime": "2023-11-02 09:55:56 +0900",
    "secure_type": 0
  },
  {
    "id": "93ba1558-5d95-44c4-8be2-6f03482612e2",
    "title": "全学一回戦まであと2日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772769004.html",
    "contents": "こんにちは！19かおりです！全学一回戦まであと2日になりました。私の目標は”みんなで”楽しんで全力を尽くすことです。19も20も21も22も、コーチや応援してくださるみなさんも一緒に、せっかくのホームでの試合を楽しみ尽くしたいし、楽しんでもらえるように動いていきたいです！最近、シュー練とか対面ビデミとか、ふとした時に、このチーム大好きだな～と思うので、もっとみんなとラクロスしたいです。なので、明後日は全力で挑みます。最後に、いつも遠い中試合を見に来て下さったり暖かい言葉をかけて下さったりするOG・保護者の皆様、お忙しい中練習に足を運んで色んなことを教えて下さる男子ラクロス部・Viento・男子ラクロス社会人の皆様、いつもトレーニングを見てくださり応援にも来てくださる平田先生・リゾスポの皆様、ここには書ききれないくらいたくさんの方が関わって下さったおかげで、一回戦を迎えることが出来ます。いつもありがとうございます。部員一同感謝の気持ちを持って、全学一回戦に臨みます。この写真を撮った8月リーグ前より、みんな成長したと思います！！だから自信持って！！（どの立場だろうね笑）一回戦前に練習出来るのも、明日あと1日！楽しみつつ、ちゃんと擦り合わせて、準備万端の状態で一回戦勝ちましょう🥍GUN",
    "article_datetime": "2022-11-04 11:12:48 +0900",
    "created_datetime": "2023-11-02 09:55:57 +0900",
    "secure_type": 0
  },
  {
    "id": "57a7ec83-88dc-4143-a592-f3a6665b926e",
    "title": "全学一回戦まであと3日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772707918.html",
    "contents": "こんばんは！19スタッフのかなです。前回のブログでもリーグ前の決起会で号泣した話をしましたが、今日の全学決起会でも泣きすぎて頭が痛いです。みんな自信を持って生き生きと発表していて、前の決起会よりも更にたくましくなった姿がかっこよかったです😢↑今日の決起会🏠🏠早速ですが、私の意気込みは『みんなに安心感を与える』です！プレーヤー、スタッフ、コーチから、かながいるからベンチは大丈夫！と思ってもらえるように、起こり得ることを想定し、細かいところまで突き詰めて完璧に準備します。今年は関西遠征や七大戦、地区の交流戦など、たくさんの試合経験を積むことができ、約半年間(私とみなるはプラス2年分)の毎回の事前準備と反省を通して、ベンチワークやビデオの撮り方を改善してきました。また、スタッフの人数が異常に少ない試合や暑くて死にそうな試合など、全学よりも過酷な(？)試合も経験し、それでもみんなで連携をとりながらベンチを回してきました。スタッフの後輩たちも、ベンチに入ることの重みを考え、私やみなるがいなかったとしても動けるように準備する、と言ってくれる子が何人もいたり、歴代最高のビデオを撮ると表明してくれている子もいたり(笑)、まだ2年生なのに責任感があって頼りになる後輩に支えられています。みなるもいつも私の気づかないことを指摘してくれてありがとう。毎回試合で同じ仕事をお願いしてしまったり、リーグや普段の練習で私が審判に入るときの負担を負わせてしまっているのに、快く引き受けてくれてありがとう。全然まとまりのない文章だけど、言いたいことは、スタッフはこれまで最高の準備をしてきたし、私はスタッフ全員を信頼しているから、絶対大丈夫！最後まで準備を完璧にした上で、スタッフも一回戦楽しもう！ということです。話は変わりますが、最近みんなが、早く試合をしたい、一回戦が楽しみと毎日のように言っていて本当に嬉しいです。同期後輩関係なく、みんなが楽しくプレーをしているのを見ると嬉しいし、うまくいかない時にも話し合い解決しようと動く姿はかっこいいし、毎日刺激をもらっています。いつもありがとう！勝ちましょう🔥(明日はオフなので、みきが今日言ってた試合動画、イメトレに加えて、これまでに共有してきたスカウティング動画やファール動画、数値目標パワポ、よだちゃんメンタルパワポなどなど沢山見返してね。）GUN",
    "article_datetime": "2022-11-03 22:58:32 +0900",
    "created_datetime": "2023-11-02 09:55:57 +0900",
    "secure_type": 0
  },
  {
    "id": "ef55c672-7b52-44c5-a231-c977442ecc2d",
    "title": "全学一回戦まであと4日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772503129.html",
    "contents": "こんにちは！19るみこです🐯卒論中間発表が再来週まで迫っているのに何も進んでいなくて、教授に2時間半ほどついに諭されました、一昨日のことです。ぴえん。さてさて、全学１回戦まであと４日となりました、マジで時間経つの早いです。もう緊張してます。私の全学一回戦での意気込みは『✌️GAL✌️』これは前書いた幹部ブログと一緒の意気込みにはなるけど一回戦も自信を持ってDFみんなで、チームのみんなでアゲていこー！！！🙌フィールドから、ベンチから、応援席から、なんならYouTube配信から、みんなで一回戦盛り上げて思い切り楽しみましょう！！！！(Toピアス勢　GALマインドだけど、ベンチ入る時はしっかりピアスは忘れず外そう！)まりこ、いおりらぶ❤️一回戦もよろしくねあんなも❤️GUN",
    "article_datetime": "2022-11-02 18:26:51 +0900",
    "created_datetime": "2023-11-02 09:55:58 +0900",
    "secure_type": 0
  },
  {
    "id": "0b204e16-51fe-4098-8049-f9fc22c89f5b",
    "title": "全学１回戦まであと5日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772311866.html",
    "contents": "こんにちは！19ゆうみです🍌\nあっという間に11月に入ってしまいましたね、最近月日が経つのが早くて驚きます。歳ですかね。歳ですね。\n \n全学一回戦まで残り5日となりました。\nこりゃまた早いですね。\n \n全学一回戦での個人的目標は楽しむことです。目標にしなくてもたぶん楽しめる自信があります。てかもう楽しみでウキウキです。\n \n最近は練習の6on6からすごく楽しくて、もちろんうまく行くときも、びっくりするほどうまくいかないときもあるけれど、あー、DFって楽しいなって頻繁に思ってます。笑\n同期にはもちろんだけれど、たくさんのかわいい後輩に助けられて、自分が2年生や3年生の時には絶対にできなかったような要求にも後輩たちは真剣に向き合ってくれて、応えてくれてすごく頼もしいです。\nあなた本当に2年生？って聞きたくなるくらい頼もしいです。\nそんな尊敬できるみんなとつくってきたDFだから、いつも通りやれば通用すると思うし、勝てると思います。\n \nだから私がやることは、みんながいつも通り落ち着いてプレーできる環境を作ること。雰囲気悪くなってもDFリーダーが楽しそうにしてればなんとかなるかなって思うでしょ。きっと。\nだから、一回戦はみんなで思い切り楽しみましょう！！\n \n \n\n \n \n \nGUN",
    "article_datetime": "2022-11-01 16:36:22 +0900",
    "created_datetime": "2023-11-02 09:55:58 +0900",
    "secure_type": 0
  },
  {
    "id": "d4ff2aa6-d350-42be-9915-beab1624db14",
    "title": "全学一回戦まであと6日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772156872.html",
    "contents": "こんばんは〜19のちえです🥤今日の朝練の集合で息が白くなっていて冬を感じました〜ようちゃんと冬だね〜って言ってほっこりしました☺️さて、全学一回戦まであと6日！刻々と迫ってきて緊張とワクワクが混ざった気持ちです。私の意気込みは『試合の流れを作る』です。MFでOF DFどちらにも関われるので、いっぱい声出してナイスプレーをしてチームに安定感と時には勢いをもたらしたいです。また、ドロワーなのでたくさんドローを取って、苦しい時に流れを変えるようなプレーをしたいです。MFのポジションは下級生が多く、たくさん助けられています。だからこそ21含めた全員が自分のプレーをできるようドローとってグラボ取ってポゼを確保しつつ、決めるときは決め切って流れを持ってきたいです。全学一回戦絶対勝って、名古屋でおいしいもの食べましょう！ストーリー用にピンク時代の写真おいときます〜髪色落ち着いてもマインドは無敵ピンクで頑張るぞ！GUN",
    "article_datetime": "2022-10-31 18:34:23 +0900",
    "created_datetime": "2023-11-02 09:55:59 +0900",
    "secure_type": 0
  },
  {
    "id": "9215035e-2308-488c-8975-3ae33b5a2112",
    "title": "全学一回戦まであと7日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12772039315.html",
    "contents": "こんばんは19さくらです🌸全学一回戦までいよいよあと7日となりました。ということで今日から一回戦までカウントダウン兼意気込みブログが続きます！私の意気込みは、「勝つべくして勝つ」です。22HUMBLERSが始まるときに同期とのmtgで出た言葉だと思います。私はいま、勝つ未来しか想像できないし、それを信じているし、試合が楽しみで仕方ありません。というのも、最近オフェンスをみんなで考えてみんなで話し合って、みんなで作り上げているなと実感するからです。やっぱりチームスポーツのいいところは、ひとりではなくみんなで作り上げられるところにあると思います。ここまで同期はもちろんですが、後輩の気力溢れるプレーに何度も救われてきました。22HUMBLERSはやっぱり下級生の力が偉大です。そんな下級生の力をもっと引き出せるよう、私も精一杯やるべきことをやって、全学一回戦は勝つべくして勝つ！！あと怪我で試合に出れなくなっちゃった人の気持ちが痛いほどわかるので、勝手にその人たちの分まで頑張っちゃいたいと思います。私も得点するし、アシストしてみきに決めさせて絶対勝利🔥GUN",
    "article_datetime": "2022-10-30 23:53:34 +0900",
    "created_datetime": "2023-11-02 09:56:00 +0900",
    "secure_type": 0
  },
  {
    "id": "05b2ff36-2a91-4252-a478-b883901a5418",
    "title": "はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12761082546.html",
    "contents": "あきらからバトンもらいました、\nスタッフ一年のかなこです！\nうっかりなところは直していきたいなと思ってます!\n \n \no1476110815166445049.jpg@@1476@1108\n \n \n \nブログに投稿するのは初めてなので、\n軽く自己紹介をしたいと思います！\n \n \n \n[出身] 茨城県　竹園高校\n[学部　学科] 工学部　化バイ\n[高校の部活] 科学部\n[好きな漫画] Dr.stone\n[入部した理由] 最初はみさきに誘われて入りました！\n \n \n \nこんな感じです。\n \n \n \n最初は大学でなんか新しいことやってみたいなーってところから始まって、\nラクロスどころかスタッフになろうとすら思っていませんでした...\n \n \nそんなときにみさきから誘われて、\n22のメンバーや先輩方が真剣にラクロスと向き合う姿を見て、\n応援したい！支えたい！と思って入りました！\n \n \n \n新人戦での目標は、『成長』です！\n \n \n新人戦は22のメンバーにとって、初めての公式戦です。\n自分の成長もそうですが、22のメンバーも成長できるように\n全力でサポートしていきたいと思います！！\n \n \n \n明日はいよいよ新人戦です！！\n応援よろしくお願いします！！\n ",
    "article_datetime": "2022-08-27 20:27:04 +0900",
    "created_datetime": "2023-11-02 09:56:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c0bcc8e9-d426-4d29-858d-4e88bf12808b",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760890140.html",
    "contents": "はじめまして！22のあきらです。全然きらきら大学生ではないのですが、同期よりもメイクに時間かけてる気がする（笑）ので、そう見えるのかもしれないです😳私のモノマネは多岐にわたっていて、れみとまなとゆりせあたりはだいぶ激似です。(中学生の頃は広瀬すずの声真似が得意でした)🕊自己紹介名前：五十嵐晶 (いからしあきら)出身：新潟県 新潟高校学部：文学部 人文社会学科部活歴：バスケ🏀 テニス🎾好きな音楽のジャンルはK-POPです🎧🎶いろいろ聞きますが、特に推しているのはバンタンとトレジャーです！韓ドラも好き🫶↑フォトバイあやみ🐯　#温泉後のコーヒー牛乳は最高🌼*･入部理由とこれからの意気込み入部した理由は新たなスポーツに挑戦してみたいという気持ちがあったのと、部活の絆が深いような雰囲気が感じられたので、ぎりぎりまで悩んで入部を決めました！今はスタッフとして所属していますが、よくよく考えてみると今までは誰かに支えてもらうことが多かったので、これからは誰かのためにフットワーク軽く動けるような人間になりたいと思っています❤️‍🔥🥍新人戦まであと2日🐝⋆゜私の目標は、『チームで戦い抜く』ことです！まだまだコロナが流行っている中で、新人戦が開催されることは当たり前のことでは無いと思います。だからこそコーチの方々を含め、22全員で怪我や体調不良がなく、最後まで駆け抜けられたらいいなと思っています💨💨またプレーヤーが思いっきりプレーできるように、スタッフとして視野を広く持っていたいとも思っています！明日は、どこにでもリュックを置いて帰ってしまいそうになる、うっかり者のかなこです⸜🌷︎⸝‍",
    "article_datetime": "2022-08-26 18:25:58 +0900",
    "created_datetime": "2023-11-02 09:56:01 +0900",
    "secure_type": 0
  },
  {
    "id": "cd5d9474-eeb5-4fba-8e9c-4f4aff950413",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760603323.html",
    "contents": "はじめまして！\nまあからバトンを受け取りました\n22のれみです\n\n\n\n家族の中では末っ子なので、「22の母」というのはなんだか不思議な感覚ですが、良き母になれるよう子供たちのために日々頑張ります(^-^)\n\nまな、いつもストレートに想いを伝えてくれてありがとう。好きです♡\n新婚旅行はまなの地元がいいカナ、\nまなのこともっと知りたいから。\n\n\n\n🍀自己紹介🍀\n名前：山田 怜実(やまだれみ)\n出身：群馬県 高崎女子高校\n学部：農学部\n部活歴：合唱→バレー&駅伝→マンドリン\n好きな食べもの：嫌いなもの無し＝全部好き！\n　　　　　　　　もちもちしたものには目がない\n\n\nお餅入りたい焼きにご満悦の私♪\n\n\n\n🌻入部理由&意気込み🌻\n\n運動することが好きで、大学生になっても\n老いに負けず若々しくいたいと思っていたので、\n始めは運動系サークルに入ろうと考えていました。\n\nしかし、かっこかわいい女ラクの先輩方に憧れて、\nこれから出会う大切な同期や輝かしい先輩方と\n本気で青春したい思い、\n女子ラクロス部への入部を決めました！\n\n\n今では、22みんなのことが大好きで、\n一緒に過ごせる日々が楽しくて嬉しくて仕方ないです勧誘してくださった先輩方には感謝しかありません。\n\nラクロスは、スピーディーで頭脳を必要とするため、\nまだまだ思うようにいかないことも多いですが、\n憧れの先輩方に近づけるよう一歩ずつ努力します💪\n\n\n\n～新人戦まであと３日～\n\n\n\n🌺新人戦の目標🌺\n\n\n私の新人戦の目標は２つ！！\n\n\n１つは、「常に声を出して盛り上げること！」\nゴーリーとして重要な指示出しはもちろん、\n仲間や自分が弱気になってしまいそうなとき、\n前を向いて強気でプレーできるような声かけをする🔥\n\nもう１つは、「試合を通して成長すること！」\n迷ったらとりあえずやってみる、\n失敗しても成功してもそこから何かを得る。\n初めてのシチュエーションやボールにも、\n焦らず落ち着いて挑戦する精神を忘れない🔥\n\n\n\n本番が近づくにつれ、緊張は高まるばかりですが、\n仲間と戦う初めての試合を思いっきり楽しみます！\n\n\n応援よろしくお願いします\n\n\n\n次は…\n誰もが認めるきらきら女子大生✨\n私のものまねが上手な(まだ非公認)あきらです！\nお楽しみに🐰",
    "article_datetime": "2022-08-25 05:00:00 +0900",
    "created_datetime": "2023-11-02 09:56:02 +0900",
    "secure_type": 0
  },
  {
    "id": "e7b7116d-3313-48e1-9389-ebefcf92eaf1",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760569581.html",
    "contents": "22のまなです。ちさきさんの愛弟子です。（まなだけに）（なんつって）\n\nみんなから速いねぇって褒めてもらえて最近自分の走りに自信を持ち始めることができました。みんなありがとう。ギャルではないです。ぁげ。\n\n\n顔凛々しくて草。\n\n🔆自己紹介🔆\n\n名前　牛窪真菜（うしくぼまな）\n出身　名古屋　菊里高校\n学部　文\n部活歴　陸上\n好きな作曲家　ラヴェル\n\n実はクラシックが好きです。最近はラヴェルのソナチネ（特に第一楽章）にハマっています。\n\n\n🔆入部理由🔆\n\nチームスポーツをやりたいな〜って思ってたり、大学でも何か夢中になれたり、努力できたり、打ち込めるものがほしいな〜って思っていたからです！\nあとシンプルに楽しそう！って思ったからです。\n成長できるようにがんばります。\n\n\n🔆新人戦まであと4日🔆\n\n私の目標は、考えてプレーするコト！！！\n\n陸上は決められたレーンを無心で（例外アリ）走る競技です。誰も邪魔してきません。どんなに頭が弱くてもできます。\n\nでもどうやらラクロスは違うみたいです。\n無心で走るとディフェンスにぶつかるみたいです。\nてことは、ちゃんと考えて動かなきゃ！！！今までの感覚じゃ無理じゃん！やば！！！！！！\n\nてことで、今何をするか、次に何をするかちゃんと考えて体を動かしたいです。\n今何がしたかったの？って聞かれて、こうしたかったって自分で説明できるようにがんばります。\n\n\nnext ▶️22の母。オレの嫁。れみさん(ˊo̴̶̷̤ ᴗ o̴̶̷̤ˋ)♡\n\nところでれみさん、新婚旅行はタイで大丈夫だったカナ？？",
    "article_datetime": "2022-08-24 20:13:29 +0900",
    "created_datetime": "2023-11-02 09:56:03 +0900",
    "secure_type": 0
  },
  {
    "id": "02ced91b-5af2-40fe-bf96-0069ad0f6957",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760275194.html",
    "contents": "はじめまして。\n自称「ちょうどいい常識人」の天然美少女、みさきよりご紹介にあずかりました22 りのです。\n\n\n喋れば喋るほどボロが出て、剥奪寸前のしっかり者ポジを今のうちに堪能しておきます(^^)\n\n\n↑フォトバイそのか🐮\n\n自己紹介\n名前　宍田凜乃(ししだりの)\n出身　岐阜県　大垣北高校\n学部　薬学部\n部活歴　水球、弓道\n好きなポケモン　ポニータ\n\n水球、弓道とマイナースポーツを渡り歩いてきたのですが未だに、それってどんなスポーツ？と聞かれた時の返答にはへどもどしてしまいます。\nラクロスってどんなスポーツ？と聞かれた際のスマートな回答をお持ちの方、是非ご教授ください。\n\n\n\n私がラクロス部に入部したのは、縁と勢いに依るところが大きかったと思います。ぼーっと廊下を歩いている時にスタッフ説明会勧誘を受けて興味を持ち、朝練見学で入部を真面目に検討し始め、参加を予定していた体験会の中止をきっかけに勢いで入部しました。愉快な同期や優しくてかっこいい先輩方と出会えて、入部を決めて良かったとしみじみ思います。あの時、amazonギフト券あげるよ‼︎説明会だけでも‼︎と食い下がってくださった男ラクの方、本当にありがとうございました。\nこのご縁を無駄にしないで、実力のあるプレイヤーになれるよう精進します。\n\n\n！！新人戦まであと5日！！\n\nこの試合での私の目標は、自分が決めるという意識をしっかり持つことです。何度か練習試合をしてみて、私は名前を呼ばれると反射的にパスを出してしまうということが分かりました。パスを出してから自分で行けたよなと後悔することが多々あったので、私が決めるんだという強い気持ちで挑みたいと思います。\n応援宜しくお願いします。\n\n\n明日は、万人に優しい奇跡の美脚俊足ギャル、まなです。乞うご期待ください(^^)",
    "article_datetime": "2022-08-23 07:42:00 +0900",
    "created_datetime": "2023-11-02 09:56:04 +0900",
    "secure_type": 0
  },
  {
    "id": "67c150b0-6835-465a-b0e8-80ea5ba6b1ec",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760197294.html",
    "contents": "はじめまして！あやみからバトンを受け取りました\n22のみさきです\n\n\n\n地元はそんなに都会ではないのですが、東京出身と言うだけで毎回「シティーガールだね」と言われます😳\n\n天然と思われないように節度をわきまえた行動ができる人になりたいです✨\n\n\n\n\n🐻自己紹介\n名前：西村 美咲 (にしむら みさき)\n出身：東京都 青山高校\n学部：工学部 化学バイオ工学科\n部活歴：バスケ、生物\n\n最近ハマっているお菓子はビスコです😋\n\n\n(そのかと神奈川までラクロスしに行きました！)\n\n\n\n\n🔥入部理由と意気込み\n\n大学に入学して心機一転！新しいスポーツを始めてみたいと思い、ラクロス部に入りました🥍\n\n\n今は技術も体格もまだまだ未熟ですが、先輩方に追いつけ追い越せの気持ちで練習頑張っていきます💪\n\n\n\n\n🔥🔥新人戦まであと6日🔥🔥\n\n\n\n\n💥新人戦の目標と意気込み\n\n私の新人戦の目標は\n・技術がなくてもできるプレー(走ること、グラボに参加すること)を全力で取り組む\n・攻め気でプレーする\nです！\n\n\n試合でだけこの目標を意識するのではなく、あと残り少ない練習でもこれらを意識して取り組んでいきたいです！\n\n\n\n初めての公式戦にとても緊張していますが、失敗を恐れず、がむしゃらに頑張りたいです！🏃‍♀️💨\n楽しむことも忘れずに！😆\n\n\n\n\n次は、\n22のしっかり者ポジ、バ畜すぎてちょっと体調が心配な、りのです🦊",
    "article_datetime": "2022-08-22 19:04:00 +0900",
    "created_datetime": "2023-11-02 09:56:05 +0900",
    "secure_type": 0
  },
  {
    "id": "0be853d9-0987-4062-91af-2036e4cfb4e8",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12760034380.html",
    "contents": "きょうちゃんから、バトンを受け取りました\n22あやみです！\n\n\n\nどうにか、2セメは一限ダッシュのない時間割を組みたいものです🤔\n\n\n\n自己紹介📛\n名前 : 藤井彩海\n出身 : 愛知県 旭丘高校\n学部 : 医学部 保健学科 看護学専攻\n出身部活 : バスケ→ソフトボール→ハンドボール\nマイブーム  : 炭酸水、チョコミント、バケハ、メガネ\n\n同期の写真を撮ることもすきです📸\n\n\n\n\n\n#photo by mana 2 #お気に入り見つけました👀✨\n\n\n\n\n入部理由＆意気込み🥍\n\n\n\n運動が好きで、大学でも本気で部活がしたいと思って入部しました！新歓の時に、優しい先輩方とたくさんお話しできて、安心して入部できました🥰\n\n\nまだまだ出来ないことが沢山ありますが、一つ一つできることを増やして、先輩方のようにかっこいいプレーができるようになりたいです‼️\n\n\n\n\n新人戦まであと7日🔥🔥🔥\n\n\n今回の新人戦Summerでキャプテンを務めることになりました！\n\n\n主な仕事は、円陣の掛け声🗣\n\nということで、みんなの指揮をあげられるよう元気な掛け声をしたいです💪\n\n\n目標＆意気込み🙌\n\n新人戦の目標は『 楽しむ😆 』ことです！\n\nやっぱり、いいプレーができた時は楽しいです😆\n\n積極的に1on1を仕掛けてショットを決める！\n相手にプレッシャーを与えられるディフェンスをする！\nグラボによって、取りきる！\n\nできるように頑張りたいです💪\n\n\nまた、チームみんなで楽しくプレーできるように、ショットを決めた時、止めた時、ナイスプレーがあったときに誰よりも喜んで、声を出していきたいです😆✨\n\n\n\n次は、\n22の隠れ天然🫣＆シティーガール🏙なみさきです！",
    "article_datetime": "2022-08-21 20:25:00 +0900",
    "created_datetime": "2023-11-02 09:56:05 +0900",
    "secure_type": 0
  },
  {
    "id": "dbac528e-1130-42fe-92b5-cc8931d037bc",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12759772121.html",
    "contents": "はじめまして！22のきょうです帰省して1番の笑いは兄のスキンヘッド姿でした😶今でも笑いが込み上げてくるのはどうしたらいいのでしょう??🍥自己紹介名前：中野渡 香(なかのわたり きょう)出身：青森　三本木高校学部：工学部建築・社会環境工学科部活歴：陸上、ハンドボール好きなキッコーマンの豆乳の味はチョコミントです🍫🌱(キャラメル、紅茶などもオススメです〜)#photo by mana  #マスク落とした中野渡🍤入部理由＆これからの意気込み大学でも運動がしたい！と思い、朝練見学に行ったところ、ラクロスの面白さや先輩方の優しさに惹かれ入部を決めました🐝🥍初めてのことだらけで身につけることが沢山ありますが、伸び代しかない！と思って頑張っていこうと思います👊❤️‍🔥新人戦まであと8日🫣🔥🏖🍙新人戦への目標＆意気込み私の新人戦での目標は🌟いいイメージを持ってプレーする🌟テンションあげてプレーするです！初めての公式戦でド緊張…ミスしたらどうしよう…と考えてしまう中野渡ですが、試合当日は、なんとかなる！楽しんだもん勝ち！という気持ちで楽しくプレーしたいと思います🍊🍊🍊1年生だからこそ気楽にがむしゃらにコミュニケーション！グラボの寄りと駆け抜け！ポジティブマインド！グラボのとれるいい女になる💗次は、1限ダッシュが大変そうだった華の看護、我らが22の頼れる姉さんあやみです📛",
    "article_datetime": "2022-08-20 10:38:59 +0900",
    "created_datetime": "2023-11-02 09:56:06 +0900",
    "secure_type": 0
  },
  {
    "id": "367efd39-1d2a-4a38-ba7e-603e2552aff8",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12759597055.html",
    "contents": "はじめまして！\n22のゆりせです。\n\n\n\nまいからバトンをうけとりました。\nカメラを向けられると接近してしまう今日この頃です。🦬💨\n\n名前　山本　百合瀬（やまもと　ゆりせ）\n出身　茨城県　水戸第二\n学部　工学部　機械知能航空工学科\n部活歴　中学→陸上🏃‍♀️   高校→地学💫🔭\n\n\n好きな時間　同期と一緒に何かする時！\n\n\n\n\n\n\n\n\n\n入部した理由とこれからの意気込み　\n\n\n大学から挑戦できるスポーツをやりたかったので入部しました。🥍\n\n高校の時は文化部だったのでみんなよりは体力に自信がないですが、努力して上手くなりたいです！🔥\n\n\n\n\n\n\n\n\n\n\n新人戦まであと9日！！🌞\n\n\n\n\n\n\n\n\n\n新人戦への目標意気込み💪💪\n\n\n\n新人戦では「声を出す！」「チームに貢献できるプレーをする！」を目標にしてオフェンス、ディフェンスどちらも頑張ります！\n\n\n\n\n\n\n\n次は、帰省したらお兄ちゃんがスキンヘッドになってたきょう、よろしく！🐨",
    "article_datetime": "2022-08-19 09:38:25 +0900",
    "created_datetime": "2023-11-02 09:56:07 +0900",
    "secure_type": 0
  },
  {
    "id": "21c86b92-3e94-4a63-837c-7571af871ca0",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12759521172.html",
    "contents": "はじめまして！\n22のまいです\n \n \n \n夏オフ中にてるてる坊主をつくったおかげで、ひまわり畑できれいなひまわりを見ることが出来ました\n \n \n \n自己紹介\n名前　木島真依（きじままい）\n出身　福島県\n学部　工学部建築・社会環境工学科\n部活歴　バドミントン、英語\n好きな食べ物　すいか（最近はアイス）\n \n \n入部した理由は、4月にオンライン新歓にたくさん参加していくうちに、HUMBLERSのみなさんやラクロスというスポーツがとても楽しそうだなと興味を持ったからです。\n \n \nこれからたくさん練習をして、どんどん上手くなれるように努力していきたいと思います。よろしくおねがいします！\n \n \n \n\n \n \n \n \n \n \n \n　新人戦まであと10日　\n \n私の目標は、積極的にプレーすることです。何も考えずにただボールに向かって走っているだけではなくて、自分が何をしたらいいか判断して自分から動けるようにしたいです。\n \n \nあとはワンワンをもっと上手に出来るように残りの練習を頑張っていきたいです。\n \n \n \n団体スポーツをするのが初めてで、新人戦が楽しみな気持ちとドキドキしている気持ちがありますが、22のみんなとしっかりコミュニケーションをとってボールをつないでいきたいです\n \n \n \n次は、\n写真を撮ろうとするといつもとっても素敵なポージングで接近してくる、燃えろ！　\nゆりせです！",
    "article_datetime": "2022-08-18 21:02:58 +0900",
    "created_datetime": "2023-11-02 09:56:07 +0900",
    "secure_type": 0
  },
  {
    "id": "19c71fb1-075d-4984-a6b2-8211e060380b",
    "title": "はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12759355042.html",
    "contents": "はじめまして！22そのかです今日から22の入部＆新人戦カウントダウンブログ始まります🚩○自己紹介名前: 工藤初果(くどうそのか)出身: 山形東学部: 教育学部部活歴: ソフトボール、ハンドボールマイブームは東京リベンジャーズです🤜よろしくお願いします！○入部した理由＆意気込み入部した理由はたくさんありますが1番は、目標に向かって本気で努力している先輩方が本当にかっこよくて、自分もこんな風になりたい！と思ったからです。4年間を通してプレーヤーとしても人間としても成長できるように地道に努力します！🎌新人戦まであと11日！！🎌私の新人戦の目標は「元気いっぱいにプレーをする」ことです。仲間を全力で応援したり、ナイスプレーをみんなで喜んだりすることでいい雰囲気をつくって勝ちたいです！プレー面では、試合の前半でも後半でも元気にコートを走り回ってグラボをとります。そして粘り強く守って、ショット決めます💪あと11日、さらに気合いを入れて練習して、みんなで「圧倒的優勝」できるように頑張ります🔥🔥🔥次は、オフ中に大量のてるてる坊主を制作していた、まいやんです👽",
    "article_datetime": "2022-08-17 21:42:56 +0900",
    "created_datetime": "2023-11-02 09:56:08 +0900",
    "secure_type": 0
  },
  {
    "id": "f70d5adf-9fa7-4ff9-aec9-e2d42cc26306",
    "title": "明日は開幕戦！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12758098164.html",
    "contents": "女ラクのピンク担当さくらからバトンをもらいました、19みきです。明日は色々な髪色のみんなにもご注目くださいさて、私の目標は「全員で勝つ！」です。(頼れる同期全員と)色々やりたいことはあるけど、結局はこれだなと思います。チームが始まった時から1番大事にしてたことで1番叶えたいことです。今年のチームは上級生が少なく、下級生の多いチーム。下級生には最初から高いレベルを求めてきていました。それでもついてきてくれて、どんどん成長してきてくれています。だからこそ、全員で勝ちたい。上級生も下級生も関係なく、1人1人の良さを最大限に活かしたい、全員が戦力で勝ちを掴み取りに行きます。そのために私は、2つやりたいことがあります。まず1つ目、ATなのでやはり決め切る。点を取り切ることが1番のチームへの貢献だと思ってます。点取って下級生に思いっきりプレーしてもらいたいそして2つ目、全力でフォローする。先輩たちが私にしてきてくれたように、私も今度は全力でフォローします。ミスしてもフォローするから、やりたいこと、どんどん挑戦していこう！全員がHUMBLERSの一員で、全員でHUMBLERS。目標突破に向けて最後まで、全員で、チーム一丸勝ちを取りにいきましょう！そのためにもまずは明日の開幕戦、必ず勝利を掴みます！！応援よろしくお願いいたします！！GUN ",
    "article_datetime": "2022-08-10 18:59:48 +0900",
    "created_datetime": "2023-11-02 09:56:08 +0900",
    "secure_type": 0
  },
  {
    "id": "00467fed-3438-44e3-8912-f686a82b7c77",
    "title": "あと2日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757943876.html",
    "contents": "こんにちは！！オレンジ髪になったるみこからバトンタッチしました、ピンクちゃんこと19さくらです🌸前回はすぐ茶髪になっちゃったので今回はピンクをなんとか長くキープさせたいと思っていますあとワンピース FILM REDを早く見にいきたいですさて、今年のわたしの目標は「本領発揮」です(あんな一緒に写真撮ってくれてありがとう🥰)昨年は怪我で思うようにラクロスができず、悔しい思いをずっとしていました我慢したぶん、今年めいっぱいラクロスできると思うととてもわくわくしますというわけで、今まで溜めに溜めた力を存分に発揮する、という意味を込めて「本領発揮」にしました！さらに、ポジリとしてオフェンスを通してみんなの力を「本領発揮」させるという意味も込めています！ラクロスができることに感謝して、最後の最後まで全力で駆け抜けたいと思います。引退試合で膝をぶち壊して満身創痍になるのが夢です。まとまりのない文章になってしまいましたが、ぜひ応援よろしくお願いします！🐝次は、ドラえもんが大好きなクッキングキャプテンです！👩‍🍳💙GUN",
    "article_datetime": "2022-08-09 21:15:57 +0900",
    "created_datetime": "2023-11-02 09:56:09 +0900",
    "secure_type": 0
  },
  {
    "id": "be6ae7bb-ebf4-46c8-905a-7a12796511c5",
    "title": "あと3日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757690946.html",
    "contents": "19るみこです🐯\n\n\nここ3日間のブログで異端児という単語が連発される原因となっていました。\n誠に申し訳ございません。\n\n異端児とは…🤔\n\n\n\n\nではでは、、\n\n私の意気込みとして「完」という言葉を選びました\n\n\n\n去年のブログでも書いたけど、\n最終的にどういうプレーヤーになりたいかというのを2年生のときからずっと決めていました\n\n\n\n👇こんな感じ\n\n2年⇨安定したゴーリー\n3年⇨信頼されるゴーリー\n4年⇨最強のゴーリー\n\n\n\n\n\n\n今年は最後の年、最強のゴーリーになる。\n\n\n\n\n\n\n去年の意気込みは信頼の最初の文字を取って「信」にしました\n\n\n今年もそんな感じにしたかったけど、「最」ってなんかダサいので完璧の完にしました。\n最強とはちょっとニュアンスが変わっちゃうけど\n\n\n\n「完」・・・1. 足りないところがない。欠けめがない。まっとうする。2. 事を終える。おわる。また、小説、映画、テレビ ドラマなどの終わりにしるす語。\n\nグーグル日本語辞書より\n\n\n\n\n\n\n4年生最後の年として、後悔なく走り切る\n\n\n\n\n\n\n応援よろしくお願いします\n\n\n\n\n\n\n\nGUN\n\n\n\n\n\n\n\nP.S  刈り上げオレンジになりました🍊\n　　明日のブログはピンクちゃんです🌸\n\n\n\n(完)",
    "article_datetime": "2022-08-08 12:40:45 +0900",
    "created_datetime": "2023-11-02 09:56:10 +0900",
    "secure_type": 0
  },
  {
    "id": "1e18ad9e-f286-4331-975f-62ca4f5cfb5d",
    "title": "あと4日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757441513.html",
    "contents": "こんばんは〜\n頼れる赤ちゃんゆうみからバトンタッチしました、19ちえです。\n就活が終わりはっちゃっけた結果、髪の毛がピンクになりました。（さくらへ　ピンク被せてごめんね）\n\n\n私の今年の目標は「試合を通して流れを作るプレイヤーであること」です。MF リーダーであり、4年生なのでOFでもDFでもグラボでもナイスプレーをしてチームを引っ張るようにしたいです。また、ドロワーでもあるので、ドローを成功させます。特にここぞという時にドローを取り切って流れを持ってこれるようにしたいです。\nMF でドロワーというラクロスのほぼ全部に携われる楽しいポジションなので、しっかり貢献して後輩がのびのびプレーできるように走り抜きます。　\n\nそして、この目標を達成するためにリーグと全学のテーマがあります。「無敵ピンク」です。ポジリーとしてチームを勝利へ引っ張っていけるように、練習から弱気になってしまう自分や妥協してします自分にしっかり打ち勝って無敵ピンクでいれるようにします。\n髪の毛の色落ちに怯える日々ですが、ピンクをキープできるようにヘアケアも頑張ります。\n\n\n\nなんか長くなってしまいましたが、みんなのブログが短すぎるんだと思っています。お次は、今度こそ女ラクの異端児るみこです〜\n\n\nGUN",
    "article_datetime": "2022-08-07 00:16:21 +0900",
    "created_datetime": "2023-11-02 09:56:11 +0900",
    "secure_type": 0
  },
  {
    "id": "50629ce2-f6ab-41d2-b899-fbe9d8ec5691",
    "title": "あと5日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757336664.html",
    "contents": "こんにちは！かなからバトンタッチしましたゆうみです🦍\n \nいきなりですが訂正から入らせていただきます。\nかなのブログの最後に次は女ラクの異端児と書いてありましたが、急遽ブログ投稿を19るみことと交換したため、異端児というのはるみこのことであり私のことではありません。急な変更で誠に申し訳ございません。\n \nでは、気を取り直して、、、\n \n私の今年の目標は”Enjoy Deffence”です\n \n \n\n \n \n \nDFはショットとか決めることがほとんどなく、地味だなと思われがちですが、そんなことはないんだぞということを見ている人に伝えられたらいいなぁと思います。\n \nまた、今年は下級生の多い代なので、下級生が思いっきり楽しんでDFに参加できるような環境づくりをしたいと思います🔥🔥🔥🔥\n \n応援よろしくお願いします！！！！\n \n次は19ちえお願いします\n \nGUN",
    "article_datetime": "2022-08-06 13:25:55 +0900",
    "created_datetime": "2023-11-02 09:56:12 +0900",
    "secure_type": 0
  },
  {
    "id": "c45381e8-d59d-4666-9f36-4967ebf2f90a",
    "title": "あと6日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757326531.html",
    "contents": "こんにちは！\n\n21しょうからバトンタッチしました、19かなです。\n\n先日の決起会では、みんなの目標に終始うるうるしてましたが、特に21スタッフの子たちの話はやばかったです😢\n\n開幕戦まであと6日！！\n去年は決起会から全学まで本当にあっという間だったので、残りの時間を大切に過ごしたいです。\n\n\n私の目標は、自分にできることを全力でやることです。\n\n\n\n小学生の目標みたいな幼稚な感じになっちゃいましたが、スタッフ組織全体としてこれまでやってきたことを、チームの結果に結び付けられるよう、チームにしっかり還元できているか確かめながら継続していきます。\n\n\n全学一回戦突破を達成できるよう、今のスタッフ組織があらゆる面からプレーヤーの支えとなれているか、他に何ができるか考え続け、フットワーク軽く取り組みます。\n\n\n\nまた裏目標は、来年以降のチームを支えるスタッフ組織の土台を築くことです。\n今のスタッフに3年生はおらず、私とみなるが引退したら、21と22でスタッフ組織をつくっていくことになります。\n\n\n21スタッフは、自分が忙しくても22スタッフの育成を大切にしていたり、審判ビデミや班活動に積極的に参加してくれたりと、2年生と思えないほどチームのことをたくさん考えてくれています。いつもありがとう。\n\n来年以降のためにも、まずは今年のスタッフ組織で、21、22スタッフを巻き込んで悔いなくやり切ること、そしてその中で来年以降目指したいスタッフ個人や組織の理想像、目標を後輩スタッフ1人1人に持ってもらえたら嬉しいなと思っています。\n\n\n突然ですが、私の原動力は、周りの人への感謝の気持ちです。\n\n\n部活のことをなんでも話せる同期、しっかりしていて頼もしすぎる20、明るくて優しくて一体感のある21、前向きで頑張り屋な22、お忙しい中グラウンドに来てアドバイスしてくださるコーチのみなさん、応援してくださる保護者やOBOGの方々\n\nまた、試合等での審判部の方々との関わりや七大戦の運営、遠征の手配を通じ、（かすみも言ってたけど）運営の大変さや、試合ができることへのありがたみをとても感じました。\n\n\nチームのみんなや、支えてくださる方のおかげで毎日目標を持って過ごせていることに感謝しながら頑張ります。\n\n\n次は19・女ラクの異端児です！！\n\n\nGUN",
    "article_datetime": "2022-08-06 12:06:17 +0900",
    "created_datetime": "2023-11-02 09:56:13 +0900",
    "secure_type": 0
  },
  {
    "id": "cfcdd148-733c-4564-b3f4-1d24c23872c5",
    "title": "開幕戦まであと7日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12757072214.html",
    "contents": "21の鬼才あゆからバトンタッチしました、21しょうです。酒カスと呼ばれることもしばしば、、応援が「酒カスチャンネルのしょう」にならなくて一安心です😌💭\n\n開幕戦まであとちょうど1週間！！ブログを書き始めたのが遠い昔のようです、、\n\n\n（↑↑チーム怠惰のメンバーと一緒に撮りました📸）\n\n私の目標は「吸収」です\n初めてのリーグ戦。まだまだフレッシュな2年生なのでたくさん吸収して来年へ繋げるようなリーグにしたいです。\nまた、みなさんの怠惰な心は私たちが吸収して昇華させようと思います！\n\n\n次は決起会で後輩の成長に感涙していたあの先輩です！\n\nGUN",
    "article_datetime": "2022-08-04 23:23:00 +0900",
    "created_datetime": "2023-11-02 09:56:13 +0900",
    "secure_type": 0
  },
  {
    "id": "5da53627-cb4e-4e8c-add8-2705a02c6a81",
    "title": "開幕戦まであと8日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756892017.html",
    "contents": "いつもお優しいなぎさんからバトンを受けとりましたあゆです🙌決起会のどよめきはそういうことだったのか、、解決してよかったです笑\n\nさて、私の目標は「全集中」です。\n何事においても本番で最高のパフォーマンスを発揮するには、集中力がとても大切だと思います。本番に最高の集中力で臨むには、普段の練習から意識を変えていく必要があるので、試合を想定して、いい緊張感を持って普段の練習にも取り組んでいきたいです。\nプレイヤーや他のスタッフ含む全員が、ブログで語っていた目標に集中できるように、まずは自分が人一倍集中して、自他共にベストを尽くせる環境を作っていきたいです。\n\n短すぎる気もしますがバイト終わりのお疲れモードで集中力が切れつつあるのでこれで締めます🙃\n\n明日は誕生日が一緒で酒かすと噂のあの人です🤞（また来年も飲みに行こうね☺️）",
    "article_datetime": "2022-08-03 23:34:50 +0900",
    "created_datetime": "2023-11-02 09:56:14 +0900",
    "secure_type": 0
  },
  {
    "id": "3a71e205-69fb-4b68-add5-d320e09f0790",
    "title": "あと9日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756805009.html",
    "contents": "ご紹介に預かりました19なぎです！！！\n\n去年のコーチに送るはずの色紙…\nなんでかまだ私の家にあるんですよね…\n定期的に目が合ってどうしようと困ってます\n\n\nゆいちゃん一緒に早く送りましょう✉️\n\n\n\n\nさて、私の目標、テーマは｢執念｣です\n\n\n\n\n\n\n執念とは何かを思い詰める心、ですね。\n\n\n\nこのチームで目標に向かって進む上で\nもちろん楽しいことばかりではなく辛いことの方が多いです。\n\n\n\nそれでも頑張れるのは\n勝ちたい欲や支えてくれた人の存在です。\n\n4年になって特に強く感じるようになりました🥲\n\n\n\n\n\n｢執念は才能に勝る｣\n\n\n環境とか色々あるけれど\n最後は、勝ちたいと強く思い続けてきたチームが勝つと思っています。\n\n\n\n\n今までの思いや周りの支えに感謝して\n\nチーム一丸で勝ちに執着して行きます🔥🔥\n\n\n\n\n\n\n\n\n\n次は昨日の決起会で私服がお洒落すぎて\n\n一瞬どよめきがあったあゆちゃん🐶\n\n\n\n\nGUN",
    "article_datetime": "2022-08-03 14:42:00 +0900",
    "created_datetime": "2023-11-02 09:56:15 +0900",
    "secure_type": 0
  },
  {
    "id": "58cd9eca-af47-4ec9-b1b5-db85da83f445",
    "title": "開幕戦まであと10日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756526907.html",
    "contents": "人生の先輩、20かえでからバトンを受けとりました、20ゆいです🌱最近の生息地はぬるま湯。かえちゃん心配ありがとう♨️ﾇﾙ♨️ﾏﾕ♨️。私のリーグ目標は、『強気』です。これには、「自信を持つ、冷静さを保つ」という意味も込めました。自分に自信を持つことは結構難しいことだと実感しています。根拠のある自信を持ったり、ここぞというときに冷静な判断をするためには、その自信の根拠となるに足りる技術を育む自主練習やトレーニングが必要です。💪開幕戦のその前日まで、今やっている壁や筋トレのルーティーンを壊さない！🔥自分が1番わかってるあげられるその努力を積み重ね、それらを根拠とした自信を持って、試合に臨みたいです。ちなみに七大戦試合中に焦った自分を落ち着かせようとして、リアルに同期の変顔想像してた。⭐️みんなが全神経研ぎ澄ましてたあの瞬間に、変顔想像してた。⭐️悪意持ってだいぶブスなやつ厳選したけど2秒くらいしか助けてくれなかった。⭐️笑こんなものを描かなくてもいいように頑張ります。次は、おそらくまだ去年のコーチへの色紙を隠し持っているあの人です。私の家に鎮座しているプレゼント達をどうしたらいいかの答えを明記した上で、よろしくお願いします。笑GUN",
    "article_datetime": "2022-08-01 22:59:51 +0900",
    "created_datetime": "2023-11-02 09:56:16 +0900",
    "secure_type": 0
  },
  {
    "id": "885bdfb4-f874-4d77-ae22-68931cc57761",
    "title": "開幕戦まであと11日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756348644.html",
    "contents": "まりこんぬからバトンを受けとりました、20かえでです！\nまりこんぬって語感なんかいいよね、\nまりこんぬまりこんぬまりこんぬ………怖\n私みんなのあだ名大好きなのでいっぱい呼んでいきたいです笑\n\n体育はバド選択でした、絶対弓道の方が成績よかった\n\n\n\nはい、そんな私ですがリーグ期の目標は\n\n「芯」です\n\n\n\n\nわりと最近まで、自分はとにかくみんなを追いかける側だから、頼れるところはどんどん頼っていこうっていう考えでした\nもちろん上手い人から吸収するのは大事なんだけど、頼りすぎると自分だけでは立てなくなるよね\nそれをはっきり感じたのがBリーダーになった前後あたりで、もっと自分が！自分が！しなきゃいけないんじゃないかと考え始めました\nもっと自分という芯を確立したい\n\nそれから、一つ一つ目的・目標を持って行動する、っていうことを私は疎かにしがちだけれど、もっともっと自分がどうなりたいかを見据えて行動したり考えたりしたい\n甘々人間じゃなくて、自分の中に一つの芯を持ちたい\n\n\nがんばります\n\n\n\n久しぶりにみんなと話せて楽しかったな\n\n\n\n\n次は真っ直ぐで、楽しくて、そして私がこのままではヒモになるんじゃないかと思っているあの方です👼\n\n\nゆいちゃんよろしく\n\n\n\n\nGUN",
    "article_datetime": "2022-07-31 23:21:00 +0900",
    "created_datetime": "2023-11-02 09:56:16 +0900",
    "secure_type": 0
  },
  {
    "id": "a2e4cb95-df14-4425-8672-a9a5c9667c86",
    "title": "開幕戦まであと11日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756346963.html",
    "contents": "まりこんぬからバトンを受けとりました、20かえでです！\nまりこんぬって語感なんかいいよね、\nまりこんぬまりこんぬまりこんぬ………怖\n私みんなのあだ名大好きなのでいっぱい呼んでいきたいです笑\n\n体育はバド選択でした、絶対弓道の方が成績よかった\n\n\n\nはい、そんな私ですがリーグ期の目標は\n\n「芯」です\n\n\n\n\nわりと最近まで、自分はとにかくみんなを追いかける側だから、頼れるところはどんどん頼っていこうっていう考えでした\nもちろん上手い人から吸収するのは大事なんだけど、頼りすぎると自分だけでは立てなくなるよね\nそれをはっきり感じたのがBリーダーになった前後あたりで、もっと自分が！自分が！しなきゃいけないんじゃないかと考え始めました\nもっと自分という芯を確立したい\n\nそれから、一つ一つ目的・目標を持って行動する、っていうことを私は疎かにしがちだけれど、もっともっと自分がどうなりたいかを見据えて行動したり考えたりしたい\n甘々人間じゃなくて、自分の中に一つの芯を持ちたい\n\n\nがんばります\n\n\n\n久しぶりにみんなと話せて楽しかったな\n\n\n\n\n次は真っ直ぐで、楽しくて、そして私がこのままではヒモになるんじゃないかと思っているあの方です👼\n\n\nゆいちゃんよろしく\n\n\n\n\nGUN",
    "article_datetime": "2022-07-31 23:21:00 +0900",
    "created_datetime": "2023-11-02 09:56:17 +0900",
    "secure_type": 0
  },
  {
    "id": "982235b3-cc08-421d-ad1f-10dced1f9ad4",
    "title": "開幕戦まであと12日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12756123858.html",
    "contents": "物理嫌いの小動物、ずーみんからバトンを受け取りました、21まりこです🌈\n\n\n\n全肯定botはちょっと解せないけど、みんなのモチベをあげるためにもこれからもいい所は褒め続けたいと思います✌️\n\n\n\n\n私のリーグ期の目標は【安定感】です。\n\n\nみんながガツガツ攻めに行けるように、私は「いつも通り」のプレーができるようにしたいと思っています。\n\n\n2年生なので難しい部分もありますが、どんな状況であってもまりこなら任せられるだろうと思って貰えるような安定感を目指していきます！\n\n\nまた、リーグ期を通していつも通りの基準をどんどんあげていけるように、成長していきます！🐤🐣🐥\n\n\n顔晴ります！！！\n\n\n\n\n次は私のスポーツ🏹͙のお手本、かえでさんです！！！\n\n\n\n\nGUN",
    "article_datetime": "2022-07-30 21:03:14 +0900",
    "created_datetime": "2023-11-02 09:56:18 +0900",
    "secure_type": 0
  },
  {
    "id": "a118aa38-c879-47d2-b280-0a769e406d5d",
    "title": "開幕戦まであと13日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755946014.html",
    "contents": "まりなさんからバトンを受け取りました、理物なのに物理が嫌いで苦手な21いずみです。いつかいきなり覚醒して物理が好きにならないかなぁとか思っています😶\n\n\n\n私のリーグ期の目標は  客観視  です。\n\n\n\n\n私は目先のリスクばかり考えて、2年生らしく挑戦することができません。同期が挑戦している姿をすごいと思うのに、挑戦して得るものの方が大きいだろうと思うのに、躊躇してしまいます。だから他人の背中を押すように自分の背中も押して挑戦したい。そんな思いで客観視にしました。\n\nまた、プレーを常に客観的に見れるようになりたいという思いもあります。自分個人の技術、組織での動き、どちらにも重要なことだと思うので、日々細かなところから意識して反省、改善していきます。\n\nたくさん考えて成長できるように頑張ります🐰\n\n次は全肯定botのまりこです‪☀️まりこんぬ〜",
    "article_datetime": "2022-07-29 20:06:59 +0900",
    "created_datetime": "2023-11-02 09:56:19 +0900",
    "secure_type": 0
  },
  {
    "id": "8d5e3081-2680-4b93-b57f-34bd71633ef3",
    "title": "開幕戦まであと14日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755760116.html",
    "contents": "ピチピチでイケイケの19歳、かずさからバトンを受けとりました！20まりなです！最近高校の同級生が入籍したことを知り、22歳ってそんな歳なのかと、歳をとることに恐怖を感じている今日この頃です。さて、リーグ開幕戦まであと14日ということで、私のリーグ目標は、『自己主張』です。これまでの私は、自己主張が皆無でした。自分から1on1を仕掛けたりするのが苦手で、できるだけボールに触りたくなくて、はけてスペース作ったり、ノンボールキャリアの動きばっかりやってました(逆にそれがハマってOF起用増えたのはここだけの話)。このままではダメだと思い、今季は自己主張強くプレーしたいと考えました！常に、自分が決める自分が流れを作る自分が相手を崩す自分が相手にとって脅威となる…というように自己主張してプレーしていきたいです。開幕戦まであと少し！全員でがんばろう！次は、小動物みたいにかわいくて、誰もが認める理物のアイドル(勝手に言ってるだけ)が書いてくれます〜！GUN",
    "article_datetime": "2022-07-28 19:33:18 +0900",
    "created_datetime": "2023-11-02 09:56:19 +0900",
    "secure_type": 0
  },
  {
    "id": "cc66f3db-7f84-4c7e-8fda-e5e7fc35a51b",
    "title": "開幕戦まであと15日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755508412.html",
    "contents": "あそ文の先輩であるふうこさんからバトンを受け取りました！21かずさです🐟\n\nあそ文の自覚はあるのですが、他人から言われると少し腹立ちます。\n暇な奴と思われたくないので、8月前半のバイトのシフトを控えめに出しときました(^^)暇と言ってもレポートはたくさんあるから頑張ろう〜〜\n\n\nさて、私のリーグ目標は「やる気」です💪\n\n\n\n人からよく全てにおいてやる気がないように見えると言われます。\n\n多分部活でもそうで、天気によって気分が沈みがちになったり（今日も雨だったから最悪な気分だった）、朝早くて眠いとテンション低かったりします🌀\n\nでも！そんな私ですが！「やる気」を見せたいと思います。パワー！\n常に元気に、周りを元気づけられるような存在になりたいです😌\n\nやっぱスタッフがチームを盛り上げる存在じゃなきゃいけないよな〜〜と思います。プレイヤーに元気がないときこそ大きな声を出して盛り上げられるようにしたいです。\n\nあと一応メンタル班なので、自分がメンブレしないようにしたいです。雨ごときで不機嫌になりません！(目標)\nそして、みんなにメンタルの話を少しでも還元できたらいいな〜〜勉強頑張ります！\n\nはい！\nこんな感じでやる気MAXで頑張ります🔥🔥🔥\n\n\n次のブログは、最近22歳になったあのお方〜！\n誕生日おめでとうございました🎉\n私とは3歳差ですね〜(19歳マウント)\n\n\nGUN",
    "article_datetime": "2022-07-27 10:47:46 +0900",
    "created_datetime": "2023-11-02 09:56:20 +0900",
    "secure_type": 0
  },
  {
    "id": "d2b09963-4dcc-44cf-a2a1-c234ea28a3a1",
    "title": "開幕まであと16日！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755363152.html",
    "contents": "愛おしい女ラクの天使あんなちゃんからバトンタッチされました！20のふうこです\n\n\n\n私のリーグ期の意気込みは、一言で言うと「行動ファースト」です\n\n就活の某講座で飽きるほど聞いてきたフレーズ意識です笑(みゆさんちさきさんのりかなら分かりますよね😇)\n\n\n\n私は文学部なのでもう就活に追われていて、中々に厳しい世界に病んでいるのですが、結局就活もラクロスも強くなるのに必要なことは同じだなってつくづく思います。\n\n\n\n\n\n\nで、この意気込みに込めた思いですが、\n\n\n\n私は自分の考えだったりプレーだったりに自信がない部分があって、伸び伸びとできないところがあります。6on6の中でも、自分がどう動けばいいか迷っちゃったり、反省も上手く言えなかったりします。\n\n\nでもそのせいで試合でより緊張して、十分に力が発揮できないことの方が怖いです。そしてなにより、もう3年生でチームを引っ張っていく立場になったんだから、自信ないとか言ってられないなって思います。\n\n\n\n最近はずっと自信のなさを克服するように努めて取り組んでいるけれど、まだまだ克服し切れてないと感じています。\n\n\n\nだから、自分の考えに自信を持って、プレーや発言を「まずやってみる」ことを忘れないようにしたいです。行動ファーストです🏃‍♂️\n\n\n6on6で裏1on1を「やってみる」\nスタンシュー「打ってみる」\nビハインドショットも「打ってみる」\n\n\n\n\n\n\nちょっと3年生でこんな意気込みは遅いと思うかもしれません。私もそう思います。\n\nでも、2年生の頃から沢山考えてここまでやってきて、やっぱり一周まわって大切なことだと思います。\n\n\n\n技術を向上させる方法は分かっていて、練習では成果が出てきても、試合でそれが活きるかどうかは「自信」次第だなって感じます\n\n\n\n日頃から挑戦と失敗を繰り返して、自信がつくように行動するのみ！だと思ってます。\n\n\n\nそれから、誰よりも早く行動するっていう意味でも「行動ファースト」していきたいです。自分もチームを引っ張っていく側の一員としての自覚をちゃんと持ちます🔥\n\n\n\n\n\nまとまりなくて、とても文学部とは思えない文才の無さが露呈するブログになっちゃいました^^;\n\n\n大好きなチームで最高の思い出が作れるように、みんなでベストを尽くしましょう💪\n\n\n\n\n\nあと、まりな22歳のお誕生日おめでとう🎉\n忘れてないよんみんなでお祝いしようね\n\n\n\n\n次は、ひま文仲間でこなれ女子のかずさ、よろしく〜\n\n\n\n\nGUN",
    "article_datetime": "2022-07-26 13:33:31 +0900",
    "created_datetime": "2023-11-02 09:56:21 +0900",
    "secure_type": 0
  },
  {
    "id": "47baf0b0-b336-4f27-9443-a4738e189726",
    "title": "開幕戦まであと17日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755194968.html",
    "contents": "キラキラあさひちゃんからバトンを受けとりました、21あんなです。\n\n\n最近、梅雨と汗のせいで前髪がどうにも落ち着かないんです。いなくなったかと思ったら現れたり、すんごいクルクルになってみたり。。。\n\n前髪を伸ばして無くしてみようかなと思ってる今日この頃です🌀\n\n\n\n\nさて、本題のリーグ期間の意気込みは「左流し」です。\n\n\n※この日はクルクルの日でした。\n\n\n\n具体的には\n\n1on1で、絶対に流す方向の徹底&膨らませるDFをする！\n\n\n\n「1on1ナイディーだったよ」と褒めてもらえることがあるので、その強みを活かして「ナイディー」なプレーを常に安定的にできるようにします！\n\n\n\n普段の練習、関西遠征、みちのく、七大戦、ユース、関東遠征と、たくさんの経験を積む中でたくさんの強い人たちと1on1してきてたくさん抜かれてきました。（悔しい）\n\n\n味方からは「あんながマッチアップしてれば大丈夫」と頼もしく思ってもらえるような、相手からは「この人で1on1かけたくないな」と嫌がられるような存在になりたいです。\n\n\n\nまた、先週のブログで「左抜き」を目標にしていた誰かさんのことも鉄壁DFで左に流してみせます。\n左抜きはさせません💪\n\n\n\nちなみに、意気込みは左流しですが、右流しもちゃんとやります😂\n左流しの方が語呂が好きなだけです。\n\n\n\n明日はふわふわかと思いきやたまに毒舌で、リスペクトしている芸人はオードリーの春日さんの、あの方！\n\n\n\nGUN",
    "article_datetime": "2022-07-25 13:18:22 +0900",
    "created_datetime": "2023-11-02 09:56:22 +0900",
    "secure_type": 0
  },
  {
    "id": "245ab07a-810d-423b-8072-9530c13737d4",
    "title": "開幕まであと18日！！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12755076162.html",
    "contents": "本日バースデーガールのなこからバトンを受け取りました、21あさひです。お誕生日おめでとう🎉昨日は土用の丑の日でしたね。私のバイト先では季節限定でうなぎ丼をやってますので、皆さん食べに来てください。なこは早く来てください。🐟私のリーグ目標は「まっすぐ」です。失敗したらどうしようではなく、やってみよう頭を使うのが苦手な分、二年生らしくガッツをもってたくさん挑戦して、素直でまっすぐなプレーをしたいです。さて、明日は前髪が迷子になりがちなあんなちゃんです。👼🏻GUN",
    "article_datetime": "2022-07-24 19:03:29 +0900",
    "created_datetime": "2023-11-02 09:56:23 +0900",
    "secure_type": 0
  },
  {
    "id": "804a55ab-7833-4d3d-a87f-76f4c189aa1a",
    "title": "開幕まであと19日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754913893.html",
    "contents": "建築の先輩えみこさんからバトンを受けとりました。\n21のなこです！\n\nえみこさん同様、現在骨折中です。\n2年連続骨折のバトンは繋がないように、\n来年は気をつけます。🫡\n\n\n\n私のリーグ目標は、『自信』です。\n\n\n\n試合では、ビビらず自信をもってプレーしたい。\n\nそんな想いを込めた『自信』です。\n\n私は無意識に遠慮がちになってしまうので、2年生らしく積極的にプレーできるよう頑張ります。\n\n\n\nそしてもう1つ心がけたいのは『感謝』です。\n\n怪我を通して、同期や先輩方、後輩からたくさんメッセージをいただきました。\n\n周りの方々の優しさを改めて感じたからこそ、\nそれをより大きなもので返せるよう、\n感謝を忘れずに全力で頑張っていきます。\n\n\n\n次は部活も私生活も全てに全力投球な、キラキラ大学2年生です！！\n彼女のバ先に行く行く詐欺をし続けて約1年。\nそろそろ本気で行きたい。🐟\n\n\n\nGUN",
    "article_datetime": "2022-07-23 19:42:09 +0900",
    "created_datetime": "2023-11-02 09:56:23 +0900",
    "secure_type": 0
  },
  {
    "id": "5bed1a0a-9608-4810-b9d6-61eff14576df",
    "title": "開幕まであと20日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754749415.html",
    "contents": "なおからバトンを受けとりました、20のえみこです！現在骨折中です。なんか去年の開幕も骨折してた気がします。呪いかな？来年は目指せ無傷で開幕出場。さて、私のリーグ目標は『獲る』です。自分のやりたいこと、なりたい理想を、自分から獲りに行く。がむしゃらに求め続けたいという意味を込めて『獲る』です。今の私はまだまだ理想の自分からかけ離れてます。このチームだって伸び代だらけです。開幕戦まで20日。やれることはたくさんあるはずです。「開幕戦までには」とか、「ファイナルまでには」じゃもったいない。今、自分達で「勝つべくして勝つチーム」獲りに行きましょう。お次は同じ学科で今見学仲間のあの子です。土木楽しいからおいで？GUN",
    "article_datetime": "2022-07-22 19:57:12 +0900",
    "created_datetime": "2023-11-02 09:56:24 +0900",
    "secure_type": 0
  },
  {
    "id": "9ebec552-036f-4aaf-8214-da34c34c19cd",
    "title": "開幕戦まであと21日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754605640.html",
    "contents": "なっちゃんからバトンを受け取ったなおです！私のリーグの目標は【⠀のびのびプレー⠀】にしました。試合中は切り替え・修正を常にすること、同じミスはしないことをルールに、あとは思い切ってプレーしてみようと思います！リーグの間、うまくいかず落ち込むことがたぶんありますが、まずはその時その時で自分の出来ることを精一杯やって修正して、たくさん成長する期間にしたいです。2年生らしくのびのびプレーして勢いのある空気感を纏いたいです！今未熟なところが多い分、自分の伸びしろを伸ばしていって、チームに貢献できるように前向きに頑張ります✊🏻先週、ママと鹿島神宮に行ったら、ちゃっかり勝守りをかってもらいました🧸気持ち程度に部屋に飾っておきます^_^リーグ戦たくさん勝ちたい！✩⋆*お次は、いつ見ても安定にビジュがよくてなんとも羨ましいあの方です‪(ღ✪ｖ✪)ｳﾗﾔﾏｧｰ‪",
    "article_datetime": "2022-07-21 22:02:00 +0900",
    "created_datetime": "2023-11-02 09:56:25 +0900",
    "secure_type": 0
  },
  {
    "id": "1123b03f-2776-4391-9295-18db86aa427c",
    "title": "チーム目標確定について",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754436488.html",
    "contents": "平素よりお世話になっております意気込みブログの途中ですが、この度全日本大学選手権のトーナメントが正式に発表されたことを受け、部としてチーム目標を確定させたため報告させて頂きます。22HUMBLERSのチーム目標は「全学一回戦突破」を掲げます。今年度から全日本大学選手権のトーナメント形式が変更になり、発表まで仮目標として「打倒関西〜関東の脅威になる〜」を掲げていました。しかし今回トーナメントが発表になったことを受け、再度チームでも自分達が達成したいレベル感を話し合い、この目標に決定しました。リーグ戦開幕まで残り短い中での目標確定になりましたが、チーム一丸となって目標達成に向け努力していきますので今後ともご声援よろしくお願い致します。GUN",
    "article_datetime": "2022-07-20 21:27:55 +0900",
    "created_datetime": "2023-11-02 09:56:26 +0900",
    "secure_type": 0
  },
  {
    "id": "3ab8d22b-9406-46ba-a4cd-41a61ea6b0fc",
    "title": "開幕戦まであと22日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754376291.html",
    "contents": "ようちゃんからバトンを受けとりました。21のあざとい担当らしい、なつです！♡\n\n\n\n開幕戦まであと22日！！\n\n\n\n\n関東遠征も終わり、段々と開幕戦へのモチベと気合が高まってきてます！\n\n\n\n私のリーグ戦の目標は「器用富豪」です！\n\n\n\n\n(空を飛ぶ21も一緒に)\n\n\n\nこの目標にした理由は\n\n\n\nまだ2年生でたくさん伸びしろがあるので、上手い人のプレーを全部できるようになりたい！！という思いがあるからです。\n\n\n\n\n何かひとつのプレーに絞って頑張るのもいいと思います。\n\n\n\n\nでも私は欲張りだし、MFだから全部のプレーをできるようになりたい。\n\n\n\n\n\n身体能力では負けることが多いけど、技術面とか精神面では負けたくない。\n\n\n\n\n\n上手い人のプレーや考え方(自チーム、他大学問わず)は全部盗んで自分のものにします！\n\n\n\n\nそして器用貧乏ではなくて器用富豪になれるように頑張ります！！\n\n\n\n\n\n\nあと裏目標(？)として、「結果を出す」こと。\n\n\n\n\n昨年の北大戦、日本代表チャレンジマッチのトライアウト、ユース活動とかたくさんの経験させていただいてます。\n\n\n\n\n\nたくさん経験させてもらってるけど、まだ自分で吸収しきれてないし、チームにも還元できてません。\n\n\n\n\n\n自分に自信をつけたり、チームを活気づけたりするためにも\n\n\n\n\n\nショット、グラボ、DF全部のプレーで目で見てわかる結果を出します。\n\n\n\n\n\nまた私事ですが、フレッシュマンキャンプの現地運営を行い、22のフレッシュさと運営の大変さを実感しました。\n\n\n\n\n今回学んだ、初心のラクロスを楽しむ気持ちと運営の皆さんへの感謝を忘れずにプレーします！\n\n\n\n\n\n次はゆるふわな可愛すぎるママ大好きガールです👧🏻❤️\n\n\n\n\nGUN",
    "article_datetime": "2022-07-20 14:25:55 +0900",
    "created_datetime": "2023-11-02 09:56:26 +0900",
    "secure_type": 0
  },
  {
    "id": "121de407-7069-44c3-9149-cdb140f03b99",
    "title": "開幕まであと23日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754267574.html",
    "contents": "開幕まであと23日！\n\n\n兼業カメラマン・ばっしーからバトンを受け取りました、21 ようです。\n\nどうやら私はプレーがノリノリらしい。笑\nばっしーの撮る写真は本当にいい写真ばかりで、実は尊敬してる🙋‍♀️\n臨場感があるし、こんなところ切り取れるのか！ってところを撮ってくれていたり…周りが見えているからこそ撮れる写真だなーと思います\nわたしもカメラやってみたい！と思うけど、奥深そうでハマったらやばそうだからなかなか手が出せずにいます。笑\n\n\n\nということで、私の目標は\n「チャンスを逃さない！」\nです！\n\n\n\n\n空を仰ぐ21を添えて\n\n\n\n・自分のチャンスを逃さない！\nこのチームにおいて自分の強みは何かを考えたとき、やはり強くてスピード感のある1on1だなと思いました。\nプレーの中で、自分が1on1に行けるときは強気でいく！\n\n\n・味方のチャンスを逃さない！\nラクロスはチームプレーだから、自分の1on1だけで終わりにするのではなく、むしろ味方のチャンスを作ってそこを逃さずパスを出す！\n自分がボールを持っていない時も、勢いを持ってはけて味方のチャンスをつくる！\n\n\n・試合に出れるチャンスを逃さない！\n試合に出てフィールドでプレーできる時に、何かしら爪跡を残すことをする！\n自分としては、グラボを1番頑張る。寄りを早くして、確実に取りきってポゼッションを取りたい！\n\n\n\n\n2年生らしく、何事も恐れずにチャレンジして\n持ち味のガッツで全力プレーしていこうと思います！\n\n\n\n明日は21のあざといストイックガール👧\n自分では「ちょっと小さめ」と思っているらしい。\n余談ですが、今日購買で売っていた美味しそうなチョコブラウニーをわたしがあーんしたら(どういう状況)見事にあざとく召し上がっておりました。\n明日もあざとい警察👮🚨発動注意⚠️\n\n\n\n\nGUN",
    "article_datetime": "2022-07-19 21:30:00 +0900",
    "created_datetime": "2023-11-02 09:56:27 +0900",
    "secure_type": 0
  },
  {
    "id": "34f0cd48-a70e-4ce6-9871-cbce4f0cae4d",
    "title": "開幕まで24日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12754115126.html",
    "contents": "開幕まであと24日〜！！\n\n\n\nさなからバトンを受けとりました、21のばっしーです。\n\n下の名前で呼ばれることが無さすぎて、バイトとかで呼ばれるとちょっとビクッてします笑\n\n\n\nそんな私の目標は「兼業カメラマン」です。\n\n\n\n（友情出演：チーム怠惰）\n\n\n\n\nBチームの私にできること…\n\nパスキャやわんわんの個人技術を磨く。\n練習では、人数少ない分自分にボールが回ってくる回数が多くなるからそれを生かして自分のミスをどんとん修正していく。\netc...\n\n試合に出られるBチームの人を増やすために、練習の質をとにかく高める！そのために自分にできることをしていく！！\n\nラクロスのプレーそのものではないところでは、\n高校生のとき、友達に頭に直接響いてくる声（も、もしかして悪口😈？）だって言われたことがあるので練習や試合の応援では皆んなの頭、心に届くような声を出していきます。\n\n\n\n\nここからは、テンション上げて📷兼業カメラマン📷の話をしようと思います！！！\n私は写真を撮るのが大好きです！ジャンルは動物、建物、自然、人物、そしてスポーツ、自分の技術が許す限りなんでも撮ります！\n\n高校生のころから共に青春を駆け抜けてきた、NikonD5600（愛称募集中）ちゃん！！いつもありがとう！！\n\n去年、8万5千円でデカレンズを買った！！フィールドの端の選手までちゃんと映る！ハッピー🌟\n\n試合ではカメラマンやることがほとんどになると思います。私が撮った写真が皆さんの気分をアゲてくれることを願ってます。そして、見た人がラクロスカッケー🥍✨ってなってくれたら嬉しいです🫶\n\nちなみに、暇な時は自分で撮った写真を見て色々とモチベの源にしてます🥳笑\n\n\n昨年、私の撮った自身が写ってる写真をLINEのアイコンにされている先輩が何人かいらっしゃって、とても嬉しかった覚えがあります。\nそんなつもりはなくても、やっぱり自分が撮った写真を褒められたり認められたりしてもらえると嬉しいですね。。\n\n\nということで、この辺で失礼します。乱文にて失礼致しました。\n\n\n次は最近プレーがノリノリで爆イケなようちゃんです！お楽しみに〜！\n\n\nGUN",
    "article_datetime": "2022-07-18 22:22:00 +0900",
    "created_datetime": "2023-11-02 09:56:27 +0900",
    "secure_type": 0
  },
  {
    "id": "28be7695-fbcc-422b-a435-a5409e9e193e",
    "title": "開幕まであと25日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753944668.html",
    "contents": "かすみさんからバトンを受け取った21のさなです！\n\nインナーカラーほめてもらえて嬉しいです☺️これからもいろんな色にして派手髪楽しみたいです〜\n\n\n本題に入って、私のリーグ期の目標は、\n\n「左抜き」です！\n\n\n(個性強めな21も一緒に)\n\n\nこの目標にした理由は主に2つあります。\n\n\nまず1つ目の理由は、左抜きしたら決めれるような場面で、苦手意識から弱気になってしまうことが多いからです。\n\nなので、今回のリーグ戦では豆腐メンタルに打ち勝って、どんな場面・場所でも強気で1on1をして、常に脅威を持ったOFになりたいです🔥\n\n\n\n2つ目の理由は、原点に帰ってやっぱり左右差のないプレーヤーはとても強いな〜と改めて考える機会があったからです。\n\n苦手だからこそたくさん練習してたくさん挑戦して、チームの勝利に貢献できるように頑張ります🥍\n\n\n\n実はもう1つ理由がありますが、それは1週間後のブログを読んだら分かるかもしれません笑\n\n誰のブログでしょう🤔お楽しみに〜\n\n\n\nお次はコミカルな動きが特徴的な本名忘れられるランキング第1位のあの人！\n\n\nGUN",
    "article_datetime": "2022-07-17 23:27:00 +0900",
    "created_datetime": "2023-11-02 09:56:28 +0900",
    "secure_type": 0
  },
  {
    "id": "ab298032-0709-47df-89d6-540c78113194",
    "title": "開幕まであと26日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753825993.html",
    "contents": "みなるさんからバトンを受けとりました20のかすみです！\n\n至らぬ点ばかりでしたが、たくさんの方々の手助け、ご協力のおかげで大きなトラブルなく七大戦を終えることができました。本当にありがとうございました🙇\n \n大会の運営は自分にとってとてもいい経験になり、自分が参加する大会の運営に関わってくださる方々への感謝の気持ちが、これまでの比にならないくらい大きくなりました\n \n \nさて、梅雨明けしたはずなのに雨続きで不思議な気持ちになるこの頃ですが、リーグ開幕まで26日を切りました\n \n \n私のリーグ期の目標は、　「一心不乱」　です。\n \nGoogle先生いわく、「一心不乱」とは、\n \n「一つの事に集中して、他の事のために心の乱れることがないこと。」だそうです　\n \n\n（去年の二重アゴ写真で失礼します、、、）\n \n \n私は試合中に、ここで自分がボールダウンしたらどうしよう、とか考えすぎてチャンスを無駄にしてしまうことが多いので、そんな貧弱メンタルを卒業するために、\n \nミスを恐れず、無駄なことを考えず、点を取るため、ボールを相手から奪うためにその瞬間自分ができることをがむしゃらにやり切る！という意味でこの目標にしました\n \n頭もフル回転させていきたいです🏃\n \nそれから、リーグ期間中いろんなことで挫折しそうになっても、自分ができることを全力でやり続けたい、という思いもあります\n \n胸を張ってリーグ戦を終えられるように頑張ります！\n \n \n \n次はインナーカラーがとてもお似合いのさなちゃんです\n私もいつかインナーカラー入れてみたい\n \n \n \n \nまりなへ\n誕生日まであと9日だね\n \n \n \n \nGUN",
    "article_datetime": "2022-07-17 09:25:57 +0900",
    "created_datetime": "2023-11-02 09:56:28 +0900",
    "secure_type": 0
  },
  {
    "id": "212fefb0-1e5c-4aea-9857-7f46429afc88",
    "title": "開幕まで27日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753565740.html",
    "contents": "かおりからバトン受け取りました、19スタッフのみなるです\n昨日22歳を迎えました〜👶🏻<ｻｲﾈﾝﾁｮｳ……\n\n私の今年の意気込みは\n「つくる」\nです。\n\n\n\n\n\n(ここ最近の雨でホワイトボードで写真を撮るタイミング見失いましたごめんなさい🥲\n後で差し替えます🥲)\n\n\nスタッフは「支える」「拠り所」「縁の下の力持ち」的存在だと思ってました。\n\n\n実際私も下級生の時支える的な目標を持っていましたが、あの時はあくまでもサポート的な意味合いでしかなくて自分が何か影響力を持った行動をする自覚はまだまだ足りませんでした。\n\nそもそもあんまり目立つの好きじゃないし。\n\nでもやっぱり自然と立場が人を作るのか、そんな私でも最近は少しずつ積極性が増した気がします(当社比)\n\n\n今年は縁の下とかじゃなくてみんなを隣で支えるどころか一緒につくりあげる🌻\n\n\n\nトレーニングだったりみんなの身体のことや怪我のこと、そういったラクロスをやる上での基盤をつくる。\n\n\n\n技術だけじゃない、声が大きいとかいつも朝早く来るとか、荷物綺麗にまとめてくれるとか、みんなのいいところ、強みを見つけてみんなの居場所をつくる。\n\n\n\n\n試合ではベンチから盛り上げて雰囲気といい試合の流れをつくる。\n\n\n\n\nみんなと一緒に22HUMBLESの思い出と歴史をつくる。\n\n\n\n\nお次は七大戦の運営頑張ってくれた1人\nかすみ💐\n\n\nGUN",
    "article_datetime": "2022-07-15 17:22:17 +0900",
    "created_datetime": "2023-11-02 09:56:28 +0900",
    "secure_type": 0
  },
  {
    "id": "df624cae-b58f-40d7-ab49-fcc9ea567a54",
    "title": "開幕戦まであと28日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753444946.html",
    "contents": "のりかからバトンを受け取った19かおりです！\n\n\nのりかも言ってたように、最近Snow Manのおかげで大変な研究室生活も乗り越えられてます⛄\n\n\n結構な人見知りの私も、Snow Manきっかけで後輩にしゃべりかけに行けるので感謝です笑\n\n\n\n\n本題に行きます！！\n\n\n私の今年のリーグ期の目標は「動かす」です\n\n\n\n \n \nこれには3つの意味を込めました。\n \n \n1つめは”身体を動かす”です。\n\nラクロスは当たり前ですが身体を動かさなきゃ勝利へは繋がりません。\n \nなので、とりあえず足で守って、足でクリアを運びます🏃\n \n \n \n2つめは”頭を動かす”です。\n \n私はボトムなのでDFメインです。\n \n危ない所を予測するなど、頭脳を使って7人で守り切りたいと思います。\n \n \n \n3つめは”心を動かす”です。\n \nやっぱり得点を決めるOFに注目がいきがちですが、DFも格好いいという所を後輩含め、試合を見てくださる方々に思ってもらいたいなと思います。\n \n自分自身、先輩方がみんなで守り切っている姿を見て、DF格好いい、ボトムになりたいと思いました。\n \nなので、今年のDFを見て、1人でも多くの方にそう思ってもらえるように頑張ります！\n \n \n \n長くなっちゃいましたが、これまでたくさん指導してくださった先輩方、19についてきてくれている可愛い後輩に恩返し出来るように頑張ります🔥\n \n \n明日は、今日バースデーガールのみなる！お誕生日おめでとう🎉\n \n \nGUN",
    "article_datetime": "2022-07-14 21:54:23 +0900",
    "created_datetime": "2023-11-02 09:56:29 +0900",
    "secure_type": 0
  },
  {
    "id": "67fecf06-5cda-47ff-a512-8a69fcd0b923",
    "title": "開幕まで29日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753322955.html",
    "contents": "ミッフィー🐰からバトンを受け取ったのりかです！\n\n\n18のいそさんとぐらさんに「のりか最近太った？」と言われたことを最近思い出して悲しくなり開幕戦までになんとかしようと思っている毎日を過ごしています🔥\n\n\n\nさて今年のリーグ期の目標は\n「自らチャンスを！」です！\n\n※ホワイトボードの写真を撮るのが間に合わずすみません🙇‍♀️\n\n\n\n\n去年のリーグは先輩や同期にたくさんのチャンスを作ってもらって得点することができ、たくさんの人に助けられました。今年は自らの力で少しのチャンスも逃さず得点、アシスト、クラボをしていきます！\n\nそして19と出れる最後のリーグなので19に沢山恩返ししたいです！\n\n\nお次はSnowManが好きなあの方！\n\n\nGUN",
    "article_datetime": "2022-07-14 07:43:05 +0900",
    "created_datetime": "2023-11-02 09:56:29 +0900",
    "secure_type": 0
  },
  {
    "id": "d83c0d7f-901a-4944-94b8-745ae8e37aa0",
    "title": "わたしは支柱",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12753034794.html",
    "contents": "れいかから紹介してもらったミッフィーオンナこと21スタッフのあやかです🐰🤍\n\n\nここ1ヶ月くらいのうちに、自分が、スタッフとして存在する意味について考えさせられることがありました。生まれて初めて部活のことで泣きました。\n青春してて、まじウケる〜〜〜😂\n\nそれで生まれた1つの考えが、\n私のリーグ戦におけるキーワードである\n\n「わたしは支柱」です！\n\n\n\nえ、何って感じですが、色んな思いを込めてこの言葉を選びました。紹介するのは1つだけ！\n\n支柱が長いと朝顔が空高くまで、支柱が強いと雨風に負けずに、つるを伸ばしてくれると思っています。\n\nなので\n\n今年の私の目標は自分が成長して、プレーヤー(朝顔)よりも長く、そして、安心して身を任せられるくらい強い支柱になることです🌼\n\n\n私の出来ることを増やして、一つ一つを強固なものにして行くのが、2年生スタッフとしての役割だと考えてます。\nデータとかテーピングとか審判とか、まだまだ未熟なので、一つ一つの仕事に責任を持てるよう力をつけていきたいです🔥\n\n\n\n余談ですが、\n\n今までのスタッフ(2人)のブログ読んで思ったのが、やっぱりスタッフにも「個性」があるんだなってことです！\n私は、盛り上げることも、落ち着かせることも得意じゃないです。\n\n仕事を通して皆と関わり、信頼してもらうっていう方法のが得意な気がします。\n\nこういうふうなスタッフの個性が、より広範囲を支える力になるんだと思います。\n\nそして、私は、自分の方法で、自分がスタッフとして存在する意味を確立させたいと思います！\n\n開幕まであと30日！頑張っていきましょ〜💪\n日本語下手かつ長文、失礼しました🙇‍♀️\n\nお次は、日焼け塗りたくるタイプのべっぴんさんです🌻\n\n\nGUN",
    "article_datetime": "2022-07-12 12:50:26 +0900",
    "created_datetime": "2023-11-02 09:56:30 +0900",
    "secure_type": 0
  },
  {
    "id": "f40d03c4-e91c-47da-8b39-1f05f9433ae6",
    "title": "開幕まで31日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12752945999.html",
    "contents": "開幕まであと31日！！！\n\n\nあさちゃんからバトンを受けとりましたれいかです。\n\n確かにあさは、テーピングが少し足りなくてもまぁいっかって言って巻いてくれるので少し大雑把なのかもしれません😂\n\n\n私のリーグ戦の目標は「ガッツ」です。\n\n\n\n\n21のあんなには意外だとびっくりされましたが、試合を見てくれた先輩に「ガッツがあるね」と何度か褒めてもらったので、2年生らしくプレーしたいと言う意味も込めて「ガッツ」にしました。\n\nいい意味で気負わずに積極的にプレーすることを大事にしたいです。\n\n\n明日はミッフィーが大好きな頼れるスタッフさんあやか😍😍\n\nGUN",
    "article_datetime": "2022-07-11 21:28:00 +0900",
    "created_datetime": "2023-11-02 09:56:31 +0900",
    "secure_type": 0
  },
  {
    "id": "882231fc-9f4f-4cdb-a821-dd6d39854452",
    "title": "開幕まで32日！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12752709407.html",
    "contents": "開幕まであと32日！！\n \n \n \n \n私のツボ、かほからバトンを受け取りました、21スタッフのあさです\nちなみにようちゃんもツボです🌽\n \n \n \n実はブログを書くのが入部して最初の自己紹介以来2回目です(記憶では)\n \nたぶん1年ぶりのブログは｢開幕への意気込み｣です\n \n \n \n私は｢みんなの心の拠り所｣にしました！\n\n \n \n前の2人は元気いっぱい！やる気いっぱい！でみんなを盛り上げるのが得意です。\n \n私はそれが得意ではないので、方向性を変えてみんなが落ち着ける場所になりたいと思っています😌\n \n \n黙って横にいるだけかもしれないし、みんなの話にうんうんって言ってるだけかもしれないです。\nでも毎日盛り上がるだけじゃ持たないと思うから、落ち着ける、心の拠り所になりたいです🥑\n \n \n \n裏目標は、大雑把卒業。\nテーピング適当に巻いてることがバレはじめたので丁寧にやります。\n \n \n明日は21が甘やかしているおじょうです！！\n \n \nGUN",
    "article_datetime": "2022-07-10 13:35:47 +0900",
    "created_datetime": "2023-11-02 09:56:31 +0900",
    "secure_type": 0
  },
  {
    "id": "7eed9996-3df2-4259-a48c-fcc6ffb36c5a",
    "title": "開幕まであと33日(^o^)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12752554127.html",
    "contents": "すごい⤴︎︎︎勢いで！！！！いおりたんからバトンを渡されました！！！！！\n元気出すのは確かに大切ですが、私は実況で叫びすぎないように気をつけます。\n\nいおり曰く金髪裁縫トレーナー(？)21 かほです。\n※裁縫を管轄してるわけではなくトレーニング担当してます\n\n\nそれはさておき、\n\n私の目標をここに記させていただきます。\n\n\nスマイル•メーカー(^o^)  です。\n\n\n【理由】\n2年生として迎えるリーグ戦です。\n2年生はフレッシュさが大切だと思ってます。選手もそうだけど、スタッフも、フレッシュに元気与えたい！！\n愛するみんなを笑顔にしたい！！\n\n【ちなみに】\n同期愛で有名（❓）な私ですが、\n先輩愛も実は溢れています。\n\n先輩にナメた口きいて、いつも話しかけてすみません。\n大好きなだけなんです。\nこれからもたくさんお話してください。\n\n21、ご飯食べる時にいつも喋り倒して食べるの非常にスローでごめんなさい。\n大好きなだけなんです。\n\n\n結論::先輩と同期への愛の力で\nみんなを支えたいエンジンがかかります！\n\n【宣言】\nそんな愛の力と\nコミュ力（部内でのみ発揮される）で\n\n辛いときもあるリーグ期 も\n\nみんなを笑顔にします！\n\n※サングラスの下はいつも笑ってます！！\n\n\n真面目に話すと、\n今チームを支えてる4年生のかなさん、みなるさんへのような、信頼できるスタッフになります。\n\n裏目標としては\n愛\n\n大好きな19202122を支えたいし\n安心して仕事を任せられる人になります\nまずはみんなをよく知って理解したい\nそして愛を送ります\nそしてスマイルメイク(^o^)\n\n\n\n明日は\n私のことがツボな仕事人マネです！！！！！！！！！！\n\n\nGUN.",
    "article_datetime": "2022-07-09 14:34:00 +0900",
    "created_datetime": "2023-11-02 09:56:32 +0900",
    "secure_type": 0
  },
  {
    "id": "39d84dc9-bcad-442e-baf6-745491c40433",
    "title": "今シーズンへの意気込み⭐️2年いおり",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12752355030.html",
    "contents": "開幕戦カウントダウン！！⤴︎︎︎全員ブログ！！！！トップバッターを務める21いおりです！！！！！盛り上げるために！なんと！今だけ！！！通常の1.5倍のビックリマーク！！！！⤴︎︎︎\n\n\n\n開幕まであと34日...！！！\n\n\n\n\n打倒関東関西の目標は、ウォールマリアぐらい高く、ぶ厚い壁です。\n\n\n\n\nその壁をぶっ壊す😊💪ために\n\n\n\n「ワンプレーにこだわる！」\n「盛り上げる！」\n\n\nのふたつ！！！強く意識！！！！\n\n\n\n\n\n1つ目「ワンプレーにこだわる！」\n\n「何となく」や「小さなミス」を放置せず、分析！勝利に貢献するために、個人技術を上げます。\n\n\n\n2つ目「盛り上げる！」\n\nチーム全体の成長に貢献するために、恐らく私が最もできること。練習も試合中も声たくさん出します！\n\n\n\n明日は金髪裁縫トレーナー！！！！！\n\n\nあと、ボツになった意気込み写真の弔いもしておこう！！！！！！世界平和は人生目標にします。\n\n\n\n\n\nGUN！！！！！！！！！",
    "article_datetime": "2022-07-08 09:23:16 +0900",
    "created_datetime": "2023-11-02 09:56:33 +0900",
    "secure_type": 0
  },
  {
    "id": "ff866b1f-ba62-433f-a5d3-a0b965a53231",
    "title": "私にとってのHUMBLERS 3",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12739670904.html",
    "contents": "こんにちは。\n\n\nHUMBLERSをハンバーガーズだと思っていたあさひﾁｬﾝから引き継ぎました。\n\n3年ゆいです🙃\n\n\n\nみんなは騙されないでください。ハンブラーズです。🐝\n\n\n\n\nお腹すきすぎやろあさひ。笑\n\n\n\n\n自己紹介\n名前:  山岡由惟\n学年:  3年\n学部学科:  農学部  応用動物科学コース\n出身:  東京\nポジション:  DF\n\n\n\n\n\n私にとってのHUMBLERSは…\n\n\n\n\n【家族】です。\n\n\n\nとってもありきたりですみません。\n2秒熟考して絞り出した答えです。\n\n\n\n\n\n\n\n\n\n\n\nこの前のさくら🌸\n\n\n同期20と19と18(院生と社会人)とお花見しました🌸\n\n\n部活に入ってなかったらこんな組み合わせでお花見することなんてなかっただろうなぁ……\n\n\n\n高校の部活が上下同士で遊ぶなんてことはありえないようなところだったので、\n\n\n色んな部活の色がある中で、\nこんな色んな学年と仲良くなれるなんて\n\n\n私にとってはとても新鮮で、かつとっっても嬉しかったです🌸\n\n\n\n\n\nほんとにHUMBLERSに入ってよかった。\nこのブログを打ちながら授業中ですが泣きそうです(？)\n\n\n\n\n\n\n\n大変なことも共有し合ってるからこそ、\n\n\nなんだろ、\n\n\n普通の友達以上に心の奥で繋がっている感覚があります。\n\n\n\n\n\n\n\n些細なことも嫌なことも、嬉しかったこともどうでもいいことも話したくなる、\n\n\nそろそろヘモグロビンで繋がってそうな姉妹みたいな同期(物理)。\n\n\n\n\n\n成長を見守っててくれるおかん(ときどきおとん)みたいな先輩やコーチ。\n\n\n\nｷﾞｬｰｷﾞｬｰしててとにかく可愛い妹(ときどきペット)な後輩。🐿\n\n\n\n\n\n\n\n\nみんな揃って家族みたい🥰\n\n\n\nこんな関係の大切な友達が出来るのもHUMBLERSの魅力です。\n\n\n是非是非体験会に来てその雰囲気を味わってみてね〜\n\n\n\n\nGUN",
    "article_datetime": "2022-04-25 11:23:00 +0900",
    "created_datetime": "2023-11-02 09:56:33 +0900",
    "secure_type": 0
  },
  {
    "id": "e8c31487-7255-47db-8564-e17876e2c523",
    "title": "わたしにとってのHUMBLERS 2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12739220863.html",
    "contents": "新入生の皆さん、ご入学おめでとうございます🌱最近食べ物の消化が早すぎて、胃袋がブラックホールになりつつある新2年のあさひです☀️まずは簡単に自己紹介↓🍙名前 : あさひ🍙学年 : 新2年🍙学部 : 文学部・英文学専修🍙出身 : 秋田・秋田高校🍙部活経験 : ソフトテニス、写真、クッキング🎾📸🍳最近気温もあったかくなってきて、季節はもうすっかり春ですね🌸仙台はもう葉桜ですが、私の地元の秋田では今が桜の満開の季節なので、日本海側と太平洋側でこんなにも違うんだなーと実感しています。最近は川内キャンパスで1年生を見かけては、初々しいなー、かわいいなー、と思いながら、なんだか1年前の自分が思い出されてひたすら懐かしいです。ちょうど1年前の今頃、女子ラクロス部に入部した私は、新歓期間に知らなかった衝撃の事実を知ることになります。あれ、女ラクのチーム名、「ハンブラーズ」って読むのか。…「ハンバーガーズ」じゃないのか！！！…そうです。オンライン新歓に何度か参加していた私は、当初、チーム名「HUMBLERS」を「HUMBERGERS」と読み間違えていたのでした。てっきり大食いの人たちがいっぱいいるからハンバーガーズという名前にしているんだと思ってました🍔すごく平和なチームで素敵だなーと、のんきに思ってた記憶があります。なんて初歩的なミスをしていたんだ私は、、、恥ずかしい。ｱｾｱｾ。あれからもう1年経つのか…と考えると、とても感慨深いです。胸に染みるものがあります。そんなHUMBLERSの本当の意味は、ブログをさかのぼると書いてあるので、興味のある人はぜひ読んでみてください🐝さてさて、本日のメインテーマ「わたしにとってHUMBLERSとはなにか」。んー、ひとことで表すのは非常にむずかしい。でも考えました、私。強いて言うなら「共有したくなる場所」かなーと。ごはん行きたいなーとか、遊びに行きたいなーと思ったらまず女ラクの子を誘うし、何かいいことがあったら真っ先に報告したいと思うのも女ラクのみんなです。悩み事とか相談事とか、深い話も聞いてもらいたいと思える仲間がいる、そんな場所だと思います。そんな風に、自分におきた出来事や感じていることをまるごと共有したくなるような、それがわたしにとってのHUMBLERSです。まだ入部してから1年も経っていませんが、すでにわたしにとって大きな存在となっています。いやー、えもーーー。エモいですね。この写真。最高です。みんなキラキラスマイル。輝きすぎてまぶしい限りです。部活のみんなといると、こんな感じで毎日エモエモなライフを送れちゃいます🍔ここまで読んだら、ちょっとラクロス部に興味が出てきたんじゃないでしょうか？？どうですか？？？？👀5月も新歓は行っているので、｢なーんか楽しそう！｣と思った人、少しでも興味がある人はぜひラクロス部に遊びに来てください！！！個性豊かな先輩がたーくさんいるので、楽しめること間違いなし🐵グラウンドでお待ちしています！GUN",
    "article_datetime": "2022-04-24 20:03:12 +0900",
    "created_datetime": "2023-11-02 09:56:34 +0900",
    "secure_type": 0
  },
  {
    "id": "d7f432df-a181-4abe-878b-9604ebddb7ec",
    "title": "私にとってのHUMBLERS",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12739199513.html",
    "contents": "こんにちは！\n新入生のみなさん入学おめでとうございます🌸\nもう授業が始まって2週間経ちますね〜〜私ははたして履修登録が合っているのかよくわかっていないまま新学期を過ごしています(^-^)不安です\n\n\nでは最初に自己紹介から〜！\n🍒名前:かずさ\n🍒学年:2年\n🍒学部:文学部\n🍒ポジション:スタッフ\n🍒出身高校:甲府第一高校(山梨)\n🍒部活歴:剣道\n\n\n今回はブログのタイトルにもある通り、私にとってHUMBLERSがどのような存在かについて書こうと思います！\n\n\n私にとってHUMBLERSは「頑張れる場所」です✨\n\n大学に入ってからこんなに本気で部活をやるとは思っていませんでした。\n\n大変なことも多いけど、\nみんなの日々頑張って練習する姿や、試合で活躍する姿を見ると、私も頑張ろう！スタッフとしてチームに貢献したい！と思えます😊\n\n\n大学生ってダラダラしようと思えばとことんダラダラできるし、遊ぶだけの毎日を過ごすこともできると思います。\n\n\nでもそんなこと大学生だったら誰でもできることで、4年間部活に時間を注ぐって貴重な体験です！\n\n\nわたしはラクロス部に入って、みんなと共通の目標に向かって頑張れる環境が素敵だな〜〜と思います\n\n\nぜひ女子ラクロス部に入って充実した大学生活を送ってみませんか？？\n\n\n(最後にサムネ用の同期の写真を)\n\n\n\n\nGUN",
    "article_datetime": "2022-04-24 17:56:18 +0900",
    "created_datetime": "2023-11-02 09:56:35 +0900",
    "secure_type": 0
  },
  {
    "id": "2397fd94-3de6-4249-8f5e-9ad01649df09",
    "title": "チル制度について！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12738804159.html",
    "contents": "みなさんこんにちは！\n\n新2年のようです！\n\n新歓ブログ2回目なので、前読んでくださった方もいるかな〜といった感じですが\nよかったら前のブログも読んでみてください！(21紹介！)\n\n\nでは、初めましての方も、お久しぶりの方もいると思うのでもう一度自己紹介します！\n\n名前 : よう\n学年 : 新2年\n学部 : 工学部 化学・バイオ工学科\n出身 : 東京\n部活経験 : バスケ・オーケストラ\n\n\n今日は、チル制度について書こうと思います！\n\nチルとは、5人くらいに分かれたグループのことです！1年から4年までそれぞれ1~2人ずついるイメージです！\n\nそれぞれちる親の先輩がいて、その先輩の名前をとって○○ちると呼んでいます🙋‍♀️\n\nちるが同じ先輩や同期とは距離が近くなるのでより早く仲良くなることができます！\n\n\n去年のはるなチルの写真を！⤵︎ ︎\n\nチル会@べジップ🍅\n\n\n全学準決勝後の1枚📸\n\n\n新人戦後の1枚✌️\n\n\n試合前にはメッセージを書いたお菓子を先輩にプレゼントして、エールを送っていました！！\n\n\n入部してから1年間は1年練と上級生練とで、練習は別々でやりますが、1年生のみんなも同じチームの一員！\n\nチル制度でたくさんの先輩と仲良くなって、HUMBLERSチーム一丸となって全国の舞台目指して突き進もう！！\n\n\n\nGUN",
    "article_datetime": "2022-04-22 13:38:04 +0900",
    "created_datetime": "2023-11-02 09:56:35 +0900",
    "secure_type": 0
  },
  {
    "id": "eb4fbd88-6b8d-4732-a11e-b0da563583a4",
    "title": "オフの過ごし方②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12738435499.html",
    "contents": "こんにちは！新入生の皆さんご入学おめでとうございます🙌　\n\nまずは簡単に自己紹介から\n名前：あゆ\n学部学科：農🥕\n学年：2年\n出身部活：吹奏楽🎺\n\n今日はオフの過ごし方についてお話しします！前の投稿でいずみが長期休みの過ごし方について紹介してくれていたので、私は普段の1週間のうち、練習のない日の過ごし方を紹介しますね〜\n\n仙台は美味しいご飯屋さんが多いのでオフは大体何か美味しいものを食べに行ってます\n\n\n\n\n\n飯テロですね〜\nオフだけじゃなくて、土日に練習があるときは練習後そのままご飯を食べに行ったりもします！ラクロス部に入部すると安くて美味しいお店をいっぱい知れるかも👀\n\n外食だけじゃなくて、おうちで友達と一緒にご飯作ったりもします🍳自炊サボりがちでも友達と一緒にやることで健康と女子力を維持できます！笑\n\n\n\n最近は暖かくなってきたので、外でも遊ぶことも増えてきました〜最近だと、、\n\n\n\n\n\n\n西公園でお花見🌸したり、いちご狩り🍓に行ったりしました！\n\nラクロス部は忙しいイメージがあるかもしれませんが、オフはしっかり遊んだり、おうちで休んだりできます！\n日々練習で汗を流すからこそオフは思いっきり楽しめる👍\n\n生活を充実させたい方、美味しいお店やおすすめの場所などなど知りたい方は是非新歓にも遊びに来てもらえると嬉しいです🥰\n\n\n〜GUN〜",
    "article_datetime": "2022-04-20 12:04:41 +0900",
    "created_datetime": "2023-11-02 09:56:36 +0900",
    "secure_type": 0
  },
  {
    "id": "e40bc4ec-bb32-4998-b845-e365316b2909",
    "title": "オフの過ごし方",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12738251760.html",
    "contents": "こんにちは!\n\n東北大学に入学されたみなさんおめでとうございます!!\n\n\nまずは簡単な自己紹介から、\n\n名前 いずみ\n学年 新2年\n学部 理物\n部活歴 陸上、テニス\n\n今日は私のオフの過ごし方についてお話します~\n\n私はオフで帰省することが多いです!\n\n家族と過ごして、地元の子と遊んで、久しぶりだからこそはずむ話もあって、とても楽しいです!\n\n私は、帰省する時に特別どこかに行くというわけではないですが、友達と散歩しながら話す時間が本当に幸せです💞\n\n\n私的には、普段部活を頑張って、長期オフではリフレッシュしてゆっくりするという生活が充実している気がしていて、満足しています😂\n\n充実した大学生活を送りたい方！新歓にぜひ来てみてください🙌\n\nGUN",
    "article_datetime": "2022-04-19 11:08:17 +0900",
    "created_datetime": "2023-11-02 09:56:37 +0900",
    "secure_type": 0
  },
  {
    "id": "7475ee42-18e3-4fb4-ab6e-86ad92803f03",
    "title": "部活動経験〜吹奏楽部〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12738005603.html",
    "contents": "こんにちは🌸\n21(新2年)りさです\n\n明日からまた授業か〜、とサザエさん症候群になりながら書いています。。\n\nそんのことはさておき、今回は部活経験第3弾です♪\n第1弾、第2弾はバレー部、バスケ部と運動部続きでしたが、\n＼文化部も活躍できるよ！！／\nということをこのブログでお伝えできればと思います😌\n\nここで簡単に自己紹介させていただきます〜\n名前 : りさ\n学年 : 2年\n学部 : 工学部化学バイオ工学科\n出身 : 神奈川 小田原高校\n部活経験 : 吹奏楽\n\nとこのように、私は中高吹奏楽部で運動とは無縁の生活を送っていました🥁\n\nしかし大学で新しいことを始めてみようかな〜と思い、大学から始める人がほとんどなことからカレッジスポーツとも言われているラクロス部に入部しました😮\n\n正直、いやもちろん吹奏楽で練習した楽器の技術は直接は生かされません...が！練習を積み重ねて修正を重ねてできるようになったり、みんなでひとつの目標に挑戦することは吹奏楽にもラクロスにも通じていることだと思います😌💓\n\n\n\n体力に自信がない、、と不安な人もいると思いますが練習はやさしいトレーニングから始まるので大丈夫です！なんと先輩の中には文化部出身で主将や副将になった人もいます✨かっこいいですよね😍\n\nプレーヤーだけでなく、スタッフとして活躍している元文化部もたくさんいます！\n\n大学からスポーツを始めてみたい、またはスタッフとして運動部に関わってみたいと思う方は、ぜひ新歓に来ていただければと思います✨\n\nGUN",
    "article_datetime": "2022-04-17 22:57:16 +0900",
    "created_datetime": "2023-11-02 09:56:38 +0900",
    "secure_type": 0
  },
  {
    "id": "43800133-55f1-4041-8ba7-961f4dd76841",
    "title": "元バスケ部のみんな集まれ～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12737980637.html",
    "contents": " \nおはこんばんちは！\n \n21のあんなです。\n \n \n今日は、前回に引き続き部活経験について書いていきたいと思います。\n \n \n \nまずは自己紹介から～\n \n \n名前：あんな\n学年：２年\n学部：医学部、放射\n出身部活：バスケ⛹\nポジション：MF\n \n \n \n私は小学校２年生から高校までバスケをやっていました。\nポジション的には背が大きいのでセンターで、ゴール下でごりごりしてました🏀\n \n\n \n高校のときの写真です。この頃は白いですね。\n \n\n \nこれはボールを何個持てるかなとがんばっている写真です。たぶん１０個ぐらい持ってます（笑）\n \n \n \n \nというわけですが、バスケで培った経験はラクロスでとっても生かせるんです！\n実際、バスケをやってた人でラクロスを始める人は多いです👍\n \n \n \nまずオフェンスは、ノンボールの動きはほとんどそのまんまだし、フェイクとか１on１でディフェンスを抜く時とかボールが違うだけですごく似ています。\n \nあと、ピック（スクリーンとも呼んでた）をかけるのも一緒で、その後にスクリーナーがロールするのまで一緒なんです！\n \nあれ、ほぼバスケじゃんて思えてきたでしょ\n \nでもバスケと違っていいところは、ショットが決まった後にみんなで喜べるところ！\n \n\n \nこんな感じでショットが決まったらオフェンス陣が駆け寄って感動的なシーンが生まれます。さっさとディフェンスに戻らなきゃって次に切り替える必要もないんです！\n \n \nいいですよね～\n（ユニフォームの先輩方かっこいい☆ﾐ）\n \n \n \n \nつづいてディフェンスは、クロスを持ってるか持ってないかぐらいの違いです。なんならクロスを持ってる分守りやすい！　\n \nノンボールディフェンスも２線、３線とかの呼び方が違うだけでほぼ一緒です。\n \nでも、ゴーリー（ゴールキーパー）がいてくれる分安心感は大きい！\n \nパワポジとかサイドステップ、クロスステップとかディフェンスの基本姿勢はほんとにバスケのまんまなので即戦力ですね。\n \nバスケ部出身のプレイヤーはみんなディフェンスが上手なイメージがあります。\n\nちなみにディフェンスリーダーのゆうみさんもバスケ部出身♪\n \n \n \nと、こんな感じでバスケの経験値はラクロスに生かせる部分がたくさんあるので、ちょっとでも興味をもってくれたらうれしいです。\n \n新歓楽しいから来てみてね～\n \n \n \nGUN\n ",
    "article_datetime": "2022-04-17 20:54:41 +0900",
    "created_datetime": "2023-11-02 09:56:39 +0900",
    "secure_type": 0
  },
  {
    "id": "3abd636d-e055-4e9b-932f-6c2d55675495",
    "title": "バレーボール部だった皆さん！ラクロスやってみませんか〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12737789194.html",
    "contents": "こんにちは！こんばんは！\n20かすみです🌸\n \n外に出ると桜が綺麗で心がほこっりしますね〜\n個人的にはこの後の葉桜の新緑も楽しみです🌱\n \n \nさてさて今回は部活動経験がどのようにラクロス競技に活きているかがテーマです✏️\nお時間ある方はぜひ最後まで読んでみてください！\n \n本題に入る前にちょっとだけ自己紹介しておきますね、、、\n \n名前：かすみ\n学年：3年\n学部：農学部・動物コース\n出身：秋田・角館高校\n部活動経験：バレーボール、スキー\nポジション：MF\n \nさあ本題です！私はなんだかんだ中高6年バレーボールを続けたのですが、その経験がラクロスにどのように活きているか！（なつかしの短髪、、、恥ずかしい）\n \n\n \n \nまず、DFのフットワークはレシーブをするときのサイドステップにとても似ています！せっかくバレーで鍛えられた足腰、、、このまま使わないのは勿体無い！\n \nそして、球技に共通するボールを扱う感覚🏐！\nバレーではレシーブするとき、ボールの落下点に入って腕でつくった面を軌道に合わせることを意識しますよね！ラクロスのパス、キャッチもボールの軌道、落下点を読んだり、クロスの面をボールの軌道に合わせたり、がとても大事なんです！！バレーボールに限らず、球技をやってきた人ならボールを扱う感覚が活きます✊\n \nまた、相手の動きを見て攻めたり、ショットのコースを狙ったり、といったスパイカーの経験も活きます👍\n \n他にもたくさん、ここにもバレーボールの経験が活きているのかも、、、と感じる場面が多々あります\n \nバレーボールずっとやってきたけれど、新しい競技にチャレンジするのもおもしろいかも、、、と少しでも思っているなら、ぜひラクロスも候補に入れてみてください！\n \n新歓にも遊びに来てくれたら嬉しいです🙌！お待ちしてます〜\n \n \nGUN\n ",
    "article_datetime": "2022-04-16 19:45:30 +0900",
    "created_datetime": "2023-11-02 09:56:39 +0900",
    "secure_type": 0
  },
  {
    "id": "cbd39c93-6575-47d2-b9f0-f5db4c21350d",
    "title": "ラクロス部に入ってよかったこと③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12737696821.html",
    "contents": "ラクロス部に入ってよかったこと③\n\n\n新4年のみなるです\n\n\n\n名前　みなる\n学部　工学部　電気情報物理工学科\n学年　4年\n出身　水戸第一(茨城)\n部活歴　剣道\n\n\nバイト前にちまちま書いております🐶\n\n女子ラクロス部は朝練なので基本的に放課後は自由時間です🌈\nバイトしたり飲み行ったり、この前は西公園に夜桜見に行きました〜🌸\n\n\nさてさて私のテーマも「入ってよかったこと」です。\n\n\n先の2人とはまた違った視点で、私が4年生として、チームスタッフとして感じてることをあげちゃいます🫧\n\n\n\nみんな言ってくれてるけど全員とっても仲良しです👭\n\n当たり前のように全員が仲良いから忘れちゃうんだけど、東北大最大規模の女子部でそれってすごいことなんだなって。\n\nプレーが上手な子だけじゃなく、面白い子、声が大きい子、優しい子、盛り上げ役、頼もしい同期、ちょっとサイコパス、みんなみんな個性を尊重して共存してます🐶🐒\n\n\nもちろん自分で自分の居場所を作るけど、自然と個々が活躍できるそんな場所❤️‍🔥\n\n絆と団結力は世界一🌟\n\n\nスタッフとしても、私の担当はテーピングやトレーニングだけど、他にも栄養や食育だったり、メンタル、データだったり、たくさん選手をサポートして、たくさんプレーヤーと関わって頼り頼られるのがなんか嬉しいです🐣\n\n\n\nスタッフとして支えてやろう！という情熱半分、私にできるのか不安半分で入部した3年前だったけど、先輩や同期、後輩のサポートもあっていつのまにか色々身について今はとっても充実したスタッフ生活を送ってて本当女ラク入ってよかったです🍊\n\n\n最高の4年間をお約束します🫶\n\n\nGUN",
    "article_datetime": "2022-04-16 09:16:00 +0900",
    "created_datetime": "2023-11-02 09:56:40 +0900",
    "secure_type": 0
  },
  {
    "id": "31047d7e-0b57-4cce-bd28-e4ea7fd82d29",
    "title": "ラクロス部に入って良かったこと②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12737084962.html",
    "contents": "授業が始まりいかがお過ごしでしょうか？\n\n新2年のまりこです🌈\n\nとりあえず自己紹介ー⤵︎⤵︎⤵︎⤵︎⤵︎⤵︎⤵︎\n\n名前  まりこ\n学部  工学部電気情報物理工学科（略して情物）\n学年   2年\nポジション  G（ゴーリー）\n出身高校  富山中部\n部活歴  バレーボール、卓球、ソフトボール\n\n\n今日は朝練もない、授業も1限のみ、バイトもないというなんとも幸せな一日だったので1人でお買い物してきました🌸\n\nってか！暑すぎ🥵扇風機出そかな？\n去年熱中症なったので、今年はならないように気をつけまーす🙋‍♀️\n\n\n本題です。\n私のブログの担当は\n「ラクロス部に入って良かったこと」\n\n前のブログとちょっと被ってる部分もあるかもですが、部員の素直な気持ちとしてお許しください🙇‍♂️\n\n\n\n\n良かったこと①\nめっっっっっっっちゃ仲良い友達ができる！\n\n\n\n大学って結構授業で仲良くなるのって難しくないですか？\n\n他の学部、学科はどうか分かりませんが、情物は学科内でも自分と大半の授業が被ってる人っていうのが少ないんですよ！だからそんなに頻繁には会いません笑\n\n\nでも！ラクロス部は週に4、5回は絶対会うので他の友達よりも仲が深まるスピードは段違い！\n\nしかも！朝練の後の時間はフリーなので、そのまま遊びに行くこともしばしば。\n\n月に1度くらい朝から夜まで一緒にいることもあります。\nでも飽きない！これって凄くないですか！？\n\n部活で一緒に汗を流している仲なので、他の友達と段違いの絆が生まれます！\n\n\n\n\n\n\n良かったこと②\n本気で頑張れることがある！\n\n\n\nもうお気づきかもしれませんが、この部活って強いんですよ。去年なんか全国ベスト4ですよ！？\n\n\n\nコロナ禍で思う存分部活が出来なかった自分としては一緒に頑張る仲間がいて、練習できる環境があるというのに惹かれて入部したところもあります。\n\n今までの部活で成績残せなかったなぁとか仲間に恵まれなかったなぁとかいう人にはもってこいの部活です！\n\n\n\n新入生の皆さんは受験本当にお疲れ様でした。それだけ頑張れた自分が大学でただ勉強するだけなんて勿体なくないですか？\n\n1度しかない人生、大学生活の少しをラクロスに捧げてみるのもいかがでしょう？\n\n一緒に顔晴ろう☀\n\n\nGUN",
    "article_datetime": "2022-04-12 19:52:46 +0900",
    "created_datetime": "2023-11-02 09:56:41 +0900",
    "secure_type": 0
  },
  {
    "id": "4be66e98-649d-443a-812a-c3096d787210",
    "title": "ラクロス部に入ってよかったこと①！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736971546.html",
    "contents": "こんにちは、21かほです。\n\n最近急にあたたかくなってきましたね。\n学校も始まって、日常が戻ってきています。\n\n\nさてさて、自己紹介です。\n名前　かほ\n学部　工学部化学バイオ\n学年　2年\n出身　沼津東\n部活歴　テニス→野球マネ⚾️\n\nブログを書いている今、貴重なオフの朝です〜！☀️二限からなので、大好きな朝シャン🛁with 音楽(IUﾁｬﾝ)(^^♪\n勝手にオシャレな気分になるのでおすすめです！\n\n\n\n本題に入りますー！\n今回は、ラクロス部に入って良かったことです。\n\nもちろん、同期の最高の仲間ができること！\n\n…ですが、\n\n- ̗̀ それって学部の友達でいいじゃん    ̖́-\n\nって思う方いらっしゃいますよね〜( ˙▿˙　)\n\nいえいえ、女子ラクロス部では、\n先輩ともたくさん仲良くなれますー！\n(これ本当)\n\n化学バイオは、なんと毎年先輩がいるので、過去問に困ることは無いです♬︎\nもちろん、文系の先輩とも、他学部の先輩とも仲良くなれますー！！\n\n\nこちらは、チル（縦割り班）でご飯作った時の写真ですー！\n4年生が料理する中、写真撮影会開催する2年と1年の図(´﹀｀)\n\n優しい平和な世界なのが分かりますね🕊🕊\n\nかわいくてかわいくて個性的な、、自慢の先輩が沢山いますー！\n\n縦のつながりはやっぱり、部活でしか味わえない良さがありますね( *´﹀`* )\n\n私達2年生も、後輩ができるの待ってます〜\n\n　\nGUN",
    "article_datetime": "2022-04-12 07:22:45 +0900",
    "created_datetime": "2023-11-02 09:56:41 +0900",
    "secure_type": 0
  },
  {
    "id": "28e3aa94-3e2e-4a42-a9dc-b6e6c1ade738",
    "title": "ユニフォーム紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736939588.html",
    "contents": "新入生のみなさん\nご入学おめでとうございます！🎉\n\n新2年のなこです！\n\n\nまずは自己紹介🙌\n\n名前：なこ\n学年：新2年\n学部：工学部　建築・社会環境工学科\n出身：富山中部\n部活歴：テニス\n\n\n\n\n仙台でも桜が咲き始め、近くの公園は出店やお花見をする人で賑わっていますね🌸\n\n\nそして女ラクが本格的に日焼けを気にする季節になってきました…🧐\n\n\nそんなお花見に着ていきたいくらい（嘘）\n自慢のユニフォームを紹介します〜！\n\n\n\n\nこちらが私たちHUMBLERSが試合で着るユニフォームです！！\n\n\n\n\n\nチームカラーの紫が映える、かっこいいユニフォームですよね😳\n\n\nこの紫のユニフォームは、私たちが相手チームの活動場所に出向いて試合をするとき（いわゆるアウェー試合）で着ることになります。\n\n\n\n\n逆にホームの試合ではこちら！！\n\n\n\n\n\n白のユニフォームも良いですよね〜！\n\n\n\nちなみにゴーリー（サッカーでいうGK）は、\nスカートではなく半ズボンです！👇\n\n\n\n\n\n\n\n\n\n見てください、この先輩方…😳\n\n\n\n\n\n\n\nめちゃくちゃかっこいいですよね😍\n\n\n\n女ラクに入って試合に出たら、あなたも写真の先輩方のように輝けます✨\n\n\n少しでも気になる方はぜひ新歓来てみてください！\n待ってまーす🕺\n\n\nGUN",
    "article_datetime": "2022-04-11 22:47:38 +0900",
    "created_datetime": "2023-11-02 09:56:41 +0900",
    "secure_type": 0
  },
  {
    "id": "595a3617-dce4-43a8-bbbd-77fe2dc4380d",
    "title": "ラクロス部の1日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736824596.html",
    "contents": "新入生の皆さん、ご入学おめでとうございます(*^^*)新2年のなおです今日はラクロス部の、授業がある日の1日について紹介していきます(^^)/まず朝はやっぱり眠いのですが、とりあえず急いでグラウンドに向かいます！みんなに会う頃には元気になります！この時点で一限の遅刻は回避しているので安心です✨朝練が終わったら、一限がある日は授業に行きますが、一限がない日はだいたい食堂でみんなと朝ごはんを食べています🍚頑張って練習すると、普段より何倍も美味しい朝ごはんになります( ᵕ·̮ᵕ )たわいもない話ばかりしていますがこういう時間がとっても楽くて幸せな時間です\\ ♪♪ /この写真は中国語の対話を必死で練習する人達と録画してくれる優しめな人達の図ですꉂこんな感じで空きコマも有効活用しながら、みんなでお勉強を頑張っています٩(°̀ᗝ°́)وお昼を食べて、午後の授業に出たら、バイトに行きます！ラクロス部は朝練なので、午後は遊びに行ったり、バイトに行ったり好きなように過ごします*:こんな感じで1日のスタートが早い分、有意義な1日を過ごすことができます！夜は快眠なので早寝早起きでとっても健康的な生活です(*´`)新入生の皆さんも私たちと一緒に楽しい毎日を過ごしましょう🧸⋆*新歓でお会いできるのを楽しみにしていますεïз｡*GUN",
    "article_datetime": "2022-04-11 11:15:18 +0900",
    "created_datetime": "2023-11-02 09:56:42 +0900",
    "secure_type": 0
  },
  {
    "id": "b195ac80-be3f-4885-a063-a11a30fadf2d",
    "title": "21紹介その2",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736465482.html",
    "contents": "こんにちは！\n新入生のみなさん、ご入学おめでとうございます！\n\n新2年のようです！\n\n少し自己紹介します！\n名前🧚よう\n学年🧚新2年\n学部🧚工学部化学・バイオ工学科\n出身🧚東京\n部活歴🧚バスケ・オーケストラ\n\nでは、前回のしょうに引き続き21の紹介をしていきます！\n\n\n\nあんな🐻医・放射\n\n電チャリで山を登る人といえば、間違いなくあんなである(主観)。たまに彼女を横目に見ると悲しそうな目をしていることがあるが、それが通常モードなのでご安心を。彼女の、洋楽を歌う姿が個人的に好きである。ちなみに、デュエットを1人で歌いこなす。\n\n\n\nしょう🦊工・建築\n\n物静かで大人しそうかと思いきや、派手髪もするし課題提出も期限ギリギリを攻める上級者。本人曰く「実は真面目枠」と「健康体枠」を狙っているらしいが、最近健康体枠からの離脱が囁かれている。実は真面目枠に関しても、周りからの反応は微妙である。\n\n\n\nなつ🐹医・検査\n\n彼女は非常にあざといガールである。彼女と立って話すと、下から上目遣いで見つめてくる(投稿者は高身長女子🙃)…かと思いきや、部活にはストイックに取り組むのでこれまたギャップがすごいことになっている。しかもムキムキというオプション付きでついていけないである。\n\n\n\nなこ🐱工・建築\n\n最初は21のお姉さん👩かと思いきや、実はバリバリ妹キャラのなこちゃん。21の省エネガールとして名を馳せている。彼女のワードセンスは21の中でもトップレベルであることは言わずもがな。是非とも話してみていただきたい。\n\n\n\nあさひ🔆文\n\n彼女の上向きすぎるまつ毛にはみな憧れしか抱かない。それに加えて、服装も中身も大人っぽいのでこれが女子大生か、、と思わされる。最近はプライベートも充実しており羨ましい限りである。😌\n\n\n\nいずみ🐰理・物理\n\n21の守ってあげたいランキングNo.1はいずみ。いつも一生懸命に取り組みながらも、周りにまで心配りができる優しさも兼ね備えている。彼女のつぶらな瞳で見つめられればみなイチコロである。\n\n\n\nまりこ⛄️工・情物\n\n通称「マリコンヌ」。最近は省略系が使われることもしばしばであり、例として「コンヌ」や「ヌ」が挙げられる。彼女はなんでも肯定してくれる21の全肯定botである。何を話しても、寛容な心で受け止めてくれる。\n\n\n\nかずさ🍚文\n\n見た目はキラキラ大学生であるが、実はイケメン好き・お笑い好き・オートミール(雑)と、混沌を極めている。彼女の昼食はオートミールの日とごはんの日がある。昼休みに彼女が不味そうな顔をしていたら、きっとその日はオートミールの日であるので心の中で応援してあげよう。\n\n\n\nあゆ🥑農\n\n21紹介のトリはあゆ。上の写真を見ても分かると思うが、(と言っても顔は全く分からないが、)一言で言うとやばい。そして、本人からブログの写真として顔の輪郭などしか情報がないこの写真をリクエストしてくるあたりやばい。総じて、やばい。\n彼女の素性は新歓に来てチェックしてみていただきたい。\n※ふつうにいい子です。\n\n\n\n以上、新2年(21)の紹介でした！\nお読みいただきありがとうございました！\n\nかなり個性が爆発していましたが、いかがでしたでしょうか。衝撃に耐えられましたか？笑\n\nここでは紹介しきれなかった爆笑エピソードは山ほどあるので、今後少しずつお伝え出来ればなと思います！\n\n部活の友達とは本当に仲良くなれます。いつも一緒に遊ぶし、部活で忙しくてもみんなで協力して課題にも取り組みます！\n私たちもまだ入部して1年ですが本当に仲が良いので、4年生のころにはどれだけ良い関係が築けているのかなーと楽しみです。笑\n\n是非新歓に来ていただいてみなさんとお話できれば嬉しいです！\n\n\n\nGUN",
    "article_datetime": "2022-04-09 12:03:00 +0900",
    "created_datetime": "2023-11-02 09:56:43 +0900",
    "secure_type": 0
  },
  {
    "id": "e84c17dc-5d26-4c64-9174-199217c9c968",
    "title": "21紹介その1",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736420552.html",
    "contents": "新入生のみなさんご入学おめでとうございます🌸🌸\n\n21（新2年）のしょうです。\n\nまず簡単に自己紹介です↓↓\n名前🍏しょう\n学年🍏新2年\n学部🍏工学部建築･社会環境工学科\n出身🍏北海道/札幌南\n部活歴🍏吹奏楽\n\n今日は1番人数の多い21を紹介しまーす！\n\n\n\n\nなお 🇰🇷文\n\nなーんかふわふわしてる！韓国とママ大好き♡ラクロス部とは思えない肌の白さを発揮してます。21で流行ってる（？）語尾の使い手①自分のことも｢なおんご｣って呼んでるね🤣\n\n\nかほ 🤱工/化バイ\n\n21のお母さん。ホントにかほがいなきゃ今の21は崩壊してるね、、。語尾の使い手②\n21の莫大な日常写真はほとんどかほが撮ってくれてます。同期愛は♾\n\n\nあさ 🐈‍⬛教育\n\n一見ミステリアスな女。だけど結構ふわふわしてておっとりさん。関西出身だけど方言出さないようにしてるのかちゃんと標準語。たまに出る関西弁がかわよい。\n\n\nいおり 🦆理/生物\n\nとにかく声がデカくて元気！グラウンドで世界平和を叫んだのは伝説。｢〜だに｣って言う方言がかわいい。ラクロス命なのかと思いきや最近女子力が増してきた🤭🤭\n\n\nあやか 🐰工/化バイ\n\n頼れるしっかり者さん。メイクとかにも詳しくて（←私が知らなすぎるだけ？）きらきら大学生っぽーい。ミッフィー大好き♡話してみると中身は未だJK。\n\n\nれいか 👗工/マテ\n\n通称お嬢。笑顔がかわいい女の子なんだけど笑顔でドSな発言もしちゃうサイコパスみがある。その自由な言動に振り回される21の私たち。でも結局甘え上手なれいかにほだされちゃうね。\n\n\nよう 🎻工/化バイ\n\n歩くSNS🚶‍♂️って言われてたことあったよね笑\n食べ物食べさせたらリアクションがいい人なんばーわん。モノマネされがち。それだけインパクトのある人間です。\n\n\nりさ 😂工/化バイ\n\n私服がかわいいザ女子大生。でも話してみるとただのゲラ。それぞれが話をガンガンする自己主張激しい21の話を聞いてくれる心優しき人。でも推しへの愛は強い（多分）。\n\n\nさな 🎾工/情物\n\nボブが似合うサバサバ系女子。自粛中は引きこもりと化していたらしい。語尾に｢さー｣ってつけると、さなのモノマネは完成します。｢さなさー、前さー、壁行ってさー｣\n\n\nばっしー 🕺医/検査\n\nワードセンスが冴えわたる変人さん。常に金欠💸未読無視常習犯。待ち合わせは基本15分遅刻してくる笑\nでもいい子で面白い子なんです。心を開くのに半年かかりました。\n\n\n\n\n21は多すぎるので今回はここまでー。ここまで読んでくださってありがとうございました！もうすでに個性が爆発してますが、まだまだ個性の強い人たちはいます！！続きは次回紹介してくれます。\n\n色んなタイプの人がいるのでこの先輩と話してみたいなとか思ったらぜひ新歓参加してみてくださーい。待ってまーす😊😊\n\n\n\nGUN",
    "article_datetime": "2022-04-09 06:30:00 +0900",
    "created_datetime": "2023-11-02 09:56:44 +0900",
    "secure_type": 0
  },
  {
    "id": "001aa11b-6213-4ee8-b63c-2af7f6c1d3d2",
    "title": "20紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12736407577.html",
    "contents": "新入生の皆さん、ご入学おめでとうございます🌸新3年ゆいです🌸今回は私たち20(2020年度入学の代)7人の紹介をしますね乙女ゲーなみの個性の強さなのでぜひ推しメンを見つけてみてください。最終的に結ばれるかどうかは保障し兼ねます。菊地紀佳　#のりか #AT #教育 #宮城第一 (宮城)体成分の7割をメラニンが占めている。毎日健気に日焼け止めを塗りたくっている姿を目にするが、周囲は心苦しくてしょうがない。児玉楓子　#ふーこ #AT #文 #仙台第二コダマフーコ　Lv.20  どくタイプしんらつ　な性格。▷どくづき      ▷はねる▷うたう          ▷つめたいめせん佐々木花純　#かすみ #MF #農 #角館 (秋田)ふわふわ代表19ちえ様をも凌駕した独自の時間感覚の持ち主。座右の銘は多分1文字/秒。かすみのzoomにたまたま入り込んだ幽霊を貼っときますね。中山恵美子　#えみこ #AT #建築 #恵泉女学園 (東京) V6が解散発表した次の日に会いたくないホモサピランキング不動の第1位。なんとしてでも口を紡がせなければとまらない。関係ないけどこの写真はうちでなかなか寝てくれない恵美子。古田満理奈　#まりな #MF #建築 #土浦第一 (茨城)人生5度目ともなると万事余裕を持て余すらしい。最近の趣味はギリギリのタイミングで前世とは違う選択をすること。我々愚民どもとの🥍余暇🥍を楽しんでいる。望月楓　#かえで #MF #農 #大宮 (埼玉)女ラクに人生を狂わされた女。テスト前日に「なんもやってなーい」と言って本当に何もやらず流れるように単位を落とす女。ジカソウはAAだったらしい(もう彼女を見捨てた友人談)。山岡由惟　#ゆい #DF #農 #広尾学園 (東京)20公民館の家主。最近は20により持ち込まれ、床を超え壁にまで進軍している人芝に悩まされている。この前は茶柱の如く茶の中に入っていた。こんな感じの7人です。推しは決まりましたか。是非新歓で指名してみてね。廊下で告白はまだ早いと思うわ(?。GUN",
    "article_datetime": "2022-04-08 23:43:39 +0900",
    "created_datetime": "2023-11-02 09:56:44 +0900",
    "secure_type": 0
  },
  {
    "id": "0de4aeea-322d-48f6-83a2-efa8c3361b12",
    "title": "19紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12735849555.html",
    "contents": "はじめまして！新4年の なぎ と申します🐳\n\n\n\n本日は19紹介させていただきます〜！！\n\n\n\n\n\n\nまず19とはなんぞや！？\n\n\n\n女ラクでは入った年度の下2桁をとって\n\n学年毎に呼んでいます😊😊😊\n\n\n私たち4年は2019年入学なので19\n\n今年の入学してくれた皆さんは22になりますね！！\n\n\n\n\nそんな気づけば最高学年4年の\n\n個性豊かな19たちを紹介させてもらいます〜〜〜〜\n\n\n\n\n\n①みき\n\n\n我らが主将！！！みきちゃん！！！！！！\n\n\n今や主将としてしっかりとまとめていますが…\n\nまぁ私からしたら\n\nドラえもんが好きなばぶちゃんですね🥰🥰\n\n\n\n\n\n②かおり\n\n\nわれらが副主将！！！！かおたん！！！！！\n\n\nドがつくほどの真面目マン。\n\nとうとうやりましたこの女。㊗️院免！！！！！\n\n\n最近はアイドルにハマったり\n\n私に強めにツッコミするようになって\n\nキャラが壊れ始めてることにニヤニヤしてます😊\n\n\n\n\n\n\n③さくら\n\n\nOFリーダー！！！さちこ(さくら)！！！！！！\n\n\n顔がいいとかよく言われてますけど\n\nちゃんと中身みてください。おじさんです👨🏻\n\n\n今日のmtgでも話題にありましたが\n\nまじで楽天家。\n\nいつ見てもヘラヘラ笑ってます🤪🤪\n\n\n\n\n\n④ちえ\n\n\nグラボリーダー！！！ちえすけ！！！！！！\n\n\n最近はしゃんとしてますが\n\n基本的には脱力系。\n\n\nふにゃふにゃしてます。\n\nちなみに犬の名前はぽっく🐶かわちい🐶\n\n\n\n\n\n⑤ゆうみ\n\n\nDFリーダー！！！ゆうみちゃ！！！！！\n\n\n部活中はしっかりしてたり優しいですが\n\n中身はこちらもばぶちゃん👶🏻🍼\n\n\n応援が音痴(声が低いだけ？)なところとか\n\nすぐ眠くなるところとか\n\nゆうみちゃん可愛いねえ🥰🥰にやにや🥰\n\n\n\n\n\n⑥るみこ\n\n\nGリーダー！！！！るみぞー！！！！！\n\n\n一言で言うとヤバい奴。\n\n髪色も中身も本当にやばい。\n\n\nよく怖い人だと思われてると聞きますが\n\n完全同意。普通の感性です。\n\n\nただ知っていくと愛情とか情熱とかあるので\n\n可愛く見えてきます☺️\n\nほんとは怖くないんだよるみちゃん\n\n\n\n\n\n⑦なぎ\n\n\n最近の写真がこれしかない！！なぎ！！！！\n\n\n大変心優しくて面白くてさいこう！！！(嘘)\n\n頭もいい！！(嘘)\n\n\n\n\n\n\n⑧かな\n\n(この写真問題ない…よね…？わざとじゃない…)\n\nSTリーダー！！！みやたかな！！！\n\n\n本人は自分が19の親だと思ってると思いますが\n\n違います。\n\n私たちがあなたを飼っています🐶🐶\n\n\nあたおかな限界就活生です。\n\n無理しすぎなので無理しないでね。\n\n\n\n\n\n\n⑨みなる\n\n\n頼れるトレーナー！！！みなたん！！！！\n\n\n美人。敏腕トレーナー。かっこいい。\n\n女ラクでいい女の子紹介してって言われたら\n\n多分1番に差し出します。\n\n\n最近更に垢抜けたので尊敬しますです😘\n\n\n\n\n\n\n\n\n\n9人と少ない代ではありますが\n\n動物園のようにうるさく楽しく！！！\n\n頑張っています😉😉\n\n\n\n気になる人がいれば新歓のイベントへ！\n\n話すともっと(？)好きになるかも…♥️\n\n\n\nGUN",
    "article_datetime": "2022-04-05 22:12:00 +0900",
    "created_datetime": "2023-11-02 09:56:45 +0900",
    "secure_type": 0
  },
  {
    "id": "75079944-8c5e-4ba9-b09e-02fb3867a8e7",
    "title": "テストと女ラク",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12735725146.html",
    "contents": "もう少ししたら桜が咲くかな？大町西公園では出店の準備がされていましたね！大町西公園の桜は個人的にとてもおすすめです！ぜひ見に行ってみてください🌸\n\n\nこんにちは！20のかえで🍁です\n\n名前　望月楓\n学年　新3年\n学部　農学部　生命科学コース\nポジション　MF\n出身　大宮高校\n部活歴　弓道🏹\n\nこんな感じの人です💁‍♀️\n\n\n\n\n今日は！\n避けては通れない！【テスト】についてお話ししたいと思います😃\n\n大学でも変わらずテストはありますよ〜〜\n\n\n\n\nそんな嫌な顔しないでください笑\n\n女ラクにいればテスト期間もみんなで一緒にがんばれます！\n\n\n\n\n\n\n\n\nこれは同期の農学部の3人でテスト勉強をしているところです🌱この3人はみんな溜め込み型なので、テスト前は一緒に過去問を解いたりして追い込んでいます笑\n\n\n\nやっぱり人とやった方が頑張れます！学部の違う同期とも勉強したりして、いつも助かっています😌\n\n\n\n\nさらに！\n\n女ラクは縦の繋がりが強く、人数も多いため過去問が簡単に手に入ります！\n過去問さえ解いておけば大丈夫なんて科目もあるので、とても助かります😌😌\n\n\n\nでも部活ばかりやって勉強する時間がないのでは？と不安に思う人もいるかもしれません。\n\n実は女ラクにはテストオフという制度があるんです！\nテストの日程に合わせて自分でオフを取ることができるので、みんな活用していますよー！\n\n\n院免取れた先輩なんかもいます😊\n\n\n\n\n\nまだまだ気になることがあるという人は、公式LINEや各種DM、質問箱など気軽に使ってみてくださいね！🌸\n新歓では履修相談も行っているのでどんどん利用しちゃってください💪\n\n\n新歓で会えるのを楽しみにしています！🌟🌟🌟\n\n\n\n\n\n\nGUN",
    "article_datetime": "2022-04-05 00:27:00 +0900",
    "created_datetime": "2023-11-02 09:56:45 +0900",
    "secure_type": 0
  },
  {
    "id": "88bf1ecf-6dc5-41bf-b61d-2eab1712d804",
    "title": "つま恋",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12735449220.html",
    "contents": "今日仙台で桜が咲いてるのを見かけてテンションがあがりました🌸\nはやくお花見がしたいですね〜\n\nお花見の話はさておき新3年ののりかです！\n新歓ブログは2回目なので自己紹介はカットします！\n\n\nさて、今回はつま恋についてです！\nつま恋は新型コロナウイルスの影響で過去3回中止となっているために3年前のことについて書いていきます！\n\n\nつま恋とは、いわゆる遠征です🥍\n\n静岡のリゾート地に行ってさまざまな大学と試合をします！！\n\n\n\n\nさまざまな大学と沢山試合を行いとても充実した時間を送ることができますが、楽しみはそれだけではありません！\n\n\nつま恋の醍醐味はなんといってもレセプション✨✨\n\n\n\n\n1年生は自分達でイチから考えたレセプションを披露します〜\n\nちなみにこの先輩方の代は他の大学がTT兄弟やかわいいダンスを踊る中、謎の劇！？を披露して見事準優勝したみたいです🥈\n\n景品に沢山のお菓子をもらえたみたいです！！\n\n\nこんな感じでつま恋はとっても楽しい遠征です！\n他にも楽しい遠征が沢山あるので他の新歓ブログを参考にしてみてください〜\n\nGUN",
    "article_datetime": "2022-04-03 18:21:48 +0900",
    "created_datetime": "2023-11-02 09:56:46 +0900",
    "secure_type": 0
  },
  {
    "id": "e43bb80c-4df1-44fa-a07b-58591b9a97dd",
    "title": "七大戦！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734911781.html",
    "contents": "こんにちは！\n新3年のふうこです\n\n最近は仙台も花粉がすごいです🤧\n部員もみんな花粉症で、練習中でもティッシュが欠かせなくなってます🤧\n\n\n\n自己紹介は前の【年間予定(1年生)】のブログでしたばっかりなので、今回は省略します✂️\n\n\n\n今日は【七大戦】について紹介します！！\n\n\n\n\n「ナナダイセン」って何だろう、、、？って人もいると思うので軽く説明すると、\n\n\n旧帝大の7つの大学が集まって\n熱い試合を繰り広げる\nまさに\n🌸ビッグイベント🌸なんです！！\n\n\n七大戦の魅力といえば、、、\n\n\n\n①他の大学の人達と交流できる！！\n\n②その土地の美味しいものを食べたり観光できたりする！\n\n③短期間でたくさん試合ができてシンプルに楽しい！！\n\n\nって感じです！\n\n\n\n\n\n①他大学との交流っていうのは、試合だけじゃない！\n七大戦の陰のメインイベント⭐️レセプション⭐️っていうものがあります！\n\n\n\nこれは、大学ごとに出し物をするイベントでどの大学もかなりハイクオリティな出し物をします！\n\n\n\nここで私の2個上の先輩の代のやった出し物の写真を！\n\n\n\n\n\n\nよく分からないと思うけどこの格好でダンスとか劇とかやったみたいです、インパクト大ですよね！笑\n\n\n\nラクロス makes フレンズ！ですね！！笑\n\n\n\n\n②たくさん観光できる！っていうのは、\n\n主催大学によって毎年開催地が変わります！\n\n\n\n東京大学主催の年は東京でやるし、\n\n大阪大学主催の年は大阪でやるし、、、\n\n\n今年は我らが東北大学主催なので、仙台でやる予定です！\n\n\n試合で忙しくてなかなか時間は取れないけど、美味しいものを食べたり観光したりもなんとかできるみたいです🍚\n\n\n\n\n\n\n③短期間でたくさん試合をやる！っていうのは、\nこのイベントの1番の醍醐味ですよね🔥\n\n総当りでやるのですごく充実した数日間を過ごせます🥍\n\nすごく疲れるけど、得られるものも大きい！！\n\n\nこの数日間は成長のチャンスですね💪\n\n\n\n\n\n\n実はコロナウイルスの影響でこの2019年の後はずっと出来てないんです、、、\n\n\nでも今年は開催の予定で話を進めています！！\n\nみんな七大戦盛り上げていこうと思うので、新入生のみなさんも楽しみにしててくださいね〜！\n\n\n\n新歓のイベントも参加待ってます☺️\n\n\n\n\n\nGUN",
    "article_datetime": "2022-03-31 19:09:37 +0900",
    "created_datetime": "2023-11-02 09:56:46 +0900",
    "secure_type": 0
  },
  {
    "id": "45f1a0da-26dd-4932-95ee-628b4455e377",
    "title": "リーグ戦！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734598822.html",
    "contents": "こんにちは！20のえみこです🌤最近暖かくなってきましたが、夜はまだ冷えますね🥶バイト帰りはベンチコート必須です軽くと自己紹介！名前　中山恵美子学年　新3年学部　工学部 建築・社会環境工学科ポジション　AT出身　恵泉女学園高等学校部活歴　サッカー⚽️こんな感じの人です！ちなみに自然が大好き⛰では早速本題！私が今日お話しするのは、リーグ戦について！先日ブログで新人戦のことが書かれていましたね💪上級生にも、激アツな試合があるんです！！それがリーグ戦！！🔥🔥毎年夏に、東北地区の大学、総当たりでリーグ戦が行われます🙌東北地区優勝をかけた熱い戦いが繰り広げられます🔥開幕戦と閉幕戦では、観客も入るので大盛り上がり！！昨年は応援団の皆さんも駆けつけてくれました😍📣素敵な笑顔ですね😚さらに、ここで優勝出来れば全国大会への切符も手に入れられます💪HUMBLERSは昨年、リーグ戦で勝ち抜き、東北地区優勝、全国大会への出場を果たしました。今年はさらにその先へ！高みを目指してみんなで一生懸命練習しています💪気になった方、ぜひ新歓へ来てみてください！イベント盛りだくさんです🤩直近の予定だと、4/2(土) 19:00〜 🌸ウェルカムパーティー🌸4/3(日) 19:00〜 🌸ウェルカムパーティー🌸新歓情報は随時Instagram、Twitter、公式LINEで更新してますので、ぜひフォローしてください！！新入生の皆さんに会えることを楽しみにしています🥰GUN",
    "article_datetime": "2022-03-30 00:04:16 +0900",
    "created_datetime": "2023-11-02 09:56:47 +0900",
    "secure_type": 0
  },
  {
    "id": "58e2db67-fca3-49b0-b943-6a28f808434b",
    "title": "新人戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734472665.html",
    "contents": "こんにちは！新2年のさなです。新入生のみなさん、合格おめでとうございます🌸〜自己紹介〜名前：さな学年：新2年学部：工学部 電気情報物理工学科出身：静岡 富士高校部活歴：ソフトテニス早速ですが本題に入ります🙌私からは1年生の一大イベントである新人戦について話したいと思います！前々回のブログでもあったように、新人戦は8月の新人戦summerと12月の新人戦winterの2回行われます。昨年は、コロナウイルスの影響で新人戦summerは中止になってしまいました😢ですが新人戦winterでは、1年練の集大成として今までの練習の成果を全て出し切りました。その結果、昨年は優勝🏆することが出来ました！！1年練でたくさんお世話になったコーチの方々にも恩返しすることが出来て良かったです🥰この試合を機に、さらに同期との絆も深まります！個人的には、初めてユニフォームを着て同期だけで出られる試合だったので、試合前からわくわでした😊そして、新人戦では同期だけでなく、先輩方も応援に駆けつけてくださり、全力で試合を盛り上げてくれます！先輩からの声援は本当にパワーになります🔥大学で何かに全力で取り組みたい人、最高の仲間と充実した大学生活を送りたい人などなど、少しでも興味が湧いたらぜひ女ラクの新歓に！🐝みなさんとお会いできる日を楽しみに待ってます〜🌸GUN",
    "article_datetime": "2022-03-29 10:32:25 +0900",
    "created_datetime": "2023-11-02 09:56:47 +0900",
    "secure_type": 0
  },
  {
    "id": "a01fe6b5-bee8-4b45-b9f4-638bc7560c15",
    "title": "年間予定(上級生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734410068.html",
    "contents": "花粉が猛威を振るう季節になりましたが、みなさんはいかがお過ごしですか？？こんにちは！新3年まりなです😊　自己紹介↓名前: まりな学年: 3年学部: 工・化バイポジション:MF出身高校: 土浦一高部活歴:ソフトテニス新入生のみなさんは、いろんな部活やサークルがどんな活動をしているのか気になってしょうがないのではないでしょうか！？私からは、女子ラクロス部(上級生)の年間予定をお伝えします〜🌸4月🌸新歓をとにかく頑張ります！毎日のようにイベントがあるので、新入生同士で交流はもちろん、同じ学科の先輩の話も聞けちゃいます！🎏5月〜7月🎏GWには遠征に行ったり、東北地区で交流戦をしたりします！！そしてなんといっても、七大戦があります✨今年は東北大開催なので、盛り上がること間違いなしです！！🌻8月〜11月🌻この時期には、リーグ戦があります！とっても大事な公式戦であり、これまでの練習の成果を発揮する場所です！東北地区で1位になると、次は全国大会へ進みます。昨年は、全国大会ベスト4の成績を収めました✨🎄12月🎄シーズンが終わり、長めのOFFになります！OFFでも結局部員と過ごしちゃうんですよね〜クリスマスパーティーしたり、旅行行ったりしてます！！クリスマスに練習がある時は、プレゼント貰えることも………？🎍1月〜3月🎍本格的に新チームが始動します！雪や寒さと戦いながら、日々練習しています。遠征や武者修行に行ったりして、自分の技術を磨いていく期間でもあります💪こんな感じで1年を過ごします！とにかく言えることは、1年間でいろんな場所に行けるってことと(コロナ次第ではありますが…)、部員とたくさん遊べるってことです！ぜひ女子ラクロス部の新歓にきて、友達いっぱい作りましょう〜GUN",
    "article_datetime": "2022-03-28 22:35:17 +0900",
    "created_datetime": "2023-11-02 09:56:48 +0900",
    "secure_type": 0
  },
  {
    "id": "1389697e-3148-46c0-a303-c17db2722e9e",
    "title": "年間予定(1年生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734314849.html",
    "contents": "こんにちは！\n\n新3年のふうこです\n\n\n\n東北大学に入学されたみなさん、\nおめでとうございます🎊\n\n今日はラクロス部の1年生の年間予定についてお話します🌸\n\n\n\nまずは自己紹介！\n\n\n名前: 児玉楓子\n学部:文学部\n出身: 仙台二高(川内キャンパスのすぐ近くの高校でした)\n高校までの部活: ソフトテニス\nポジション: AT\n趣味: ラジオ(ANNとか色々)\n\n\n最近ラジオ好きすぎて、全国のラジオ局聴けるようにradiko課金しちゃいました📻\nお気に入り番組は「ハラミちゃんのハラミファソRadio♪」です☺️\n\n\n\n\nでは、1年生の年間予定に行きます〜🚗\n\n\n\n🌸4月🌸\n\n様々な新歓に参加して、女子ラクロス部に入部！！\n\n\n\nこれは私たち新3年が入部したての時のオンラインmtgの写真です！\n\n1年生コーチがひとりひとりに丁寧に教えてくれて、毎日新しいことが出来るようになるのが楽しかったです☺️\n\n\n\n🍃5月🍃\n\nクロス🥍やアイガードなど、自分のラクロスグッズを揃えてGW明けから練習スタート！\nみんな初心者なので、クロスの持ち方から丁寧に教えます👍\n\nまた、フレクリ(フレッシュマンクリニック)というものがあります！\nこれは東北地区の他大学と合同で練習する初めてのイベントです！他大学の友達ができるかも！？\n\n\n🍊6~7月🍊\n\nフレキャン(フレッシュマンキャンプ)を行う予定です！\nフレクリと違って泊まり合宿で行います🙌\n\n大学ごちゃまぜのチームで試合を行って、各チームのコーチからたくさんアドバイスをもらうことが出来ます！\n\n\n\n同期同士の仲が深まる大切なイベントです☺️\n\n\n🔥8月🔥\n\n新人戦summer！\n優勝を目指して東北地区の他大学と競い合います！\n昨年、一昨年はコロナウイルスの感染拡大の影響で中止になってしまいましたが、今年は現時点では開催予定です！\n\n\n🍎9~11月🍎\n\n新人戦summerでそれぞれ出た課題に向き合って、引き続き練習を頑張ります💪\n1年生合宿も行います☺️\n\n\n\n❄️12月❄️\n新人戦winter！いよいよ1年練の集大成の大会です！\n今まで教わってきたことをみんな全力で出し切り、優勝を目指します✊\n新2年、新4年はここで優勝することが出来ました！！！\n(新3年の時はコロナウイルスの影響で大会が中止でした😢)\n\n\n\n新4年の時\n\n\n\n新2年の時\n\n\n\nここで1年練が終わり、1年生コーチからも卒業です😢\nここからは、上級生に混ざって練習します！\n\n上級生の年間予定は次らへんのブログで紹介するので、それも是非見てください〜🙌\n\n\nどうでしたか？\n忙しい！って思ったかもしれないけど、実際やってみると凄く充実してて毎日楽しいです☺️\n\n\n大学生活の中で何か本気で頑張りたい人、一生モノの友達が欲しい人は、ぜひ女ラクの新歓イベントに来てみてください〜🙌\nきっと魅力的に見えるはずです👍\n\n\n何か不安なことがあったら、女ラクの新歓SNSや部員の個人アカウントにDM送ってもらえると嬉しいです！\n公式LINEもあるので、そちらからでもお待ちしてます👍\n公式LINE→ https://lin.ee/8EnqHE6\n\n\n\nGUN",
    "article_datetime": "2022-03-28 12:37:55 +0900",
    "created_datetime": "2023-11-02 09:56:49 +0900",
    "secure_type": 0
  },
  {
    "id": "a799f51b-448f-488e-b162-e99777a247d0",
    "title": "年間予定(1年生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12734314792.html",
    "contents": "こんにちは！\n\n新3年のふうこです\n\n\n\n東北大学に入学されたみなさん、\nおめでとうございます🎊\n\n今日はラクロス部の1年生の年間予定についてお話します🌸\n\n\n\nまずは自己紹介！\n\n\n名前: 児玉楓子\n学部:文学部\n出身: 仙台二高(川内キャンパスのすぐ近くの高校でした)\n高校までの部活: ソフトテニス\nポジション: AT\n趣味: ラジオ(ANNとか色々)\n\n\n最近ラジオ好きすぎて、全国のラジオ局聴けるようにradiko課金しちゃいました📻\nお気に入り番組は「ハラミちゃんのハラミファソRadio♪」です☺️\n\n\n\n\nでは、1年生の年間予定に行きます〜🚗\n\n\n\n🌸4月🌸\n\n様々な新歓に参加して、女子ラクロス部に入部！！\n\n\n\nこれは私たち新3年が入部したての時のオンラインmtgの写真です！\n\n1年生コーチがひとりひとりに丁寧に教えてくれて、毎日新しいことが出来るようになるのが楽しかったです☺️\n\n\n\n🍃5月🍃\n\nクロス🥍やアイガードなど、自分のラクロスグッズを揃えてGW明けから練習スタート！\nみんな初心者なので、クロスの持ち方から丁寧に教えます👍\n\nまた、フレクリ(フレッシュマンクリニック)というものがあります！\nこれは東北地区の他大学と合同で練習する初めてのイベントです！他大学の友達ができるかも！？\n\n\n🍊6~7月🍊\n\nフレキャン(フレッシュマンキャンプ)を行う予定です！\nフレクリと違って泊まり合宿で行います🙌\n\n大学ごちゃまぜのチームで試合を行って、各チームのコーチからたくさんアドバイスをもらうことが出来ます！\n\n\n\n同期同士の仲が深まる大切なイベントです☺️\n\n\n🔥8月🔥\n\n新人戦summer！\n優勝を目指して東北地区の他大学と競い合います！\n昨年、一昨年はコロナウイルスの感染拡大の影響で中止になってしまいましたが、今年は現時点では開催予定です！\n\n\n🍎9~11月🍎\n\n新人戦summerでそれぞれ出た課題に向き合って、引き続き練習を頑張ります💪\n1年生合宿も行います☺️\n\n\n\n❄️12月❄️\n新人戦winter！いよいよ1年練の集大成の大会です！\n今まで教わってきたことをみんな全力で出し切り、優勝を目指します✊\n新2年、新4年はここで優勝することが出来ました！！！\n(新3年の時はコロナウイルスの影響で大会が中止でした😢)\n\n\n\n新4年の時\n\n\n\n新2年の時\n\n\n\nここで1年練が終わり、1年生コーチからも卒業です😢\nここからは、上級生に混ざって練習します！\n\n上級生の年間予定は次らへんのブログで紹介するので、それも是非見てください〜🙌\n\n\nどうでしたか？\n忙しい！って思ったかもしれないけど、実際やってみると凄く充実してて毎日楽しいです☺️\n\n\n大学生活の中で何か本気で頑張りたい人、一生モノの友達が欲しい人は、ぜひ女ラクの新歓イベントに来てみてください〜🙌\nきっと魅力的に見えるはずです👍\n\n\n何か不安なことがあったら、女ラクの新歓SNSや部員の個人アカウントにDM送ってもらえると嬉しいです！\n公式LINEもあるので、そちらからでもお待ちしてます👍\n公式LINE→ https://lin.ee/8EnqHE6\n\n\n\nGUN",
    "article_datetime": "2022-03-28 12:37:55 +0900",
    "created_datetime": "2023-11-02 09:56:49 +0900",
    "secure_type": 0
  },
  {
    "id": "78a9f0ab-f172-4eba-afef-d1514c8418c1",
    "title": "ポジション紹介　スタッフ編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12733878234.html",
    "contents": "こんにちは！\n\n\n新4年　スタッフリーダーの宮田佳奈です。\n\n\nまずは、受験生のみなさん、合格おめでとうございます！！\n\n\n私には春から大学生になる弟がいるのですが、合格発表のときは多分本人以上にうれしかったです😂\n\n\nそれでは簡単に自己紹介します🙌\n\n🕴名前　宮田佳奈\n🕴学部　法学部\n🕴ポジション　スタッフ(MG)\n🕴出身高校　秋田高校(秋田)\n🕴部活歴　中学:吹奏楽→高校:外語、チア\n🕴趣味　サスペンスドラマを見ること、いろんなお店のカヌレを食べること\n\n\nちなみにサスペンスは相棒が好きです！\n\n\nカヌレは正直どこのお店のも美味しく感じるのですが、特によく食べるのはカズノリイケダのカヌレです！\n　\n\nめちゃくちゃ美味しいし、仙台駅の中にもお店があって買いに行きやすいです！😍\n\n\n今食べたいのは、泉の方にあるカヌレ専門店のものです！\nちょっと遠いけど行きたいなあ、、😇\n\n\n何か共通点がある子もない子もぜひお話ししましょう〜！☺️\n\n\n\nお気に入りの写真\n新4年ゆうみが1年生だった頃(かわいすぎ)\n\n\n\nこのブログでは、スタッフの練習前、練習中のお仕事について紹介します！\n\n\n練習外のお仕事は、新歓のスタッフ会でお話ししようと思っているので、興味のある子はぜひぜひ聞きにきてくださいね〜😽\n\n\n\n\n\n\n【練習開始前】\n\n全体集合の時間より早くきて、練習の準備をします！\n\n\n1年練のうちはこんなかんじです！👇\n\n\n・プレーヤーのテーピングを巻く\n・アップのマーカーを準備する\n・ドリンクをつくる\n・ホワイトボードに練習メニューを書く\n・『練習開始何分前か』を全体に伝える\n\n\n上級生練にあがると、ビデオ準備やポジション別練習のタイム、ビデオなどなど、さらにいろんなお仕事があります！\n\n\n朝来たらみんなで手分けをしてテキパキ準備を進めます！✊\n\n\nスタッフもチームワークがめちゃ大事です⛄️⛄️\n\n\n\n\n\n【練習中】\n\n\n複数の役割があり、日替わりで交代しながら担当しています！\n\n\n今回は、1年練でも上級生練でも必ずある2つ紹介します！\n\n\n\n⏰タイム⏰\n\n\n練習のメニュー、メニュー後の反省の時間管理をします！\n\n\nプレーヤーが細かいプレーのすり合わせをしっかり行っている分、反省の時間は伸びます😂\n\n\n決められた時間の中で、その日のメニューを全てやり切るために、スタッフから声かけをして次のメニューの開始を急かすこともあります！\n\n\n逆に時間に余裕がある時は、練習メニューを追加することもあります！\n\n\n全体の練習を動かす、とても大切な仕事です！\n\n\n📸ビデオ📷\n\n\n\n毎日、練習のビデオを撮っています！\n練習後にプレーヤーがそのビデオを見て、反省し、次の練習に活かしています。\n\n\nみんなの上達を助ける、大事な仕事です。\n\n\n\n\n\nメニューによっては、スタッフがプレーの実況もします！\n\n\n私はラクロス競技のスピードの速さに合わせて実況できるようになるまで時間がかかり、苦労した記憶があります、、、😂\n\n\n先輩の実況を沢山聞いたり、ビデオではない仕事の日もブツブツ呟きながら実況の練習をして、徐々に慣れていきました！\n　\n\n先輩にもよく励ましてもらってました笑\nなつかしい😂\n\n\n沢山の仕事があって、苦手な仕事もあるからこそ、向上心を持って部活に取り組めます！\n\n\n仕事に慣れてきて一通りできるようになったら、『どうすればもっと効果的な練習ができるか』、『自分に決められた仕事の＋αで何ができるか』を考えることもとても大事だと思います！！\n\n\n『マネージャーってずっと同じ仕事ばかりしてるのに飽きないの？！』と聞かれることもありますが、自分の頭でたくさん考えて、いろんな工夫をしてみると、スタッフの仕事も飽きないどころか本当に楽しいです😊\n\n\nスタッフ同士で連携して練習を動かすのは大前提ですが、いろんな性格、価値観を持つスタッフが、その人なりのこだわりを持って動いています！\n\n\n例えば、プレーヤーとのコミュニケーション量、気づき・予測のはやさ、声の大きさ、、などがあるかなと思っています！\n\n\n話が脱線してしまいましたが、、、\n\n\n他の仕事としては、データをとる、ドリンクの補充、ケガ人対応、審判などの仕事があります！！\n\n\nまた私たちは、練習外で2つのパートに分かれてそれぞれで専門を分担しながら活動しています！\n\n\nMG(マネージャー)\n→データ、メンタル\n\nTR(トレーナー)\n→栄養・フィジカル\n\n\n\n一人一人が専門を追求し、『これなら誰にも負けない！』という強みを持てるのも、スタッフの魅力です⭐️⭐️\n\n\n\n4年間スタッフとして活動することに抵抗がある子もいると思いますが、女ラクのスタッフは、自分次第でどこまでも成長できる、プレーヤーと同じくらい面白いポジションだと思います！\n\n\n\n\n\n\n\nぜひ一緒に活動できることを楽しみにしています☺️☺️\n\n\n\nまずは女ラクのスタッフ会に来てみてください！！\nいろいろお話ししましょう〜！！\n\n\nGUN",
    "article_datetime": "2022-03-25 23:49:13 +0900",
    "created_datetime": "2023-11-02 09:56:50 +0900",
    "secure_type": 0
  },
  {
    "id": "75a216ab-9948-4a29-aad4-1ec2827364c8",
    "title": "ポジション紹介　ゴーリー編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12733875814.html",
    "contents": "こんにちは！\n\n今年度ゴーリーポジションリーダーの🐯19 るみこ🐯です！\n\n\n自己紹介👇\n名前：嶋田瑠美子\n学年：新4年\n学部：工学部建築・社会環境工学科\n部活歴：柔道\n\n高校：広尾学園\n\n\n\nまず、私のポジションであるG(ゴーリー)は\n\nサッカーやハンドボールなどで言う、GK（ゴールキーパー）の役割です⭐️\n\n\n\n\n\n\n\nGはゴールを守る最後の砦として、めちゃめちゃ大事なポジションで、\n\n\n\n\n\n\n\nボールを止めるだけじゃなくて、\nみんなとコミュニケーションをとって\n\nディフェンスの司令塔として動いたり、自分自身がDFに参加したりします☺️\n\n\n\n\n\n\n\nコート中を駆け回るフィールドプレーヤーももちろんかっこいいけど。Gにもまた違った魅力があると思っています🙌\n\n\n\nラクロスを観るときにはぜひぜひGにも注目してくださいね⭐️\n\n\n\nあと、ゴーリーは他のポジションよりも人数が少ないので、先輩後輩関係なく仲が良いのも、魅力の一つです！！\n\n\n\n\n\n\n\n興味を持ってくれた新入生の皆さん、ぜひぜひ東北大学女子ラクロス部の新歓に遊びに来てください！\n\n一緒に楽しもーー！！！\n\n\n\n\n\n\n\nGUN",
    "article_datetime": "2022-03-25 23:19:36 +0900",
    "created_datetime": "2023-11-02 09:56:51 +0900",
    "secure_type": 0
  },
  {
    "id": "44e172b7-e262-4625-aae1-4fbdd8ba075e",
    "title": "MFってなんだろう〜？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12733687932.html",
    "contents": "こんにちは🐥\n\nまず、ブログ書くの1日遅れてすいません、今年こそはちゃんとと思いリマインダーに書いてたのに忘れました🙇‍♀️\n\n自己紹介します\n名前　ちえ🦊\n学年　新４年\n学部　文学部\nポジション　MF　\n出身　宮城県　仙台第三高校\n部活歴　陸上\n\n私からはMF（ミッドフィルダー）のポジション紹介をしたいと思います！\nMFはオフェンス（攻撃）もディフェンス（守備）も行うポジションです。\n\n全てのボールに関われるのはMFだけ！\n走って攻めて、走って守って、また走って走ります⭐️⭐️\n\nオフェンスもディフェンスもどっちもやりたい人にはうってつけのポジションです〜\n点を決めた時の喜びも連携で守るディフェンスの楽しさも味わえます\n\n\nそして、もうひとつMFには役割があります！\n\nラクロスは試合が始まる時、点が決まった後、\"ドロー\"でプレーが開始します。\nバスケのジャンプボールみたいな感じです！\n\nそのドローを上げるのもMFの役割です！\n\nこんな風にボールをクロスで挟んで\n\n\n「ピッ」の笛でドローをあげて、ドロワーが上げたボールを両チームのMFが取り合います\n\n\nドローに関われるのはMFだけでみんなに注目されるスーパータイムです！✨\nドローではどちらのチームのボールになるかが決まるので、試合の流れを左右する大事な役割を担っています！\n\n\nまとめるとMFはいっぱい走ってなんでもするプレーヤーです⭐️\n\n興味ある人もない人も次のブログ楽しみにしててください〜\n\n終わり。",
    "article_datetime": "2022-03-24 21:45:10 +0900",
    "created_datetime": "2023-11-02 09:56:52 +0900",
    "secure_type": 0
  },
  {
    "id": "01c793dd-11b3-4bee-b221-fe86deba6a23",
    "title": "ポジション紹介　DF編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12733315442.html",
    "contents": "こんにちは！\n\nDFポジションリーダーのゆうみです🦍\n\nまずは自己紹介します！\n\n名前 ゆうみ\n学年 新4年\n学部 工学部　建築・社会環境工学科\nポジション DF\n出身 茨城県　土浦第一高校\n部活歴 バスケ🏀\n\n\n\n今日からは、\nラクロスというスポーツをもっと知ってもらいたいので、ポジション紹介をしていきます！\n\n\n昨日さっちゃんことさくら🌸がATの紹介をしてくれたので、きょうは「DF」というポジションについて詳しく紹介していきます～！\n\nDFはその名の通り守備をするポジションです！！\n\n\n\nATのように得点をすることはほとんどありません。🥲\n\n\n\n\nじゃあ、何が楽しいの？と思う人もいるかもしれません。\n\n\n\n\n\nDFの醍醐味は仲間と連携することです！\n\n\n\n\n\nたくさんコミュニケーションとってたくさん助け合って、話し合って、守り切った時の喜びはものすごいです。\n\n\n\n\n\n\n\nこの感動はきっとやってみないとわかりません🔥\n\n\n\n\n\n\n女子ラクロス部にはまだまだ魅力がたくさんあるので、是非新歓に遊びに来てください！！絶対楽しいです❤️\n\n\n皆さんとお会いできる日を待ってます〜🐝\n\n\n\n\nGUN",
    "article_datetime": "2022-03-22 19:22:37 +0900",
    "created_datetime": "2023-11-02 09:56:53 +0900",
    "secure_type": 0
  },
  {
    "id": "0a67490b-f3bc-4005-a94d-4fded803b8a7",
    "title": "ポジション紹介 AT編",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12733153837.html",
    "contents": "こんにちは！地震とかコロナとか花粉とかいろいろあるけど、毎週日曜の小栗旬の大河ドラマのおかげでなんとか元気な19さくらです( ¨̮ )自己紹介します〜名前 さくら🌸学年 新4年学部 経済学部 経済学科ポジション AT出身 青森県 弘前高校部活歴 ソフトボール🥎 硬式テニス🎾今日からは、ラクロスというスポーツをもっと知ってもらいたいので、ポジション紹介をしていきます！とその前に、ラクロスというスポーツについて軽く説明していきます！・1チームの人数は10人・広さはサッカーコートくらい・時間は15分×4クォーターで計60分・ポジションはAT、MF、DF、Gの4種類とても簡単だけどこんな感じ！もっと詳しく知りたい人は明日からのブログやSNSをチェックしてねさてさて、話を戻して、今日はポジションのうちの「AT」について詳しく紹介していきます〜！自己紹介でも触れましたが、わたしのポジションは「AT」です！アタックといって、主にオフェンス(攻撃)を専門的に行うポジションです👊ラクロスはゴールにショットをいれて、得点を競い合うスポーツです🔥なので、ATはチームを勝利に導く🌼花形🌼のポジションなのです！ゴールに向かってショットを思い切り打つとき相手との駆け引きに勝ったときショットが決まって仲間と喜び合うとき最高に興奮します！！！！たのしい！！！！！自分で得点を決めたときはもちろん、繋いだボールを仲間が決めてくれたときも本当にうれしいです！！！今日紹介した魅力はほんのちょっとなので、もっと知りたい人はぜひ女ラクの新歓にきてください🥰みなさんのこと待ってます〜！！！🤍💜🐝GUN",
    "article_datetime": "2022-03-21 21:22:34 +0900",
    "created_datetime": "2023-11-02 09:56:53 +0900",
    "secure_type": 0
  },
  {
    "id": "5d9e9e0e-e8d3-48a4-bb44-322bd12f1f23",
    "title": "入部した理由②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12732760233.html",
    "contents": "新入生のみなさん、合格おめでとうございます！！🌸\n\n\n\n先日の地震はみなさん大丈夫でしたか？？私は今部屋の中を片付けている最中です😨\n\n\n\n【自己紹介】\n名前　あんな\n学年　新2年\n学部　医学部保健学科放射線技術科学専攻\n出身　新潟　新潟高校\n部活歴　バスケ⛹️‍♀️\n\n\n\n早速ですが、私が女ラクに入部を決めた理由は２つあります🌟\n\n\n\n1つ目は、大学に入って新しいスポーツを始めようと思ったからです🥍\n\n\n\n私は小学校から高校までバスケをしていましたが、大学に入って新しいことをしてみようと思いました。女ラクの先輩には元バスケ部の方がたくさんいて、バスケの経験をラクロスでも生かせると聞いて入部することにしました。実際、ラクロスはバスケとディフェンスの仕方や動き方が似ていてバスケの経験値を生かせるのがよかったです💪🏾\n\n\nまた、ラクロスは全員が大学から始めるのでスタートラインが一緒で同じレベルから始められるのも魅力の1つでした。\n\n\n\n\n2つ目の理由は、ズバリ友達です✌️\n\n\n\n大学入りたての頃はオンライン授業だったこともあり、友達があまり作れていなかったのですが、女ラクのSNSで入部者がたくさんいることを知って、自分も入部を決めました。1年経った今、女ラクに入って、同期と一緒に部活を頑張ったりご飯を食べに行ったりできて本当にいい友達と巡り会えたなと実感しています😊\n\n\n\n↓この写真は冬に光のページェントを見に行ったときの写真です✨きれいですね〜\n\n\n\n\n\n女ラクでは、優しくてかっこいい先輩✨、楽しくて愉快な同期☀️に囲まれて充実した大学生活を送れること間違いなしです！！\n\n\n\n\n何か不安なことや質問がある方は、ぜひ女ラクのアカウントに質問したり4月から始まる新歓のイベントに参加してお話しに来てください！！🙆‍♀️\n\n\n\n\nここまで読んでくれてありがとうございます☺️\n\n\n\nC2のみなさんにお会い出来る日を心よりお待ちしてます🌸\n\n\n\nＧＵＮ",
    "article_datetime": "2022-03-19 17:32:18 +0900",
    "created_datetime": "2023-11-02 09:56:55 +0900",
    "secure_type": 0
  },
  {
    "id": "d89b1969-c3cf-45f6-a9ab-98f6ecea98d9",
    "title": "女子ラクロス部に入部した理由",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12732735572.html",
    "contents": "新入生の皆さん、合格おめでとうございます！\n皆さん地震は大丈夫でしたか？入学前でただでさえ不安なのに、余計に不安になりますよね🥲安全第一で引越しや入学準備をして下さいね\n\nまずは、自己紹介からです！\n名前 : あやか\n学年 : 新2年生\n学部 : 工学部化学バイオ\nポジション : スタッフ\n出身 : 栃木🍓 佐野高校\n部活歴 : 手芸🧵、英語ディベート\n部活歴からわかる通り運動音痴です\n\n本題に移ります！題名のとおり、私の入部理由です！The文化部出身の私が女子ラクロス部に入部しようと思ったきっかけは2つです！\n\n1個目は新歓で感じた女ラクの雰囲気です🌟\n\nオンラインの新歓、オンラインの授業、それに加えて工学部の女子率…。\n友達できるのか不安でいっぱいのなか参加した女子ラクロス部の新歓は明るくて楽しくて最高でいつの間にか入部する気満々になってました(zoomの仕方も習得しました)\n\n実際、面白くて優しい同期や先輩に囲まれて幸せな大学生活です🌸\n\n↓1年練ラストの写真です📸\n\n\n\n2個目は、学生のうちに全力で頑張ったと言える経験をしたかったからです。\n\n中学、高校ともに何かに熱心になることって無かったので、最後の学生生活にやるしかないって思いました👍\n\nスタッフで全力って？\nってなる人もいるかもしれませんが、女子ラクロス部ではスタッフも専門的な活動が出来るので、運動できないよ〜って子でも全力になれるはずです〜！\n\n気になった方は是非新歓のスタッフ会に参加してください♥️\n\n大好きな去年のデータ班(現MG)です\n\n\n皆さんが入部してくるのを楽しみにしています！楽しい大学生活を女子ラクロス部で是非🙌\n\n\n\nGUN",
    "article_datetime": "2022-03-19 14:50:51 +0900",
    "created_datetime": "2023-11-02 09:56:56 +0900",
    "secure_type": 0
  },
  {
    "id": "127debab-f6f4-480d-8ebf-c8589c6ba4c5",
    "title": "入部した理由①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12732083629.html",
    "contents": "東北大学にご入学される新入生の皆さん、合格おめでとうございます🌸\n\nさっそく自己紹介から\n\n名前　のりか\n学年　新3年\n学部　教育学部\n出身　宮城県　宮城第一\n部活歴　バドミントン、ハンドボール\n\n\n\n最近免許とって(2回目で)はやくいちご狩りに自分の運転で行きたいと思い家の周りを車で走る毎日を過ごしています🍓\n\n\n\nさて今回の新歓ブログのテーマは入部した理由です！\n\n\n理由は沢山ありますが、決め手となったのは先輩だった思います！！\n私が新歓のオンライン体験会に行った際に去年4年生だった2人の先輩が私の担当をしてくれました。その2人の先輩が優しすぎてラクロスのことや大学のことについて1時間くらい話した記憶があります！\n\n\n\n中高そんな体験をしてこなかった私はこの世にこんな優しい先輩いるんだって思い割とすぐ決めちゃいました〜\n\n\nこれは試合で先輩が得点を決めた際にみんなが駆け寄る様子です\n\n\n\n\n\n入部後は豹変して怖いんじゃないって思ってる皆さん、\n\n\n\nもちろん練習では厳しい場面もありますが、練習が終わると部活、大学、就活など色々なことに相談にのってもらったり楽しくお話しします！\n\n\n\nご飯も行ったりしますよ〜🍴\n\n\n入部理由は人それぞれですが、女子ラクロス部に入れば素敵な先輩と一緒に目標に向かって一生懸命努力できる環境で4年間過ごすことができます！\n\n\nそんな素敵な先輩と出会うことができる新歓に来てみませんか？お待ちしております〜✨\n\n\n\n\n\nGUN",
    "article_datetime": "2022-03-15 19:41:56 +0900",
    "created_datetime": "2023-11-02 09:56:57 +0900",
    "secure_type": 0
  },
  {
    "id": "266711e4-32f8-4c2c-9cb4-46becffe3787",
    "title": "ラクロスとは？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12731739187.html",
    "contents": "東北大学に合格された新入生の皆さん、おめでとうございます🌸\n\n\n大学から一人暮らしを始める人はもう家は決まったでしょうか？？\n私は2年生までユニバーシティ・ハウス青葉山に住んでたので、引っ越してもうすぐ1年になります🏠ユニバ時代が懐かしい😅\n\n\nもし新生活への不安があったら、Twitter（@HUMBLERS_2022）に質問箱あるので、ぜひ聞いてください✨\n\n\n前置きが長くなっちゃいましたが、自己紹介します！！\n\n名前　櫻井香織\n学年　新4年\n学部　工学部化学・バイオ工学科\nポジション　DF\n出身　埼玉県浦和明の星女子高等学校\n部活歴　バドミントン\n\n\n\n今日は”ラクロス”について紹介していきます！！\n\n\nみなさんは”ラクロス”を知っていますか？？\n正直、私は入部する前は初代プリキュアや猫の恩返しの女の子がやっていたというレベルしか知りませんでした💦\n\n\nざっくり説明すると、ラクロスはクロスを使ってボールを持って走ったり、パスしたりして\n\n\n\n\n\nシュートを打ってゴールを決め、得点を競う競技です🥍\n\n\n\n\n\nゴールが決まったらみんなで喜びます👏\n\n\n\n\nコートの大きさはサッカーと同じくらいで、ポジションもAT(OF)、MF、DF、Gと似ていますが、大きな違いとして、ゴールの裏でもプレーが出来ちゃいます！\n\n\n\n頭が？？？でいっぱいな人も、ちょっとでも興味を持ってくれたら嬉しいです😊\n\n\n\n\n\nこれから、ポジション紹介のブログもあるのでぜひ読んでください～\n\n4月からの新歓はラクロスにちなんだイベントだけじゃなく、履修相談みたいなイベントもあるからぜひ来て下さい！待ってます～\n\n\n\n\n\nGUN",
    "article_datetime": "2022-03-13 21:16:58 +0900",
    "created_datetime": "2023-11-02 09:56:58 +0900",
    "secure_type": 0
  },
  {
    "id": "fc53fe26-4c88-46e0-9fca-a19b1cd4f443",
    "title": "HUMBLERSって、、？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12731065862.html",
    "contents": "最近、宮城にお芋専門店が増えてきていて幸せを感じてます、今年度主将のみきです。新入生のみなさんも、ぜひ行ってみてください🙌では、まず自己紹介！名前　中野水紀学年　新4年学部　経済学部・経営学科ポジション　AT出身　宮城県仙台ニ華部活歴　バド、調理部🍳調理部、つまり文化部出身です！HUMBLERSは、学部も出身部活も本当にさまざま！色んな人がいて楽しいですこれから毎日、詳しく紹介始まるので楽しみにしててください〜🎈さて、春から東北大学に入学される皆さん、合格おめでとうございます！春からの新しい生活にワクワクしてる人も多いのかなーと思います。皆さんは、どんな大学生活イメージしてますか？？サークル？飲み会？キラキラ女子？色々な大学生活があると思います。そんな中の選択肢の一つ、それが　　　　🥍「HUMBLERS 」🐝です「HUMBLERS」とは、東北大学学友会女子ラクロス部のことで、チーム名が「HUMBLERS」です突然ですが、みなさん、マルハナバチを知ってますか？　マルハナバチは航空力学上、飛べないといわれた蜂。飛べるはずがないとされていた蜂。でも、実際は自由に空を飛び回っています。マルハナバチは自分が飛べないことを知らないのです。飛べると信じるから飛べる。　　　　　　　可能性は無限大。私たちもどこまでも可能性を信じ広げていく。そんな想いから生まれたのがチーム名、　　　　　　「HUMBLERS」です。　かっこよくないですか？？ちょっと興味出てきましたか？最後の学生生活、皆さんどんなものにしたいですか？色々な過ごし方があると思います。でも、もう一度、夢中になれる今、過ごしてみませんか。最高の仲間と、目指すは全国。私たちは本気です。更なる上の舞台へ。無限の可能性を信じる、本気の4年間。たくさん泣いて、たくさん笑って、たくさん熱くなって、どこまでも自分の可能性広げにいきませんか。少しでも興味を持ってくれた人は、ぜひ明日からのブログもチェックしてみてください！そして4月から始まる新歓イベント、ぜひ一度来てみてください！待てない！って方はHUMBLERSのSNSのアカウントに連絡してください。話しましょう。そんな熱い方、大歓迎です🔥みなさんにイベントでお会いできるの楽しみしてます🙌GUN",
    "article_datetime": "2022-03-10 18:30:08 +0900",
    "created_datetime": "2023-11-02 09:56:59 +0900",
    "secure_type": 0
  },
  {
    "id": "d66c8193-faac-4443-8336-7fd26b76a28d",
    "title": "第1回るみちる会",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12721049046.html",
    "contents": "こんにちは！\n\n\n最近、睡眠欲が食欲に勝っている21のあんなです\n\n\nたいして眠くないのに横になって無で目をつぶってるといつの間にか寝てるというのにハマってます。ひまな方ぜひやってみてください！おすすめです\n\n\n\n\n\n\n\n本題に入ると、、、\n\n\n\n先週第1回るみちる会が行われました！🐯\n\n\n\nりりかの家でキムチ鍋をしました〜\n\n\n\n\nジャニーズの年末のカウントダウンの番組を見ながら食べました\n\n\nちなみに、るみこさんの顔の推しはストーンズの森本慎太郎だそうです。全国のるみこさんファンのみなさん、要チェックです\n↓↓↓\n\n\n\n\n\n\n\n\n\n\n\nシメはリゾットだったのですが、鍋と同時進行で米も食べてたら3合炊いたはずのごはんが足りない、、、\n\nすると、りりかがクローゼットを開けてスーツケースから（笑）非常用のチンして食べるごはんを出してくれました！ありがとう！！\n\n鍋にごはんとチーズと卵を入れたら、できあがり〜✨\n\n鍋もおいしかったのですが、個人的にはリゾットがもっとおいしかったです😋\n\n\n\n\n\n\n\nシメを食べ終わったところでるみこさんが用事のため帰ってしまいました😢\n\n\n親が不在になってしまったので子どもたちだけで、今度はお菓子を食べながらしゃべくり007を見ました。めちゃめちゃおもしろかったです😂\n\n\n\n\n\n\n\nその後は、さらといおりとはるかさんのバ先のファミマがりりかの家の近くなので誰かバイトしてるかな〜と行ってみると、、、\n\n\nちょうど、さらとはるかさんに会えました！！\n\nかわいかった〜☺️☺️☺️\n\n\n\n\n\n\n第2回るみちる会がもう楽しみです🐯\n\n\n\n\nGUN",
    "article_datetime": "2022-01-13 11:41:00 +0900",
    "created_datetime": "2023-11-02 09:57:00 +0900",
    "secure_type": 0
  }
]