[
  {
    "id": "a143fe35-2615-4657-822e-0c420b44d701",
    "title": "[一年生自己紹介ブログ]  新人戦前夜！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12818656088.html",
    "contents": "前日より前夜の方が待ち構えてる感あってかっこいいよね。これは今日練習終わりに撮った写真です。なんかすごいしおりが少年マンガの主人公キャラみたいでかなりツボですねー自分を紹介する時、この写真だと前から◯番目とか分かりにくいからやりづらいなあちなみに自分は前から2番目ですね。あと、前回私にふってくれたうたは奥から5番目でかわいさを振り撒いてます♪ 最近雨が降らなくて乾燥してるから広範囲に広がっちゃいますね💦前置きが長くなった気もしますが気のせいですね🧃自己紹介🧃名前　出渕陽子(いづふちようこ)出身　石川県小松市学部　文学部部活　ハンドボール最近飲み物にハマってるんですよね。お腹すいたなーって思ったら何飲もうかなーってなります。野菜一日これ一本は結構スタメンで、飲むヨーグルトも存在感を見せつけてくるんで悩ましいとこです。ちなみに私、飲むヨーグルトとカレーとトマトジュースだけは絶対ドロドロ派です。異論は認めません🐝 bumblersに入部した理由 🍯女ラクに入ろうと思ったのは小豆が集まって大豆になったような感じです。でも一番の小豆は、ラクロスをしてみたいっていう思いですね。🫘別のスポーツ私は中高とハンドボールをしていて、なんとなく大学でも続ける気でいました。でも東北大学の女子ハンドボール部は、私が望む形態ではなかったのでハンドには区切りをつけて別のスポーツをやろうって思ってました。🫘親切な先輩方ラクロスは、ちなに誘われて履修相談をしに行った時に知りました。名前を聞いたらトライアスロンって勝手に脳内変換されてしまって、なかなかラクロスって覚えられなかったんですが…そこで丁寧に履修について教えてくださったことがとても印象に残りました。🫘楽しそう、自分もやってみたい！自分ハンドとかバスケとか結構激しく点を取り合う球技が好きで、見せ試合でラクロス見た時にこれ好きなやつやん！ってテンション上がったんですよねだから、新しく始めるならラクロスがいいってなって入部を決めました。なぜか小豆と大豆で理由が説明されているのですが、お昼にあんぱんを食べたせいですかね？🌳新人戦の目標🧾私の目標は\"貪欲\"です。グラボも、オフェンスも、自分が取る！自分が抜く！を意識してプレーします。そして、貪欲にシュートを狙っていきたいです。個人的にショットが強化ポイントなので、丁寧にコースを調整して打つんだよ、私。あと、ディフェンスは足！とにかく足🦵🦵🦵🦵クロスは伸ばさず体で当たる！私が自己紹介ブログのトリ🦜だから次の人紹介しなくていいのか…でもまあせっかくなんで23全体の紹介します。　　　　　　『負けず嫌い』        以上。入部して約1ヶ月？のフラクリの後で、思うように力を発揮出来なかったのが悔しいって号泣反省会になっちゃったほどです。明日の新人戦後はどうなるかな？でもきっとみんな自分の成長を実感してると思うから、出来なくて悔しいって思いと同じくらい出来て嬉しいって思いを抱いて笑ってると思う！最後に     \" 負けず嫌いの完全体 !　23   勝算　high !! \"私が最後で不安、とか言ってたやつ明日会うの楽しみだね？^ ^#突破",
    "article_datetime": "2023-09-01 13:47:14 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "0db3f317-e044-408c-9d4d-086ebd811641",
    "title": "【1年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12818543705.html",
    "contents": "文武両道極めるゆうかちゃんから紹介していただきました、うたです！以前、看護学部のゆうかは大学生活はラクロスに捧げるんだ〜♪と話してくれていました。とっても頼もしい^_^新人戦でもゆうかのキレキレダッジが飛んでくること大期待です☀︎写真はどうしてみようかなと思ったのですが、少し前の青空写真がお気に入りだったので貼ります！川内グラウンドでの練習終わりです。右下の水色の人間が私です☺︎🐰自己紹介🐰名前　服部詩（はっとりうた）出身　東京都小平市学部　文学部部活　陸上→ハンドボール歌って踊るアイドルのステージを見るのが好きです。お笑いも大好きです親譲りです。M1は毎年母とわくわくテレビの前にしがみついていました^_^！mbtiが最近enfj主人公になってびっくりしています☀️🥑HUMBLERSに入部した理由🥑小さな頃から、早く大学生になりたい！！ときらきら高校生ではなく大人な大学生を目指していた珍しいタイプだったのですが、その憧れから大学生活でやってみたいことはたくさんあり、ありすぎてしまいました🥲それゆえに優柔不断が発動し、周りが部活やサークルをどんどんと決めていく中で私はマイペースに悩みすぎていました^^;前々からやってみたいと思っていたダンスのサークルは入部期限に背中を押されて入部を決めました。けれど今まで運動部にずっと属していたため、大学でもそれが恋しくなり、何か関わりたいという気持ちがぼんやりとあったなあと、今思い返すと気づきます。ラクロス部の存在を最初に知ったのは男子ラクロス部の履修相談会でした。そのあとから、インスタで色々な部活について見る中で女子ラクロス部のアカウントにも辿りつきました。高校までの部活の雰囲気と似てそう！最初はそんなイメージから軽い気持ちで見学に行って見ることにしました。見学に行くと先輩方はとても優しく話しかけてくれるし、とっても仲が良さそうで楽しそうで、その温かい雰囲気にすごく魅力を感じました。しかしその後も私はじりじり迷います…もともとやってみたかった色々なことと部活を両立できるかなあ、本気で取り組んでいるチームだからこそ中途半端には参加するべきじゃない、！と考えていました。何度も相談に乗ってくださったあやかさん、本当にありがとうございました😢気持ちが色々溢れてしまい長々とした文になってしまいごめんなさい！最後には先輩方のまずはやってみよう！という挑戦を後押ししてくださったお話と、同期たちからの嬉しい誘いのおかげで、スタッフという形でこのチームに入部することにしました。先輩方、同期のみんな、この素敵な人たちと仲良くなりたいなあ！！と思ったのが本当は1番の理由です✳︎🌸新人戦の目標🌸私の新人戦での目標は、『勇気を出して自分から行動』、『見て考えて吸収する』です。二つも欲張ってしまいました🥍私は人見知りで、自信を持って自分から話しかけに行くことが苦手なのですが、わからないことがあったら積極的に質問するようにしたいです。視野を広く持つようにいつも以上に意識し、今何をするべきか主体的に考えて動きます！また、新人戦を通してよく「見る」ことを心がけて自分が学ぶことを常に心がけたいです。ここまでスタッフのお仕事をしてきて同期と一緒に活動をする中で、私は彼女たちから本当に多くの刺激を受け、考える種をもらっています。それぞれが自分らしくラクロスに向き合う様子を見て、自分の中でも様々な考えがぐるぐる巡ります。何よりも、私も頑張りたい！！そう思わせてくれるのが23のみんなです。いつもありがとう(*^_^*)❤️‍🔥新人戦まであと2日❤️‍🔥次は、23の思考力大クイーンのようこです👑♡いつもキレキレの反省とアドバイスを聞くたびになるほどなあとしみじみしてしまいます。23は主にようこに尻に敷かれたいそうです。ツンデレかと思いきや急に優しいのが沼ポイントとということです(^_^)私は訛りと自分呼びも大好きです👧🏻新人戦もようこらしさMAXできらきら輝いてね#突破",
    "article_datetime": "2023-08-31 20:07:12 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "3ec44261-cc92-4b25-a138-70826cf2489c",
    "title": "【1年生自己紹介ブログ】ゆうかです！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12818431126.html",
    "contents": "いつかそのガンギマ視線でDFに入った人の夢に出てきそうなまゆ からバトンを受け取りました(いじってごめんね普段とのGAPにみんな気圧されてるんだ素敵だ)。初めまして、賢くて優秀なうえに脳筋なゆうかです🐱  夏の終わりも見据えられる時期に差し掛かっているかもしれません！私は日焼け止めを塗らないスタンスをとっていたがために、肌の黒さがみんなの頭数十個分秀でています。ですが、なんと、最近私の肌の黒色化が緩いできたのです。そうです私はどこまでも黒くなれると思っていたのですが、将来の私の体を考えてくれた脳がストッパーをかけたのです。みんな心配してくれました。ここからは、童謡うさぎとかめのように、亀の如く着々と黒くなるみんながうさぎの私よりも先に高次へのゴールテープを切ります。🐱自己紹介🐱名前　小林優花(こばやしゆうか)出身　福島県福島市学部　医学部看護部活歴　中→ソフトテニス、高→ハンドボールゆうか右しおり左控えめな写真を厳選いたしました。8/30 夏の女、いつかフッ軽すぎて1日のオフで海外飛んでみせてしまうんじゃないかと思うしおり、誕生日おめでとう㊗️🦀HUMBLERSに入った理由🥍私が大好きだった「ふたりは○リキュア」という某変身少女最後は絶対勝つ系番組に出てくる主人公がラクロスをやっていたので、ラクロス自体に何だいそれは？という感情は抱きませんでした。むしろいつ出会えるんだろーという軽い興味もありました。東北大学入学後、インスタや旧ツイッターXで情報乞食してた私は、HUMBLERSを見つけてSNS能力の強さに目を奪われます。ここで何より驚いたことが、全員初心者。私は運動が大好きで、小中高何かに所属し続けては真面目に取り組みというのを繰り返してきました。何か同じスポーツをずっと続けてきたわけではない私にとっては、大きなきっかけとなりました。そこから全ての投稿をチェックし、体験会にもできるだけ入り浸りました。HUMBLERSのことを知れば知るだけ、一人一人がどれだけラクロスに真摯に向き合っているかがわかっていきます。そんな中で、私は、この素敵な環境で4年間努力し続けることができれば、絶対後悔なんて言葉浮かばないと直感的に思えました。この衝動が、私がHUMBLERSに入った理由です！今でももう既に、素敵な先輩や同期、コーチの方々や支援してくれる身の回りの人々がいてくれることが、本当に幸せです！！！上を見続け、闘志を燃やして突っ走ります！！！☎️新人戦での意気込み☝🏻 ̖́私の新人戦での目標は『成長』です！！！以前、開幕戦の決起会で部員一人ひとりの目標を発表する機会がありました。その時私は、自己肯定感マシマシで『自信』を持ったプレーをするというのが目標でした。ですが、先輩方の中で開幕戦の中でも成長し続ける、秒前の自分を超えるとおっしゃった方がいました。その言葉に私は、すとんと合点がいったような気持ちになったのです。新人戦という場は、今までの自分の努力してきた成果を発揮する所でもあると思いますが、同時に自分が成長出来るきっかけがたくさん転がっている場でもあると思います。私はそれらのチャンスを鷲掴みして、試合中にも成長を遂げたいと考えることができました。勝ちたいという大きな気持ちの影に、怖さもあります。ですが、大好きな仲間とこんな舞台で一緒にプレーできることが本当に楽しみです。みんなでやるラクロス、こんなに楽しいんだなあと、改めて肌で感じて来ます！！！❤️‍🔥🔥新人戦まであと3日🔥❤️‍🔥次は、あのビジュバグ先輩達ですらもその輝きが故に下手に近づけないと言うほどのめっぽう貴島明日香うたです。この子ボケとツッコミもいける口です。誰が最初にこの子の隣をゲッツしてCPになれるか…デットヒートが始まる。#突破",
    "article_datetime": "2023-08-31 03:50:38 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "a2535544-62da-4292-b967-d394be0ac5cf",
    "title": "【1年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12818262060.html",
    "contents": "頭にタオルを巻くという、the ラクロス部少女・みずほから紹介にあずかりました、前田結衣ことまゆです！(名字と名前の頭文字をとって部活では『まゆ』と呼ばれているのですがラクロス部の皆さん、私がほんとは『ゆい』って名前だということ覚えてますか‥？🧐部活では『まゆ』、日常では『ゆい』。名前を二つ持っていることが今でも不思議です✨☁️　🍉自己紹介🍉名前　前田結衣(まえだゆい)出身　兵庫県学部　看護部活　(中・高)合唱最近ほんとに暑いですよね💦小学生の頃はよく外で遊んでたんですけど、中・高とエアコンの下で過ごしていたため、今痛い目をみてます😇(部活がある日は疲れきって帰ったら即二度寝してしまいます‥。授業が始まったら二度寝もできないためどうなることか‥🙄)下の写真は７月末に撮った写真です。この頃から急に暑くなりました☀️１年生は12人いるはずですが、コロナで半分ダウン、暑さで半分ダウン。結果残ったのは３人で、コーチの数がプレーヤーの数を上回るという異常事態が発生しました😰(あとにも先にもこんなことは二度とないと思います。)暑さに弱い私ですが、この日運良く最後まで参加することができ、そのことが自分の中では結構自慢です🤗　🍐私がhumblersに入った理由🍐中・高とエアコンの下でぬくぬくと生活していたことにも少し罪悪感があり、運動して痩せたい！！やっと大学生になりバイトがきる！！！自由に遊べる！！運動できる　&　午後自由に時間が使えるそれが当てはまったのがラクロス部でした。それなら他にもたくさんのサークルがあったんじゃないの‥？？って思われるかもしれないんですが、ラクロス部の先輩方の部活に楽しみながら『真剣に取り組む』という点においてすごく惹かれ勢いで入部しました。高校生並みに部活への思いはみんな熱いです🔥こんな部なかなかないと思います！🍊新人戦への意気込み🍊私の新人戦の目標は『駆け回る』です！部活を初めてすぐにあった他大学との練習(フレクリ)ではコートを少し走っただけですぐ限界という事実を思い知らされました。それから約3か月。普段の練習でもすぐにバテてしまう私ですが、これでも４月に比べれば体力はだいぶんついたと思います。１学期の間培った体力を全て出しきれるくらいにコートを走り回りたいと思います！🔥🔥新人戦まであと４日🔥🔥次は看護仲間のゆうかです！脳筋ですが、学問論という授業では誰よりも早く、めんどくさい引用を用いてAA獲得✨という真面目ちゃんです。新人戦ではゆうかの幅広い活躍を期待してます🦜#突破🔥🔥",
    "article_datetime": "2023-08-29 20:51:55 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "4c4824a6-4ab7-4702-bcb8-86a2975d6d6a",
    "title": "【1年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12818152206.html",
    "contents": "次期ドロワー候補はなから紹介にあずかりました、みっちゃんことみずほです！なんでみっちゃんって呼ばれるようになったのかはわかりませんが、かわいいからまあいいでしょう^^そういえば気づいてなかったけどモニコされなくても起きられるようになってました✊🏻はながずっと起こしてくれたおかげで5時台に起きるのが習慣化したのかもしれません。こうやって面倒くさい頼み事を引き受けてくれてたあたり、やっぱりはなは優しさに溢れてますね、ありがとう🫶🏻🫶🏻🌼自己紹介🌼名前　山﨑瑞歩 (やまざきみずほ)出身　山形県学部　法 (女ラク唯一！)部活　陸上→硬式テニス部活後の私はよくタオルを頭にまいてます。こんな感じ👇🏻同期には百姓と呼ばれます。みんなにはクロスが鎌にでも見えているのでしょうか。頭皮焼けが嫌だから頭を守っているっていうだけで、別に畑は所有してません。そういえば昨日高校の部活の後輩たちに久しぶりに会った時、「先輩黒くないですか？！焼けましたね〜 ^_^」ってみんなに言われました。悲しいです。女ラク内では、みずほ白いねって言われるのに…どうして…😭😭気合いを入れ直して今後は浴びるように日焼け止めを塗っていく所存です、白浮き万歳🙌🏻🌼私がhumblersに入った理由🌼そもそも私は学友会に入るつもりなんてなくて、高校で硬式テニスをしていたので、大学もテニサーに入ってテニスをするつもりでいました。でも高校でバリバリ体育会系の環境に身を置いていた私には、サークルの緩い感じがあまり合わず…😓私が行ったサークルはテニスをする！っていうよりみんなお喋りしに来てるって感じ。あー、大学のテニサーってこういう感じね？(悟り)と思いました。あそこは私みたいなしっかりスポーツやりたい人間が行くべき場所ではなかったかも🙄となると、私の大学でのコミュニティ探しはふりだしに戻ります。だってテニサー入ろうと思ってたから、他の団体なんてタダ飯食べられる場所だとしか考えてなかったんだもん😇😇でも私は新歓期間ずっと男子ラクロス部から勧誘を受けていて、そこだけは唯一興味をもっていました。ラクロスなんて競技全然知らなかったけど先輩優しいしプレーしてるとこかっこいいしありだなー、なんて思ってました。でもどうしても自分がプレーヤーになりたい！という思いが強く、マネージャーとして入部するのを躊躇ってました。そこで女子ラクロス部がようやく私の中で浮上します。(だいぶ遅い🙃) 女子ラクロス部も雰囲気がいいって聞くし、1回くらい体験会行っとくかー、の気持ちでした。そして、いざ体験会に行って、なにこの競技おもろくね？！てか先輩たち優しいし可愛い！！好き！！部活の雰囲気良すぎ！！！ここしかなくね？！ってなって今に至ります。結構即決でした。ラクロスを知るきっかけとなった男子ラクロス部のみなさんにはとっても感謝してます、良くしてもらったのに入らなくてごめんなさい🥺でも女ラクで自分も活躍したいって思っちゃったんだもん。とまあ、すごく長くなっちゃったけど、こんな感じで最初は全然眼中になかったラクロス部が、今では私の生活の中心にあって、とっても大好きな場所で、素敵な同期と先輩、コーチと仲良くなれて、この部活を選んで本当によかったなって思っています。大好き。🌼新人戦の意気込み🌼私の新人戦の目標は 『楽しむ』です！！正直私は新人戦がすごく怖いです。春から新人戦優勝をずっと目標にしてきたけど、先輩方が優勝してきたこの大会で、私たちも同じように優勝できるのか、先輩たちの功績をちゃんと引き継ぐことができるのか。出来なかったらどうしよう、コーチにも先輩方に申し訳ない、そんな風に思ってしまう自分がいます。また、他大は人数が少ないから上級生に混じって試合に出ることもあるだろうし、もちろん私たちも上手くなっているんだろうけど、実践経験の多い相手にちゃんと勝てるのかなっていう不安がずっとあります。でも私は知ってるんです。みんなとするラクロスがすごくすごく楽しいってこと。夏オフ前にした初めての練習試合、フルコートでわからないこといっぱいだったし、上手くいかないことだらけだったけど、楽しかった。人生初の団体競技でみんなと協力しながらプレーするのがすごく楽しくて、みんなともっと一緒に戦いたい！って心から思いました。新人戦不安だけど、でも大好きな23のみんなとだったら不安なんて吹っ飛ばして楽しいって思えるはず、いや楽しいに決まってる、そう思います。技術的な目標ももちろんあるけど、一旦楽しくラクロスすることを1番の目標にしようと思います！まだまだ未熟ではあるけど、これまでの練習で成長した部分もたくさんあるだろうし、ポジティブにプレーする方がきっとパフォーマンスも上がるでしょう。悔いの残らないように、自分を信じて、みんなを信じて、楽しくプレーしたいと思います！！🔥🔥新人戦まであと5日🔥🔥次は23のはんなり癒し系、かと思いきや1on1のときは目がガンギマリなまゆです😳真剣にプレーしてるってことだよね？新人戦も1on1頑張ろうね✊🏻#突破",
    "article_datetime": "2023-08-29 00:07:16 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "682d3939-cad0-400a-8250-dec2202c8c34",
    "title": "【一年生自己紹介ブログ】はじめまして！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817995002.html",
    "contents": "マレーシアからバトンを受け取りました、23の怪我神、はなです！サルに見向きもされなかったと言っていたねもですが、彼女はこれからのマレーシア生活で野生のサルをも魅了する女へと成長していくことでしょう。進化した姿で帰ってくることを楽しみにしています🫶🏻こちらは夜の公園でパワポジをした写真です！23はいつでもどこでもパワポジキープを心がけています✊🏻🎐自己紹介🎐名前  柴田はな（しばたはな）出身  宮城県仙台市学部  文学部部活歴  中高ソフトテニス好きな食べ物は寿司とパスタです！嫌いな食べ物はみょうがです！🍧HUMBLERSに入部した理由🍧私は6年間ソフトテニスをしていたので、大学では何か新しいことをしたいなーーーと思っていました。そんなとき、インスタで女ラクの履修相談会があることを知って、履修登録不安だしとりあえず参加してみようくらいのテンションで参加したところ、先輩方の明るさと優しさ、温かい雰囲気に惹かれ、そのあとの見せ試合も見に行きました。ラクロスってこんなにかっこいいんだ、私もやりたい！！！！のマインドになってからは早かったです。見せ試合の帰り際、同期のしおりが入部を決めてめちゃくちゃ盛り上がり『この流れで入部したい人！！』というとある先輩の声に、即座に手を挙げて入部を決めました。ちなみにこのとき一緒に手を挙げたのが、ちなとゆうかです。なんだかエモいですね🥑ノリで入部したみたいなエピソードになってしまっていますが、ちゃんとラクロスがやりたくて入部したし、最高の同期や先輩がいて、入部してよかったと心から思っています:)🪸新人戦の目標🪸私の新人戦での目標は、「強気」です！ラクロスは接触するプレーがほとんどですが、私はとてもビビりです。それに加えてスポーツはほとんどソフトテニスしかしてこなかったので、相手に「当たる」ということにまだまだビビってしまう自分がいます。でも、そんなマインドのままではチームの士気を下げることになってしまうし、何より自分の中に悔いが残ってしまいます。自分がいちばん強いんだ！！！くらいの強気マインドで、ファールに気をつけつつガンガン当たりに行きたいです✊🏻´-ところで、冒頭でも書きましたが、私は高校生のころから「怪我神」という異名を持っています。大学に入ってからもその特性を遺憾なく発揮してしまっています。つい最近までほとんど練習に入れておらず、2ヶ月ぶりくらいに復帰したばかりです。怪我をしているときも、自分にできることはしていたつもりですが、走りながらのパスや1on1などはみんなよりも練習時間が圧倒的に少ないので、足を引っ張ってしまうかもしれません。もちろんパスや1on1など、試合において基本的なことも頑張りますが、個人的に今回の新人戦では、ドローをがんばってみたいなと思っています！前からドロワーに興味があったというのもありますが、私は反射神経にはそこそこの自信があるので、自分の自信のある部分を活かすことができるのではないかと思ったからです。新人戦まであと6日！！！！普段の練習から「強気」でプレーすることを意識して、基本的なことを大切に当日まで走り抜けます！！私にはつよい仲間が11人もついてるので、自信をもってプレーしたいです！次は、気づけば私のモニコなしで朝起きれるようになった“みずほ”ことみっちゃんです！みっちゃんがDFのときの安心感は凄まじいです新人戦での鬼のDF期待してます‪^_−‪☆#突破",
    "article_datetime": "2023-08-27 20:16:05 +0900",
    "created_datetime": "2023-11-02 10:28:00 +0900",
    "secure_type": 0
  },
  {
    "id": "7038198a-d690-4323-b0a1-7997a8de6179",
    "title": "【一年生自己紹介ブログ】 はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817867920.html",
    "contents": "あまねく人々を魅了する、我らが最強イケメンG✨️きいからバトンを受け取りました！ねもです（マレーシアで野生のサル🐒に会いました！見向きもしてもらえなかったです！ツンデレですね！）私は現在、短期留学でマレーシア🇲🇾にいます。上の写真はクアラルンプールのペトロナスツインタワー前で撮った写真です！🍛自己紹介🍛名前 根本美和（ねもとみわ）出身地 栃木県学部 文部活歴 水泳（クロールと平泳ぎ）▶︎山岳🗻アジアが好きです！バターチキンカレーとナンを一から作れるのがひそかな自慢です！🌺HUMBLERSに入部した理由🌺私は運動部に入りたいと思っていて、時間割決め大会でお世話になったラクロス部に何回か見学に行くうち、先輩方の優しさや可愛さ、ラクロスのかっこよさを知って入部を決めました！今はまだボールや人との接触に躊躇ってしまうことがあるので、これからゴリゴリゴリラ🦍を目指して、怯まず自分のプレーを貫けるようになりたいです。🥭新人戦の意気込み🥭残念ながら、私は新人戦が留学期間と重なってしまい、出場することはできません。もちろん皆と一緒に練習して、試合で勝ちたいという気持ちは溢れるほどあります。そこで、私はこの悔しさを次へのエネルギーに繋げたいと思います。私の新人戦の目標は｢コミュニケーション｣です。なぜならば、英語に囲まれて生活している留学中の身だからこそ、改めてコミュニケーションの大切さを感じているからです。なかなか英語がすぐに出てこず、意思疎通に障壁を感じることも多いですが、たとえ相手に伝わっていなくても、自分から伝えようとし続けることで周りの人の助けを得られたり、相手が察して近づいてきてくれたりします。なので私は、新人戦のビデオを声出しやチームの連携に注目して分析したいです。そして今までテンパって声を出し続けられなかった部分を修正し、チームメンバーとのコミュニケーションを充実させていきたいです。ホテルでの筋トレも頑張ります！新人戦まであと7日！23ファイト💪🔥次は優しさの化身で慈愛の女神、はなです！その清い心と輝く笑顔はツインタワーより明るく私たちを照らしてくれます！よろしく！#突破",
    "article_datetime": "2023-08-26 20:49:17 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "c404905e-d294-4f22-9ea6-bc9cf0c43b0b",
    "title": "【1年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817741126.html",
    "contents": "お弁当ちょっとちょうだいと言われ渡したらお前ちょっとって知ってるかの量で返してくるちなからバトンをもらいました！きいです‪同期のゆうか(野生)を捕まえた写真です！ライトを照らしたらすぐ寄ってきました！🐝🐬自己紹介🐬名前 溝井菜月(みぞい なつき)出身 福島県学部 文部活歴 吹奏楽⇒水泳マネ自炊が好きだけど電子レンジとの相性が悪くて4月から多くの食材を爆発させてきました。500Wって私が思ってるより激アツなんだな。⭐️HUMBLERSに入部した理由⭐️自分は、大学に入ってサークル、ましてや学友会に入るなんて考えてもいませんでした。入学当初、5限後、萎びた🍆状態。なりたてほやほやの友人との帰宅途中に、『5限終わり？？暇だったら説明チャチャッと聞いた後にご飯行こうよ！』とビジュが大爆発している先輩に声をかけられました。仙台に越して来たばかりの私は、ここが噂に聞いていた国分町か？と錯覚しました。(普通に川内キャンパスだった)ガンダ帰宅→パンフ読破(勧誘者めっける主将兼エースの文字にgkbr)→見せ試合→Twitter、インスタ見る→体験会→見せ試合→入部女ラク新歓お手本ルート🙂動機が不純すぎましたが、スポーツ経験がない自分がここまで続けれてるのは奇跡で、それは入部した場所がHUMBLERSだからだと思います。🫑新人戦の意気込み🫑入部もGになりたいと思ったのも衝動的でしたが、そこからはラクロス、ゴーリーの沼の底に堕ちていくばかりです。G育成コーチのなつこさんとの練習は、毎週ドキドキワクワクします。明日はどんなことを教えて貰えて、自分は成長したところをいくつ見せれるんだろう、と緊張と高揚が混じり合って日曜日の夜は寝れません。新人戦は普段教えてくれている育成コーチ、上級生、応援してくれる家族に感謝の気持ちが届くようにプレーしたいです。今、自分にはかなり課題があって、新人戦までに全部解消するつもりではいるけれど、何を1番の目標としようか考えたら、『23との連携したDF』になるのかな、と思います。つい先日の練習試合は23と一緒に闘うのがこんなに楽しいんだ、心強いんだ、と感じた一日でもありました。新人戦は23の皆と楽しみながら、ゴールを守りたいな、と思います！！もちろんセーブもないきい決めたるわい。新人戦まであと8日‼️次は今マレーシア🇲🇾に留学中のねもです！きっと彼女は比類ない魅力で今頃マレーシアの珍獣達の王になっているに違いない。そんな子。#突破",
    "article_datetime": "2023-08-25 22:24:23 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "ac0643ef-201b-4004-88d5-d4d8f7096ef0",
    "title": "【一年生自己紹介ブログ】はじめまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817627548.html",
    "contents": "限界理系大学生、23のツイ廃代表そらからバトンを受けとりました。ちなです🍮最近、初ブリーチをしたのですが、髪が日に日に明るくなっていき、鏡を見るたびにこれは本当に自分なのかと目を疑います。🍙自己紹介🍙名前　鳥崎智水(とりさきちな)出身　石川学部　教育部活　陸上🍠私が女子ラクロス部に入った理由🍠理由はたくさんあるのですが、一番はやはり目標に向かって頑張っている先輩方の姿です。自分もあんな風に努力できる人になりたいと思ったからです。女ラクに入って、毎日が本当に充実しています！日々少しずつ上達していくのを感じるし、愉快な同期や素敵な先輩、コーチに囲まれ幸せいっぱいです🍀この写真は私の最近のピン写が全然なかったのでトレ室でさっきゆうかに撮ってもらいました！ダンベルもって笑顔なのよく考えたら少し変ですね🤔🍡新人戦の意気込み🍡新人戦では誰よりもいっぱい走ります！自分がボールをもっているときはゴールに向かって一生懸命ボール運んで、そのまま点決めます！相手がボールを持っているときはどこまでも追いかけます。DFのときはチェックアップちゃんとして離れないようにします。強気でプレーしていきたいです！誰にも止められないぞっ⭐️あと私はファールが多いので、ファールしないよう気をつけます。🍅🍓🍒新人戦まであと9日🦀🍎🌶次はいつもお弁当を作ってきて女子力高めで、ないきいなゴーリーのきいです。新人戦でのセーブ率期待してるね〜！お弁当また私にも分けてねー#突破",
    "article_datetime": "2023-08-25 02:49:42 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "60b406c6-f90c-4f2b-a163-87450c609d51",
    "title": "【一年生自己紹介ブログ】くせつよつよ23しか勝ちません",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817478492.html",
    "contents": "こんにちは全ては気合いで乗り切る‼️23の太陽☀️しおりからバトンを受け継ぎました、そらです！しおりが書いていた通り、私は10個のテストを乗り切りました!!ほんとに理系か?!という成績のとり方をしましたが、落単していないので許容です汗🐰自己紹介🐰★名前山内そら(やまうちそら)★出身 神奈川県➢葉山町出身です！御用邸があります。山があります。海もあります。最高です。地元しか勝ちません。★学部 工学部化学・バイオ工学科➢23唯一の工学部です。山監禁になったらぼっちだけど先輩方たくさんいるので気にしません🫶🏻★部活歴 バドミントン、合唱➢中高バドミントン、中学生のときに合唱もやってました野球好きです。慶應、勝ったばーい!!泣きそうです嬉しい😭誰かモバイルパークに一緒に野球観にいきましょう🫶🏻フレキャンのときの写真です。みんな寝起き!!ちいかわのスマホを持っているのが私です。フレキャン、いっぱいラクロスできて楽しかったねこれは練習試合の帰りに撮った写真です。左が私で、右は次のブログ担当のちなです。ふざけてて、すき🫶🏻23はくせつよつよなので、この後の9人のブログも楽しみにしててください🫶🏻新人戦まであと10日!!練習頑張る🐬🐰humblersに入部した理由🐰友達にhumblersの新歓PVを見せてもらったのがきっかけで興味を持つようになりました。朝練見学に参加させていただいて、先輩かっこよすぎる!!え、先輩たち仲良すぎない?!え、、青春しか感じられないけど?!?!え、、入るしかなくない?!?!?!という感じで今に至ります。新しいことを始めたかったことや、チームスポーツに興味があったなどほかにもいろいろありますが、簡潔に言うと、humblersに入らない大学生活が考えられなかったからです！かっこよくてキレキレのプレーをする大好きな先輩達に少しでも近づけるように練習頑張ります!!🐰新人戦の意気込み🐰私の新人戦の目標は、「みんなのいい所をたくさん見つける」です。私は新人戦の次の日から夏の短期留学に行きます。そのため、新人戦には出れません。本当はでたかった、みんなとフィールド走り回りたかった( ๐_๐)最高の23と一緒に優勝を目指したかった( ๐_๐)でも!!出れなくても!!できることはある!!ビデオをみて、みんなのプレーのいい所をたっくさん探します。日々の練習で声を出すことも、全力でグラボによることも、全部みんなの新人戦のサポートに繋がると思います。少しでもみんなの勝利に貢献できるように頑張りたいです✊🏻23のみんな、新人戦まで練習頑張ろうね!!次は、最近髪色明るくして強さ増し増しになったちなです。今日の練習も瞬足活かして駆け回ってましたブログ投稿忘れないでね#突破",
    "article_datetime": "2023-08-23 22:45:55 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "dfe62ed0-ed3b-4aac-8cf3-65da1da3f5e2",
    "title": "【一年生自己紹介ブログ】はじめまして〜〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817345397.html",
    "contents": "はじめまして✨爆食スタッフから爆食プレーヤー（？）に先日転向したわかから紹介にあずかりました、23しおりです。🍅自己紹介🍅名前　金安汐里　（かねやすしおり）出身　新潟県長岡市学部　文学部部活歴　バレーボール→男バレマネわかの紹介にもあった通り、私は夏が大好きです。特に8月は一年の中で最もテンションが上がる月です。夏の朝も、日中も、夕方も、夜も、全てが大好きです。夏が終わる時、私はどうなることでしょうか...（いや、力尽くで終わらせません）私の出身である新潟は、ご存知の通り雪国です。あまり降らない年もありますが、たいていたらふく降るんです。しかし、夏も信じられないくらい暑いです。新潟には\"雪国\"という最大の特徴があるにもかかわらず、土地柄に反して夏を好きになってしまいました。なぜですかね^_^新潟の夏は魅力でいっぱいですが、仙台の夏も魅力たっぷりなはずです。楽しむぞ🫶🏻いま、この「🫶🏻」の絵文字を打って思い出しましたが、最近実生活でこのジェスチャーをよくやってしまいます。これも夏のせいなのでしょうか_______これは、同期のきいとカフェに行った時のわたしです。私の性格を表す上で欠かせないのが、フッ軽というところです。このきいとのデートも数分前に決めました^_^私の実家がある場所はとんでもない田舎で、自分の足ではどこにもいけなかったのですが、その反動からか、チャリでどこにでも行ける仙台では鬼のフッ軽人間と化してしまいました。楽しそうなことを同期から誘われるとすぐ飛んでいくし、すぐ同期を誘ってどこかに行こうとします。いつも付き合ってくれる23、ありがとう(*☻-☻*)新人戦まで残り11日です🔥🔥🔥🍅humblersに入ったワケ🍅東北大の受験を翌日に控えていた時、すがるような思いでTwitterで情報収集していたのですが、その時に女ラクのTwitterを見つけました👀いろいろな学部の先輩の経験談を読んだり、その流れで女ラクの先輩方のブログを見たりして、その時合格したら絶対女ラクに入ってやる！って決めました(๑･̑◡･̑๑)そして無事合格して、何回も新歓に参加し、1番に入部して、今に至るわけです。（だから、今ブログ書いてるのもちょっとすごい気分です🫁）🍅新人戦の意気込み🍅私の新人戦の目標は、「気合い」です。私は基本何事も気合いで乗り切るタイプです。でっかい声出しとけばなんか士気も上がるだろうし、なにより楽しいじゃないですか( ◠‿◠ )私はもともと運動が得意ではないし、足も遅いし、体力もないし、ラクロスもまだ下手っぴなので、時には足を引っ張ってしまうかもしれません。でも、みんなテンション上がるような呼びかけだったり、全体の士気が上がるような雰囲気づくりだったりは自分ができるんじゃないかって思ってます。23のみんなが各々のいいところを発揮できるように、私は率先してみんなのバイブス上げていきたいです✨いやいや、気持ち面だけじゃなくて、自分もプレーで、1on1で負けないように、間合いとって頑張ります🔥こないだ初めてフルコートで試合したとき、ラクロスって難しいんだな〜〜って痛感しましたT^Tでも同時に、ここで自分が活躍してたらめちゃくちゃかっこいいんじゃねとも思いました🔥部活をする上でのモチベって、そんな小さな憧れが1番でかいんじゃないかと思います。少しでも新人戦でかっこいい自分になれるよう、新人戦までがんばります！！次は、絶望のテスト期間を乗り越えた、そらです👀彼女はテスト期間幾度となく目が死んでいました汗生気が戻ってきてよかったです❤︎おつかれさま〜#突破",
    "article_datetime": "2023-08-22 22:14:32 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "3a4c9325-ffa5-435c-a4ea-d3f4fbb8d9dc",
    "title": "【一年生自己紹介ブログ】初めまして",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12817193156.html",
    "contents": "初めまして🔅23の自己紹介ブログトップバッターを任されました、今野和香(こんのわか)といいます！💡自己紹介出身　山形県🍒（今の季節は桃が美味しい果物王国生まれです！山形愛強めです　ちなみに芋煮は醤油しか許しません）学部　文学部部活歴　卓球⇢競技かるた（初めてのフィールドスポーツです！）食べることと歌うことが生きがいです物心ついたときからディズニー映画とアニメで育ってきました！！ディズニーのことならなんでも聞いてください( ᵕ̈ )#フレキャン大好きな23の仲間たち！そして大好きな先輩方！#バおわ私のバおわにアポなし出待ちをしてくれるような素敵な優しさの塊同期たちです最近会えてなくて寂しいですグルチャの写真アルバムに一月に1000枚ペースで写真が追加されていく、それが23です。ちなみにその中でブログに使えそうな写真は雀の涙ほどしかありませんでした。かくいう私はお盆に家族経由でコロナにかかってしまい、なんの楽しみもない寝たきりのオフを過ごしました、早く練習に参加したいです…！！💡なぜ私がHUMBLERSに？？元々運動部に入るつもりは全くありませんでしたが、新歓でお邪魔してみたらあまりに部の雰囲気が良く、先輩方がとっても素敵で女ラクが一瞬で大好きになってしまいました！沢山悩みましたが、この集団の一員に自分もなりたいと思い入部を決めました！始めはスタッフとして入部しましたが、自分もフィールドに立ってみたいという気持ちが芽生え、7月からプレイヤーに転向しました！💡新人戦の意気込み私の新人戦の意気込みは「がむしゃら」です！！練習に参加するようになり、私は頭で考えないと動けないタイプなんだと気づきました。でもその分全てを先に頭で理解しようとし過ぎて何も出来なかったり、遠慮してしまって逆にチームメイトに迷惑をかけてしまう場面がありました。それを踏まえて、一年生らしくフレッシュであるために、考えすぎる前にまず動く、走る、声を出す、とにかく行動することを意識してプレーしたいです( ᵕ̈ )技術面ではまだまだ他の23の皆のレベルには程遠く、練習中にも沢山フォローしてもらいながら、やっと少しずつできることが増えてきているように思います。そのような状態で試合に出させて頂くからこそ、自分自身がやらなければならないことを焦点化して臨みたいです。特にチェックアップとグラボの寄りだけは誰よりも積極的にやっていきたいです！このように皆の背中を追いかける立ち位置だからこそ、私が誰より頑張る姿を見せることが他の23のモチベーションになると思います！プレー中に動きながら声を出すのもあまり得意ではありませんが、辛くなってきた場面こそ自分から発信してコミュニケーションを取ることを大事に、初めての公式戦を目一杯楽しみます💪🏻新人戦まであと12日❤️‍🔥走り抜けます！！明日は23いち夏が似合う女、しおりです🔅彼女は太陽も思わず目を背けるような眩しい金髪から一気におしゃな暗髪になり、透明感を手に入れた模様です。#突破",
    "article_datetime": "2023-08-21 20:10:56 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "e57d4176-f6b5-4b0d-b41d-69b99a451819",
    "title": "開幕戦まであと1日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814910803.html",
    "contents": "こんばんは、20のえみこです。(ホワイトボードで写真を撮り忘れたのは本当に反省しています。許してください。)先日行われた決起会で話したことを書こうと思いましたが、気が変わりました。投稿時間が遅くなったのは、これが原因です。すみません。ここまで、みんなのブログを読んできました。(男ラクのブログも全部読みました。)こんな色々考えてみんなが文を綴っている1番最後に自分が来るのかと少し緊張してます。拙い文章ですが、お付き合いいただけると幸いです。あと3ヶ月。最後のリーグ戦。フィールドの外から応援していた舞台に、主将として立つ。私はこのチームが好きだ。こう言っても、普段怒ってばかりだし、もしかしたら信じてもらえないかもしれない。確かに、私の日々の悩みの99%はこのチームのことである。(1%は院試)しんどいと思う時もたくさんある。主将という立場から降りたいと思う時も数えきれないくらいある。でも、そんな時に私のことをもう一度頑張ろうと思わせてくれるのも、このチームである。私がラクロスが好きだ。このチームでやるラクロスは、もっと好きだ。私はこのチームで勝ちたい。このチームで、歴史を変えたい。このチームを作り上げてくれた先輩方、頼もしすぎるコーチ陣、生意気で可愛い後輩、そして、大好きな同期。全員で勝ちたい。このチームで「越える」。そのために、私は昨日の自分を「越える」。私事だが、2年生の開幕では、両足疲労骨折での出場し(絶対に真似しないでください)、当たり前だけど、思うようなプレーはできなかった。力になったところ言えば、むたさんの華麗すぎるアシストで決まった1点のみ。3年生の開幕では、左足骨折による松葉杖＋コロナで、開幕の会場に行くことすら出来なかった。加えて、突発的な雷(通称:えみこの呪い)により、開幕戦自体中止となった。4年生の開幕。自分自身のコンディション、最高。天気、最高。最高のスタートが切れそうじゃないですか。私の経験上、ここからの3ヶ月が1番苦しく、1番楽しい。まずは、明日の初戦。絶対に圧勝しましょう。突破",
    "article_datetime": "2023-08-04 21:07:39 +0900",
    "created_datetime": "2023-11-02 10:28:01 +0900",
    "secure_type": 0
  },
  {
    "id": "825ae4f3-e3db-4987-8183-9dda1a90ab2b",
    "title": "開幕戦まであと2日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814779902.html",
    "contents": "そのか…か、河童、ぱ、パワー、あ、アゲハ、は、ハラミ、み、みちょぱ、ぱ、パンチ、ち、ち、、ち、、、ちいかわ(̨̡ᐢ ⸝⸝o̴̶̷̤  ̫̭ o̴̶̷̤⸝⸝ ᐢ)̧̢どうもいおりです。開幕まであと2日！他の人より長いですがお付き合い下さい。昨年の12月、曼荼羅チャートの真ん中に「東北を勝たせるプレイヤー」と書いた。そろそろ、ならなければいけない。そのために、リーグでは、、、自己満にならない。自己満🟰自分自身だけで満足すること要するに、本質を見抜けてないこと。それは、全学での負けに繋がる。私はなべゆーさんに凄くお世話になっている。課題を沢山課して下さるから、その度に凄く成長できる。それを自分でやる。自分の技術に自己満せず、😇イマジナリーなべゆーﾆｷ😇を、常に隣に置いておく。課題を常に自分に課し、直ぐ次の課題を課す。加えて、目先の結果・周りの意見や評価に囚われすぎないようにする。これらに囚われると自己満になりやすくなる。それらを受け止めつつ、先を見て努力し続けることが、強くなる1番の近道だと思う。技術的なこと以外でも自己満にはならない。スパカ後、私はプレー中の振る舞いを変えた。チームのために必要だと思ったからだ。だけど、その変化が良いものだったのか等を深く考えることは今までなかった。つまり、自分を変えたことに満足して、本質を見失って、自己満してた。あらゆる場面で自己満にならない。先日、愛教と南山の試合があった。結果は8-8の引き分け。関西遠征で南山に負けスパカで愛教に負けた。そんなチーム同士が互いを高め合う東海リーグ。一方で東北1強の東北リーグ。東北は今のままで勝てるのか？東北は3ヶ月後の全学を見れているか？ 東海に3ヶ月後、東北は勝たないといけない。勝つだけではダメだ。準決勝の舞台で強い東北を全国に見せつける。そのためには、東北リーグで、チームとしても自己満することなく、課題を必死に見つけていかないといけない。時に褒めることはしても、互いを自己満させ合ってはいけない。私は今年のチームが大好きだ。練習に誘ってくれる人、誘ったら乗ってくれる人、悩みを聞いてくれる人、朝からテンション上げてくれる人、質問沢山してくれる人、一生懸命努力してるのが伝わってくる人、細かい所まで見て褒めてくれる人、喝を入れてくれる人、大きな怪我にもめげずに前を向いてる人、仕事を全うしてる人、色んなことにチャレンジする人、etc…直向きで一生懸命な皆と目標達成したい。最高の気持ちを味わいたい。皆となら達成出来ると信じている。だけど、そのためには一人一人の努力も、自分を追い込む覚悟もまだまだ足りない。もっともっと出来ると思う。まずは私が「自己満にならない」を体現する。常に全学を見る！そして、それをチームに還元する！東北を勝たせる！いよいよ明日は開幕ブログラスト！中山恵美子改め、ナカヤマ・スタンシュー・エミコが開幕ブログを締めくくります😇とっぱわぁ",
    "article_datetime": "2023-08-03 21:00:46 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "a5a8f32c-074e-48d1-a832-6ce484cdfbb1",
    "title": "開幕戦まであと3日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814680493.html",
    "contents": "こんばんは💫セミが大好きなりのからバトンを受け取りました、22そのかです。今度は合法的な場所でピクニックしようね(^^)私のリーグ期の目標は「勝つ！」です。試合に勝ちたい、DFに、ゴーリーに勝ちたい、ライドで勝ちたい、色々あるけどこれをするために意識するのは「自分に勝つ」ことです。「自分に勝つ」＝試合中に生まれる負の感情に負けないで常に攻め気を持ってプレーするこれを達成するために「声」と「笑顔」を意識します。＊声について今まで、自分は声で盛り上げるタイプでもないしなーとか思ってた節があります。でも、この前のスクエアでミスの後、気分が下がったままでなんとなく続けてしまっていたときその時いおりさんから声について直接指摘されて、それでもあまり変えられず自分の中の悪い流れを変えることができませんでした。この事を後から振り返って、自分のメンタルの課題はこういう所に原因があると思いました。自分の中の負の感情を断ち切って、次のプレーに繋げるために声を出します！＊笑顔についてうまくいかない時に顔が死ぬこと、やめます。かずささんのメンタル講座であった通り、顔が死んでるとベストなプレーは出ないので表情から気持ちを作ります☺︎勝手に落ち込んで、勝手に自分に負けて情けないプレーをして終わるこんなことはもうしたくない。練習してること全部出したい。自分に勝つことで、相手に勝ちたい。20とラクロスができるのもあと少し。大好きだから、一緒にラクロスするのが楽しいから、沢山教えてもらった分を絶対に必ず絶対に絶対にプレーで返したいから、上手くなるしかない！！！やるしかない！！！！！自分に勝つ！！！！！！！！！！！！次は、冷凍うどんが好きらしい(不確かな情報)いおりさんです🐸突破",
    "article_datetime": "2023-08-02 23:28:48 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "ba704434-85da-431f-aa95-19d24eed4125",
    "title": "開幕戦まであと4日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814468464.html",
    "contents": "いつも褒めてくれる、優しいまりこさんからご紹介に預かりました22 りのです🌻私事ですが、本日21歳になりました(^^)今1番欲しいものは薬剤学の試験問題です。(まりこさんお察しの通り限界です)誰か教授から拝借してきてください(嘘です頑張ります)さて、気を取り直して私のリーグ期の目標は「孫の手」です。私はつい最近プレイヤーからスタッフに転向しました。色々な面で限界を感じて今後の身の振り方を何度も考え直す中で、「それでもこのチームの一員でいたい」と思わせてくれたコーチの皆さん、先輩方、後輩たち、そして同期を全力でサポートしていきたいと思っています。目指すのは痒い所に手が届く「孫の手」のような存在です👕プレイヤーとして過ごした経験も活かしつつ周りをよく見て気づきを素早く行動に移します！頑張ってきたみんなの努力が報われるように願う気持ちは誰にも負けないつもりです。この気持ちを行動で伝えられるように頑張ります。明日は、昨日川内でゲリラピクニックを敢行していたそのかです。テスト終わったらみんなでピクニックしよ🌱",
    "article_datetime": "2023-08-01 15:26:38 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "95684f9d-79ed-41f9-8530-06f84aafe12c",
    "title": "開幕戦まであと5日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814298144.html",
    "contents": "おはようございます☀️こんにちは🐥こんばんは🌙おやすみなさい🛌💤21 まりこです。最近は実習、就活で黒髪同盟増えました🤝髪染めないで大学卒業しそうでｱﾌﾞﾅｲｱﾌﾞﾅｲ。さて、私のリーグ目標は【責任をもつ】です。・技術面当たり前なことかもしれないけど、一球一球を大事にする、1失点、1セーブにこだわります。去年はどこも痛くないしなんの怪我もしてないけど、ユニは1回しか着てません。誰よりもベンチに入れない選ばれない辛さ苦しさが分かるからこそ、自分が試合に出させて貰えた時、出れない人の分まで、チームの代表という責任を持ってプレーしたいです。簡単に言えば責任もってプレーすることが、ミスや失点を防げるんじゃねってことです。(文章苦手💦)・精神面誰よりも声出すし怒る時は怒る、褒める時は褒めるを頑張ります。21幹部として、チームの雰囲気はチーム始動の時から大事にしてたんですけど、リーグ期はより盛り上げる時は盛り上げる、気が緩んでる時はしめる、良いプレーはめっちゃ褒めるを大事にして、誰からも応援されるチームでいられるように自分が頑張って、みんなも頑張れるようにします！次はｼｺﾞﾃﾞｷ、りのです。なんかテスト勉強限界そうだけど大丈夫そ？突破",
    "article_datetime": "2023-07-31 11:22:17 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "fcf86d0c-7fc7-4d42-bf87-5455184162df",
    "title": "開幕戦まであと6日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814231742.html",
    "contents": "お疲れ様です！21のあやかです！今期見られるであろう全頭ブリーチが楽しみなゆいｻﾝから受け取りました〜オシャチルとして名を轟かせたいので、頑張っていきたい所存ですwithスタッフずこれを書いて一緒に撮ろうと思って近づいたら、ホワイトボード怖いんだけどって言われました何故、、、ぴえん去年の秋から不幸が続き部活を休まざるを得ないことも多くて色々な人に支えられてるなと思う一方でどうしてももし、この選択をしてなかったら、って思うことも多くて、でも、だからと言って、そんなの今考えてももう遅いんよな〜って結果もうやるっきゃないッショ自分の選んだ選択肢を正解にするってマインドで23リーグ期を駆け抜ける所存です！自分のベストをこなして、楽しく、生き生きとした姿をみせることがきっと親孝行になると思ってますみててね、試行錯誤して、よりよい自分にすること、スタッフ組織を作ること、頑張る。七大でするはずだった審判の脱スランプもまだできてないので、する。逃げない。今年の夏、やりきる。P.S.何回もやらかしが続いたら厳しく言うって自分の中で決めてるので、皆さん、許してね、怖がらないでね、反省してねつぎは、21黒髪同盟のまりこです〜鳥貴族できたら、とりま行こうね〜突破",
    "article_datetime": "2023-07-30 21:28:02 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "91f48fab-b7c3-4c65-9ad6-c2cd8a6aaba0",
    "title": "開幕戦まであと7日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12814104275.html",
    "contents": "こんばんは🌕スランプ中だったらしいなつきから受け取りました。なつき。とりあえずダンベル持と。4年ゆいです🌕私のリーグ目標は「奪」です💪落として奪ってヒーローになるまでがDF。相手が嫌がることを(ファール無しで)いかにスマートにやれるか。いや〜そそりますね〜〜〜DF大好きです😘今年は頼もしいコーチ陣と後輩に恵まれていると日々感じ、感謝しています。たまに考え方が異なったりすることもありますが、お互いDF組織がもっと良くなることを最優先に考えているからこその話し合いだとわかっているので、とても有意義で楽しいです。自分のDF組織でHUMBLERSの歴史に良績を残せるように！！頑張ります🔥次はアイラインが上手なあやかです。あやかの真似して髪にシュシュつけてたら同タイミングで児玉楓子も真似してました。これはあやかの真似であって、決して私の真似ではないと強調されたあの日は枕を濡らしました‥‥‥ｳｩ‥。突破",
    "article_datetime": "2023-07-29 22:52:51 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "68ebd9cf-406c-4482-b270-f2d0ccfe7371",
    "title": "開幕戦まであと8日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813904993.html",
    "contents": "こんにちは！しょうちゃんからバトンを受け取りました、21のなつです！OCちゃんとやったよ高校生のフレッシュさを存分に浴びて元気が出ました☀︎開幕戦まであと8日！仙台でも暑さがひどくなってきました。熱中症で倒れないように頑張ります。さて、私のリーグ期の目標は「貪欲」です。出演してくれた人(あさひ、しょう、よう、なこ)とそのかきょうちゃんありがとう！このときとちょっと変えました少しだけ最近の自分（6月から）を振り返ると、\"\"\"大スランプ中\"\"\"です。できていたプレーができなくなった訳ではないので、プラトーという状態って言った方が良いのかもしれません。周りより成長スピードが格段に遅い、できない自分に嫌気がさします。考えすぎて朝練に行くとき吐き気がするときもあります。ラクロス自体嫌いになりそうです。開幕まであと１週間という中でどれだけパフォーマンスを上げれるか不安ではありますが6月から直近の試合には出させてもらっているし、やらないといけない立場である。結局ラクロスが、HUMBLERSが好きなので少しでもこの部の勝利に貢献したいという気持ちから練習しています。リーグ期は病院実習でラクロスに全振りできない時期もあるので、私は練習中にどれだけ\"貪欲\"に吸収できるか、成長できるかが鍵になってきます。練習時間が人より短い分、夜グラウンドにも行くので付き合ってください。プレーに関しては自分の武器であるグラボをより伸ばしていきます。グラボはいかに\"貪欲\"にボールに関われるか、思考したかがゲットできるかにつながると思います。チーム１のグラボ数はもちろん、全学でも勝負できるグラボ力をつけます。またウラ目標として「20へ恩返し」というテーマも持っています。同期は分かると思うけど、私は20が大好きです。めちゃくちゃお世話になっているし、感謝してもしきれないです。20と23HUMBLERSで少しでも長く一緒にラクロスをしたい。一緒の舞台で戦いたい。そのためなら辛いトレーニング、メニューもやるし、勝つためにできることは全てやる。まとまらないブログになりましたが、読んでいただきありがとうございました。次は我らがDFリーダーのゆいさんです！真面目なLINEでかほが喋ってるの面白すぎるので、変えてください。笑とにかく「貪欲」にラクロスをする！「20に恩返し！」全試合、スタメン奪取突破",
    "article_datetime": "2023-07-28 12:58:21 +0900",
    "created_datetime": "2023-11-02 10:28:02 +0900",
    "secure_type": 0
  },
  {
    "id": "bd3d5097-1f5d-4028-aea5-fce7a259665a",
    "title": "開幕戦まであと9日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813771926.html",
    "contents": "こんにちは！建築の直属の後輩ちゃんのきょうちゃんからバトンを受け取りました21しょうです！きょうちゃん空間浮いてよかったねー私服着るのが好きなので気合いで授業行ってます🫶ジャージで耐えられるビジュを手に入れたいところですが、、笑私のリーグ戦の目標は「自我」です。（21同期には自我と書いてエゴと読むと言われました笑）私は大学に入るまでは文化部だったこともあって闘争心とかが皆無な上、マイペースに生きてきたので自己主張とかしなくていいならいいや的なメンタルをもっています。ラクロスって（他のスポーツも一緒だと思うけど）とっさの判断の連続なんだなと最近実感していて、やっぱりそのときに必要なものって自分を信じること（自信）だなと思います。私はあわあわしちゃうこともたくさんあるし、ドロー周り動かしたのに全然飛ばせなかったりするしで全然自信ないけどまずは主張することで自我を育てていけたらなと思っています。特に私は困ると黙る傾向にあるのでしゃべり倒して行けるようにがんばります💪あとは最近心掛けていること「ポジ」です。私はネガティブな人間です。めっちゃ自虐もするし被害妄想もします笑。それを良く言葉に出しちゃうこともあります。これに関しては私なりの発散方法だと思うので気にしないでください、、。ただそれだと周りに悪影響すぎるのでポジティブの意のポジを良く言うようにしてます。ポジポジ言ってたらまた鳴いてるくらいに思っておいてください！メンタル的な面ばかり書きましたが、プレーでも成長できるようあと数ヶ月走りきりたいと思います🔥🔥次は今日のオープンキャンパスで学生相談してるらしいなつです！辛辣な学生相談してないよね？笑突破",
    "article_datetime": "2023-07-27 12:42:51 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "346904f5-6677-4cf7-9b32-1daacf6fa863",
    "title": "開幕戦まであと10日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813650264.html",
    "contents": "ふうこさんからバトンを受け取りました、最近ストパをかけてルンルンな22のきょうです！(ビジュ大爆発と言っていただけて光栄です)ふうこさんがカリカリ梅気に入ってくれたみたいなので、また持っていきますね！さて、私のリーグ期の目標は...\"存在感\"です👊(悪ビジュ〜同期のお花フレームを添えて〜)相手OFに「あいつなんか嫌だな」という圧を与える\"存在感\"のあるDFがしたい先輩の指示に従うだけじゃなく、自分から発信をしてDF組織内でも\"存在感\"のある人間になりたいと思って、この目標にしましたあと、個人的な今年の裏(？)テーマが\"20の為のラクロス\"です。20にはめちゃくちゃお世話になったから、恩を返したいし、20がめちゃくちゃ好きだから、できるだけ長く一緒にラクロスがしたいめっちゃミスして、なかなかプレーでその感じを示せてないけど！まじで！20と！いっぱい！ラクロスが！したいんです！まずは、開幕まで全力で頑張って、リーグ期でも成長できるように頑張ります！明日は、朝練のあった日でも可愛い私服で授業にいく、しょうさんです！これからも建築の相談のってください🙇",
    "article_datetime": "2023-07-26 14:18:01 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "0cc09eb0-cabf-4abe-bdbe-6e9379282821",
    "title": "開幕戦まであと11日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813530324.html",
    "contents": "あさひからバトン受け取りました、20のふうこです！💭私も遊文会したい〜近いうちにぜったいやろうね📚私のリーグ期の目標は、「ひとつずつ」です！(今日もいい天気すぎてｳｻﾞかったです…熱中症なった人達お大事に😢)(ホワイトボード汚すぎるので逆に黒板にしてみました)意味はふたつあって、ひとつめは「残り少ない時間をひとつ(1日)ずつ大切にする」です。みんなとラクロスできる時間は意外と少なくて、最近はぼーっとしてたらあっという間に終わってしまう気がしてきました。毎日みんなに会えて、成長出来るチャンス(メニュー)があることに重みを感じながら残り少ない日々を過ごしていきたいです。あともうひとつの意味としては、「課題をひとつずつ確実にクリアしていく」というのがあります。私は思考癖がすごくて行動できない癖があって、プレー中もあれこれ考えてうまくいかなかったなんてことがありますプレー外でも、仕事しなきゃシュー練しなきゃビデミしなきゃあ卒論準備やってねーーーとか色々勝手に抱え込んで病みがちでしただけど、最近はこういう自分の癖が理解出来てきたので、むしろこれを強みにしていく方向に気持ちを切り替えました！ひとつずつ、目の前のことを全力で考えて心身を注ぎクリアしていくことが、私の目標(指針)です。ワンプレー、ワンショット、ワンフォローに思考の全てをかけてひとつずつやっていきます！ラクロスを始めて4年目に突入してしまって、まだまだ伸び代だらけですが、自分次第でもっともっと成長できると信じています！頑張ります💪リーグ戦、全学も20.21.22.23.コーチと全員で楽しんでいきましょう❣️❣️次はビジュ大爆発のきょうちゃんです！いつも頑張っててほんとエラいね〜〜カリカリ梅食べてちゃんと休むんだよ🥺突破",
    "article_datetime": "2023-07-25 16:10:48 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "c071b572-8634-472f-b154-33c29e2eee79",
    "title": "開幕戦まであと12日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813385441.html",
    "contents": "かえでさんからバトンを受け取りました、21あさひです。先月割とバッサリ切ったのに、今度はメンズカットに挑戦したくなってまた切りました。データ取る時、かえでさんが隣にいてとても心強かったです🥹今日はなこのお誕生日ですね、おめでとう〜私もテイラーの22よく聴いてます。なんかデジャヴを感じる、、と思ったら、去年も同じ日にブログ担当してました。なんの因果か、、、さて、私のリーグ期の目標は、「ラッキーガール」です！！✨試合中、チャンスってたくさんあります。努力して努力して、ここぞっていう時にチャンスをしっかりモノにできる人は素晴らしいです。でも、チャンスを自分で作ることができる人もチームには必要です。試合中、流れが悪くなるときが絶対にあります。そんな時に、自らチャンスを掴んで、雰囲気を良くしたり、流れを変えられる人になりたい！UEPでグラボのカウント取った時、意識でこんなに変わるんだと驚きました。相手ポゼの時、プレッシャーいってBDさせれば、そしてそれを自分でグラボしたら、それだけで危機がチャンスに変わります。得点に直接絡まなくても、そういう細かいチャンスを作っていって、ラッキーをたくさんチームに持ち込みたい。そんな意味でラッキーガールにしました。もう一つ、裏目標もあります。「ラクロス全力で楽しむ！」です。当たり前のようで意外とできないのがこれ。私は去年怪我をして、長くプレーできない辛さを知りました。その分、最近ちょっとずつ練習に参加できるようになって、ラクロスって楽しいなって思う機会が増えました。きっと怪我していなかったら、ずっとプレーし続けられていたら、逆にこの気持ちを忘れていたと思います。今までプレーできなかった分、全力でプレーしたい！リーグ中に絶対復帰して、思いっきりラクロス楽しむぞ！！次はあそ文学部の先輩、ふうこさんです！！（今度文学部会したいですﾋｿﾋｿ）",
    "article_datetime": "2023-07-24 14:29:26 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "16863755-03bb-450d-a8bb-faca9d2e96ad",
    "title": "開幕戦まであと13日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813323197.html",
    "contents": "かなこからバトンを受け取りました、20かえでです🍁かなこ、野菜ジュースとヨーグルトは買ったかい？しっかり栄養とって健康生活しようね☀️さて、私のリーグ目標は、『見る』です。・体の調子・何を考えてるか・チームの雰囲気を見逃さない。そして声を出す！当たり前のことかもしれないけど、でもやっぱりこれが私が一番したい貢献の仕方だから、みんなのことたくさん観察します👀そしていっぱい声出すからね。みんなで盛り上げていこうね。あと、「何を考えているか」について、みんなの力になりたいと常に思っているから、あまり気の利いた言葉を言えない私ですが、話してくれたらなんでも一生懸命聞きます。だから、なんでも話してね。いつでも聞くよ。梅雨明けた！暑いけど頑張りましょう☀️次は最近髪を切ったあさひです。とても好き。笑今日でデータのプロにもなってくれてとっても助かりました、ありがとう😸",
    "article_datetime": "2023-07-24 00:22:00 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "689d2c53-5e79-4630-9b21-6d2517002b70",
    "title": "開幕戦まであと14日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813278536.html",
    "contents": "なこさんからバトン受け取りました、22かなこです！部活での声がバイトでも活かされててよかったです！私のリーグ目標は「常に考えて動く」です。私は上級生の練習に参加し始めた当初、周りと協力することに慣れていませんでした。そこから先輩たちのサポートを借りて、連携して動けるよう、常に考えて動けるよう努めてきました。今でも至らないところはあるのですが、この積み重ねを開幕戦でも活かせるよう頑張ります！次はかえでさんです！いつも話し相手になっていただいてありがとうございます！突破",
    "article_datetime": "2023-07-23 18:43:50 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "b77cace0-5999-4095-8800-964fc9795c53",
    "title": "開幕戦まであと15日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12813131361.html",
    "contents": "れみからバトン受け取りました。21なこです！れみ声が治って良かったね🥹私は怒涛のテスト期間でストレスフルですが、学科の先輩方の力を借りて乗り切ります…私のリーグ目標は「自己主張」です。単刀直入に言うと、私は自分に自信を持てない人間です。プレー中もあまり主張せず、ゆいさんについてこうって思ってました。ほりえもんとは真逆。笑でもDFチームのレベルを上げるには「私がDFをまわす」くらいの気持ちでやらなきゃいけない。そう指摘されてハッとしました。それを受けて臨んだ七大戦。プレー中いつも以上に周りとコミュニケーションを取ろうとした時、そして取れた時、守りきった時、得点に繋がった時、あ、楽しい って思いました。それをもっともっと味わうために声を出します。今のボトムはそれぞれタイプが違うからこそ、それぞれの強みをかけ合わせて強いDFをしたいです。そのために、私はゆいさんについてくんじゃなくて、ゆいさんやあんなと一緒に引っ張る気持ちでいきます。次はかなこです！個人的にバイト中のかなこの「台車通りまーす」の声好きだよ🫰🏻突破",
    "article_datetime": "2023-07-22 16:55:20 +0900",
    "created_datetime": "2023-11-02 10:28:03 +0900",
    "secure_type": 0
  },
  {
    "id": "77b9674f-a920-4ce4-a09a-6d769cdd6efc",
    "title": "開幕戦まであと16日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812955983.html",
    "contents": "かっこよくて、かわいくて、頼りになるまりなさんから紹介に預かりました、22れみです！謎の風邪を拗らせてしまいまして…声が出るようになって本当に安心しました！風邪のお供の「龍角散」、私はシークヮーサー味がお気に入りです✨(↑22だからではないです笑、美味しいんです)さて、そんな私のリーグ目標は「逃げない」です！(あやみ、そのか、ゆりせ一緒にとってくれてありがと💞かほさんもカメラありがとうございます！)プレーの内外問わず、ラクロスに関する全てのことから逃げたくないと思っています。セーブもグラボもボールにぶつかっていく！クリア時ハイプレスが来ても、相手に背中を向けない！クロスを抱えない！(物理的に走って逃げても、気持ちは逃げない)そして、弱い自分から逃げない！今回目標を考えるなかで再認識したたくさんの課題に、一つ一つ向き合って改善する！初めてのリーグ戦、緊張するのは当たり前。そのプレッシャーから逃げずに堂々と胸を張って、チームの勝利に貢献できるよう努めます！次は、笑っても笑ってなくても、つまりいつも可愛いなこさんです🌻変則的な練習日程に、テストオフが…と焦る今朝のなこさん。テストお疲れ様です🍵突破",
    "article_datetime": "2023-07-21 08:54:21 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "fbd58c38-4871-4f79-b3f5-8e2d04dc7ad0",
    "title": "開幕戦まであと17日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812780621.html",
    "contents": "もうすぐニート卒業できる(?)ゆりせから紹介に預かりました、20まりなです！22から頼れると言われると、うれしくて照れちゃいますね☺️ゆりせ、もっと頼ってもいいんだゾ。さて、そんな私のリーグ目標は、「凡事徹底」です。(ホワイトボード汚すぎじゃない⁉︎)凡事徹底とは、「なんでもないような当たり前のことを徹底的に行うこと、または、当たり前のことを極めて他人の追随を許さないこと(引用:weblio辞書)」という意味です。当たり前には、パスキャやグラボなどの基礎的な技術や、ルール理解、生活態度(挨拶、整理整頓)など、様々なものがあります。そのどれもが、私たちが勝つために、目標を達成するために必要なことです。だからこそ、当たり前を徹底する努力を惜しまず、最後まで走り切ります。昨シーズンは、1試合も出場できなかったので、今年こそは活躍します！！次は、最近やっと風邪が治ったれみです。いつでも龍角散あげるよ。突破",
    "article_datetime": "2023-07-19 23:53:11 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "decebf96-58d6-47e5-bd7b-f758376d9f02",
    "title": "開幕戦まであと18日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812548889.html",
    "contents": "さなさんからバトンを受け取りました。約2ヶ月間ニートの22ゆりせです。笑先日えみこさんの塾に面談に行ってきました。開幕戦まであと18日。私のリーグ期の目標は「成長」です。私は自分のプレーに自信がないです。オフェンスで、6on6や4on4の時に先輩とかに言われたことでこうしようとか、これ直さなくちゃとかが頭では分かってるつもりなんですけど、実際に入ってみると焦って忘れてしまい、結局同じようなミスや下手なプレーを繰り返してしまいます。後からビデオで自分のプレーを見ると、下手なプレーばかり目立ち、なんであの時こうしなかったんだろうと悔しい気持ちでいっぱいになります。そこで、えみこさんに優先順位をつけるように言われました。自分にはできないことが多い、だからひとつずつできるようにしていくしかないんです。脳死で入るのをやめて、毎回の練習でこれだけを意識すると自分で決め、メニューの間ずっと考えてるというのを続けていったら、リーグ期中に少しずつでも成長できると思います。七大戦の名古屋戦の時のような情けないプレーをもうしないように、リーグ期中の一回一回の練習を大切にして成長していきたいです。大好きな20と一緒にプレーできる今を楽しみながら、ベンチに入れるように頑張ります。次は、頼れるMFPLのまりなさんです！突破",
    "article_datetime": "2023-07-18 09:47:58 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "af58c082-1b33-436e-ad12-f98705f26d4a",
    "title": "開幕戦まであと19日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812515941.html",
    "contents": "最近金髪になったようちゃんからバトンを受け取りました、21さなです！金髪似合ってるよ～  髪質うらやましがられること多くてうれしいです。私もまだまだいろんな色楽しみたいと思います。   さてさて私のリーグ期の目標は   「決めきる」   です。  ありがたいことに、去年はたくさん試合に出させてもらいました。    ですが、リーグ期の途中でけがをして、年始に手術して、半年以上プレー出来ない状況が続いていました。   今もようやくパスメニューには入れるようになったけど、まだまだ1on1とか組織練とかには入れないです。    もし今年試合に出させてもらっても、長い時間プレーし続けることは厳しいと思っています。    だからこそ、ワンプレーで確実にチャンスをつかむ。   確実に決めきる。    去年、けがをして試合に出られなくなり、たくさん悔しい思いをしました。   今年こそ、その悔しさをバネに、最後まで全力でプレーしたいです。もう絶対にけがしない！！！    裏目標としては、ばっしーにかっこいい写真、ショット決めて喜んでる写真を撮ってもらうことです笑   そのためにも、チャンスをつかんで必ず決めきります！！    次は、ちょっと前にニートだって言ってたゆりせです。新しいバイト始めたのかな～？    突破                ",
    "article_datetime": "2023-07-18 00:38:30 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "cf8bbae5-1ecd-4dcb-ae46-e0d43f4c1939",
    "title": "開幕戦まであと20日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812433435.html",
    "contents": "最近髪を暗くしたあやみからバトン受け取りました、21ようです。実習頑張ってね(^^)/ついに全頭ブリーチしてしまった〜〜院進するにしても来年の今頃は教育実習で暗くしないといけないし(教職に就く予定はありません)、今後ブリーチできる機会って今しかないかもと思い、意を決して全頭やりました。にしても色抜けるの早すぎて、涙染めてから1週間も経ってないのに、もうド金髪です『追い風』去年は、試合で活躍する同期をベンチ外から見てなんとか開幕戦までに追いつこうと数少ないチャンスをものにしてきた1年だったなーと思います去年は上から与えられていたチャンスを、今年は自分で作り上げます！自分の手で、自分が一番輝ける状況を作り上げて周りの人が見ていて楽しいと思えるプレーをしてそれが結果的にチームの士気を上げることや得点、そしてその先の勝利に繋がると私は思っていますその起点に、私がなる！2週間前に久しぶりに怪我して、それ以前から考えていたいろいろなことをまた考え直して迷った時に、親身になって考えてくれる人がいて、本当に有難いことだなと実感しましたその人たちのためにできるのは、私が試合で活躍している姿、ラクロスを楽しんでいる姿を見せることだと思います。そしてなにしろ、今日久しぶりに練習入って実際にプレーするの楽しいなって気付かされましたやっぱり私は自分がプレーしてないとダメみたいです。これから負けられない戦いが始まりますが、1つでも多く勝って、より多くの試合をしてたくさんの人の心を震わせるプレーができるように頑張ります！次は全頭ブリーチの先輩にあたります、さなです！髪色落ちにくいのめちゃくちゃ羨ましい🥺突破",
    "article_datetime": "2023-07-17 11:37:11 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "3d42ffb1-8ebf-4e81-bf00-a6a7ee590793",
    "title": "開幕戦まであと21日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812274445.html",
    "contents": "こんにちは！遅くなってすみません。みんな大好き、22のお母さんかほさんからバトンをもらいましたあやみです。実習中、女ラクに甘やかされて生きているな〜と実感しています☺️皆さんありがとうございます🥺ところで、私のリーグ期の目標は『全力』です。全力で走って、グラボして、DFして、点をとります。私がチームを勝たせます。2年生らしくがむしゃらに、結果に貪欲にプレーします。全力でプレーして、チームに流れを呼び込みます。悔いの残らないよう、リーグ期を全力で走り抜きます。頑張ります。次は、髪色が素敵で髪がツヤツヤなようさんです🌟なんのトリートメント使ってるか今度おしえてください🙌突破",
    "article_datetime": "2023-07-16 09:51:34 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "c1077296-f63b-4dc4-8cdc-7ee013e35d8d",
    "title": "開幕まであと22日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812021433.html",
    "contents": "こんにちは。21かほです。\n \n最近２０との会話\n \nY))かほって20舐めてるよな\nNorMorF))いやかほは前から20舐めてるよ\n↑誰か忘れた\n \nのりかさんが適当なのは、あれがいいんです。\nでも自分の中に強く何かを持っている４年MF菊池選手最高に好き\n \n私のリーグの目標は『スマイルメーカーDX』\n去年はスマイルメーカーでしたaha\n \n突然ですが、私ENFP（最近診断変わってINTPになってしまった）なんですが\n特徴として\n・人を喜ばせるのが好き\n・空気をあえて読まない\n・おしゃべり\nが挙げられます。具体例：Y.Sさん(20),A.Fさん(20),K.Yさん(20)…\n \nそれが私の強みであると思います。\n試合で萎え〜〜ってなってたら、気分あげるし\n逆にダラ〜〜ってなってたら、ちゃんと怒るし、\nでもやっぱり人間楽しいのが一番だから\nみんなを笑顔にできるように、ベンチの雰囲気盛り上げます。\n \nいつもみんな\nトレーニングの時の突然始まる　コールアンドレスポンスやってくれてありがと\n \n忘れないうちにブログ書いて写真後で載せます\n \n明日はあやみです。\nA))この世に生まれてくる命に一番最初に触れられるのが、助産師なんですよ！！\nすごく素敵な言葉だよ。まじでいい子なんだなって思った。\n \n突破",
    "article_datetime": "2023-07-14 11:28:00 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "d4e62094-f195-4076-8bf3-5cdd40d440bc",
    "title": "開幕戦まで23日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12812018084.html",
    "contents": "こんにちは！20のりかです！投稿遅れました💦まいからバトンを受け取りました！まいが20歳になる9月にちる会でお酒を飲むことが今から楽しみです〜さて、今年のリーグ目標は『求める』です！これは自分とチームに求めるという意味です。昨年と一昨年経験したように、リーグ期間にはどうしても東北のレベルに慣れてしまい自分のプレーに満足してしまいました。しかし、東海、関西地区を倒すにはこの東北地区リーグ期間中こそ常に上のレベルを目指す必要があります。(頭でわかっていても行動で示すのが難しい)これまでの大会や練習試合で結果を残すことができていからこそ、正直焦りがありますが、日々自分のプレー、そしてチームに関西・東海のレベル求めていきたいです。次は私に「のりかさんっていつも適当ですよね」と言ってくるかほ☀️(サムネの写真後で載せます)突破",
    "article_datetime": "2023-07-14 10:34:27 +0900",
    "created_datetime": "2023-11-02 10:28:04 +0900",
    "secure_type": 0
  },
  {
    "id": "0db7eba7-6307-448e-aa0d-46fc147e8f3e",
    "title": "開幕戦まであと24日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811821265.html",
    "contents": "かずささんからバトンを受け取った22のまいです。今朝の練習では花がたくさん咲いている靴下を履いて練習しました🌸そして今は右足に緑のみかん、左足に灰色の草の靴下を履いていますが今のところ誰にもバレていません✌️私のリーグ期の目標は「笑顔」です！自覚はないのですが、私は笑顔でグラボとかDFしてるらしいです。1年生の新人戦の写真でみんなかっこいい顔しているのに自分だけ全部笑っていてあれーって思ってたんですが、かずささんのメンタル講座を受けて笑顔はいいことなんだなって気づいたので、これからも笑顔でラクロスし続けようと決めました🥍このテーマにしたのは「ラクロスを楽しむ」っていう意味もあります。ラクロスを好きでいると自然と笑顔になって、モチベーションも上がって、その日の技術の吸収力も調子も良くなると思っています。このリーグ期でたくさんのことを経験すると思いますが、辛いことがあっても笑顔で前を向いて努力を続けていきたいです！　そしてリーグ期ではみんなが笑顔で終えることができるような結果にしたいです🔥明日の担当は、朝練前や朝練後によくブリーチしたいと叫んでいるのりかさんです。就活お疲れ様でした。突破",
    "article_datetime": "2023-07-12 21:04:12 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "e207cb4e-5a8e-42fd-8eca-5120031a579b",
    "title": "開幕戦まであと25日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811637182.html",
    "contents": "みさきからバトンを受け取りました！21かずさです🌟あそ文のくせに大変そうなフリしてます^_^ちなみに、実験は有意差出ません！！！！！もうダメなのわかったので惰性で実験してます。つらい😞さて、私のリーグ期の目標は「気配り」です。@研究室　photo by あさちゃん（被験者）去年は19スタッフの先輩に甘えてばかりでしたが、今年は甘えていられない！！私たちがスタッフ組織を回さなきゃいけない！！だから、今年は自分のことだけじゃなくて、周りを見て、気配りができる人間になりたいな〜と思いました。視野を広くして、足りないところを補いあって、最強のスタッフ組織にしたいね！👊🏻私が頑張りたいことは、メンタルコラムを書くことと審判です。メンタルコラムは全然書いてなくてすみません。みんながインスタ見てくれていると信じて夏休みにたくさん書きます。審判もちゃんと笛が吹けるようにルール徹底します。自信持ってやります。今年の夏も頑張ろう❗️❗️❗️明日はいつも練習に可愛い靴下を履いてくるまいまいです。ちゃんとした靴下履きなさい！😠突破",
    "article_datetime": "2023-07-11 14:14:50 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "a922b8b0-65a2-4b2b-a0ab-a4637f08dcbb",
    "title": "開幕戦まであと26日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811560830.html",
    "contents": "あささんからバトンをいただきました、最近髪を染めたみさきです。開幕戦前後にまた染めようかななんて考えてます〜開幕戦まであと26日！私のリーグ戦の目標は『詰め』です。このスローガンにした理由は2つあります。まず、DFで詰めを意識して相手に強いプレッシャーを与えたいから。DFが少し評価されて、嬉しいことにDFのタイミングで試合に出させてもらう機会が増えました。ただ、試合後いただく反省はいつも似ている「ラインが低い」「ちょっと下がりすぎ」。同じ反省が何回も出てしまうことに悔しさを覚えます。改めて、この課題を意識して、開幕戦・リーグ戦ではこの反省が出ないようにします！また、開幕戦まであと少し最後の最後まで自分の課題に向き合って詰めて詰めて試合でいい結果が残せるように頑張りたいから。開幕戦まであと1ヶ月を切り、ファイナルまではあと3ヶ月ほど。まだ課題は沢山あってほぼ毎回練習で指摘されます。意識したいことが多すぎて、全部が中途半端になってしまうこともしばしば。意識の優先順位をつけて消化したいです。20の先輩方がいるうちに沢山のことを真似て、学んでチームに貢献できるようにこれからも練習していきます！次は実験が大変そうなかずささんです！有意差出るといいですね、、応援してます🎌突破",
    "article_datetime": "2023-07-10 22:36:05 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "94fadb4a-51ba-46af-a6bc-57091ee06e31",
    "title": "開幕戦まであと27日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811415813.html",
    "contents": "かすみさんからバトンを受け取りました、21のあさです！果たしてかすみさんは誰の遺伝子を受け継いで話すのがゆっくりなのか、フレキャンのバスで話題になってました。私の予想はお父さんです。開幕まであと27日！！！そして画像が雑ですみません。練習でホワイトボードマーカー忘れました、、、そんな私のリーグの目標は「優」です。めちゃくちゃどうでもですが、この漢字好きなんですよね〜〜右側の詰まり方が、好き。意味は、人に優しくできるように自分には常に余裕を持っていたいし、優れているところは伸ばしたい！！！正直な話部活で培った緊急対応でいつか人を救うと信じて生きてます。(自信)スタッフみんなで優れたとこ伸ばせるように頑張ろうね〜〜〜という気持ちです。みんなちがってみんないい！！！明日は、茶髪なのめっちゃ可愛いなと思ってるみさきです。バイトお疲れさま！！エレベーターで会いました！！突破",
    "article_datetime": "2023-07-09 22:00:37 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "9ac791eb-61b3-46c6-80bf-8fc81551c642",
    "title": "開幕戦まであと28日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811285522.html",
    "contents": "こんにちは、こんばんは、あんなからご紹介に預かりました20かすみです。\n \n話すのがゆっくりすぎる私、そろそろ時空を歪ませる能力を手に入れられるかもしれません。そしたらもう私＝五条悟ですね！\n \n五条ファンの皆様適当なこと言ってごめんなさい。\n \n（いつも私の言葉を待ってくださる皆様ありがとうございます。）\n \n \n \nさて早速ですが、私のリーグ戦の目標は「覚悟」です。\n \n\n \n \n \n試合の流れを大きく左右するドロワーとして、チームを引っ張る最上級生として、フィールド内でも、フィールド外でも\n \n \n自分がチームを勝たせる　自分がチームを助ける　自分が流れをつくる\n \n \n誰かがきっとやってくれる、ではなくて、自分がやる、やるしかない という覚悟をもって試合に臨みます。\n \n \n \n大好きな20と、21と、22と、23と、そしてコーチの皆さんと、いいリーグ期間を過ごせるように思い切り楽しみます\n \n明日のブログは　女ラクの癒し、あさちゃんです！私もあさちゃんみたいにマイナスイオンが出せるようになりたいです。\n \n \n \n \n \n突破\n \n \n \n \n ",
    "article_datetime": "2023-07-08 23:27:29 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "ba9895fe-71d6-4cda-97bc-b4ee103099ce",
    "title": "開幕戦まであと29日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12811120634.html",
    "contents": " \nハンブラーズのフォトグラファーばっしーからバトンを受け取りました。21の🍆あんな🍆です。\n \n5セメも後半に入り、レポートとテストに追われる日々を過ごしております。（会話聞かれてた汗）私はレポートを期限ギリギリに提出する習性があるため火水の夜は大体図書館に入り浸っています👼\n \n \nさて、私のリーグ戦の目標は、「余裕」にしました。\n\nホワイトボードでできませんでしたすみません、、\n（ゆりせありがとう！）\n \n私は心に余裕がないことが他の人より多いです。そうすると、いっぱいいっぱいになっちゃって自分のプレーに集中できないし他の人のことを気にかけることもできません。DF組織がうまくいってない時とかミスが続いちゃった時とかに、余裕のある心で受け止めていい流れに持っていけるようにしたいです。\n \nレポートも余裕もって提出します、、、\n \n \nでも、余裕ってどうやって持てるんでしょうか。\n \n \n自分に自信を持てるようになれば良いと考えました。そのためには普段の練習はもちろん、自主練とかビデミとか筋トレとか一生懸命やったって胸を張れるぐらいやります！\n \nあと、楽しむ！楽しめると自然と自信持てるしプレーもうまくいきますよね\nリーグ期もダイヤモンド（愉快ってｺﾄ）でいきたいです💎🤩\n \n \n明日のブログは、話す速さに余裕があるかすみさんです！\n \nゆうか誕生日おめでとう～\n \n \n突破\n ",
    "article_datetime": "2023-07-07 19:57:14 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "0e8e8ab8-5c9f-4304-bed4-321da6a47a63",
    "title": "開幕戦まであと30日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12810919036.html",
    "contents": "なぜか写真が上下逆転してしまうまなてぃーからご紹介にあずかりました、21のばっしーです。開幕戦まであと30日！！1ヶ月切りましたね〜。なんだかんだあっという間で、時は金なりという言葉を痛感しております（時間もお金もなさすぎてやばい人）私の意気込みは『映え写真✨』です！〜〜〜〜〜おい、ねーさん、試合のとき何頑張るよ？そうだな〜おもしれー女たちのかっこよく映えてる写真撮りまくるわよ〜おーそうかそうかー頑張ろうな〜エイエイオー💪（脳内会話）ここで、今回写真を撮る際に私が意識しようと思う点を挙げます・日光の当たり方考える！（程よく逆光が1番かっこよく見える気がして個人的に好き）・ボール持ってない人の写真も撮る！！（脳死でボールマンばっか追うのをやめる…）・ベンチの写真も撮る！！！（コーチとかスタッフさんとか特に）・フィールドにいる人の位置関係をよく見て細かく移動する！！！！（ショットシーンとかで審判さんとか他のプレーヤーに被ってしまうことがよくあるﾋﾟｴﾝ）これらを意識して、かっこいい写真撮れるように頑張ります！！！📸自分が撮った写真がインスタとかで使われてたりすると、とても嬉しいです次は、レポートがやばいらしい（なんか会話が聞こえてきた）🍆あんな🍆です！レポートがんばれ〜よろしく〜突破",
    "article_datetime": "2023-07-06 10:45:57 +0900",
    "created_datetime": "2023-11-02 10:28:05 +0900",
    "secure_type": 0
  },
  {
    "id": "d17564d9-d153-4058-80f2-f0e09eb734d1",
    "title": "開幕戦まであと31日",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12810863993.html",
    "contents": "開幕戦まであと（たぶん）31日\n間違ってたらごめんなさいでもちゃんと数えました多分あってる\n \nトップバッターなんか嬉し～～～～～～！って思ってます\n22のまなです\n \nあたしの目標は「東北最速」です。\n \n\n（なんでかわかんないんですけど、どう頑張ってもさかさまになってしまうのでさかさまでお送りします。\nほんとになんで？泣きそう。）\n \n \n最速って何が～～～？？？？？\nショットが～～～～？？？？？？？\n \nいや、あたしが～～～～～！！！！！！\n \n \nがんばっていっぱい走ります、だれよりも走ります、走って目立ちます\n \nいままでは、なんも考えず走ってぶつかっていたけど\nそろそろ走りを生かしたプレーしたいです、します、できる！！！！！\n \n \n明日は、芸術的センスの塊、鬼才、みんなだいすきばっしーさんです！！！！\n \n突破\n \n \n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2023-07-05 22:51:06 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "8068560d-f980-4977-a20d-caed895b4f1c",
    "title": "あなたにとってHUMBLERSとは③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12800383685.html",
    "contents": "お久しぶりです、平日の暮らしを書いたあさです😌論文読みすぎて頭おかしくなりそう。研究室も決まりません。助けてください。🐋自己紹介🐋名前：あさ学年：3年学部：教育ポジション：スタッフ出身：兵庫出身部活：バレーボール、吹奏楽一応対面新歓は終わってるし(入部まだできるよ)、超自己満やけど関西弁発揮したい笑読む人が関西人以外多数な時点で、ちゃんとしたイントネーションで読まれることはないんやけど、まあええかなという感じです。【関西弁講座】「なおす」は「片付ける」、「辛い」は文脈によっては「塩辛い」です。私の自己満に付き合え！という、ラスト新歓ブログにして高圧的。ごめんやん。わからん言葉あったら聞いてね今回のお題は「あなたにとってHUMBLERSとは③」🐝🥍正直普段なんも考えてへん代表やしなぁ、、、と思いつつ、スタッフPVでも同じ、【居場所】にしました。【居場所】とは🏠なんも考えずにおれるんは、はんぶらーずのみんなの前かな、と。てかラクロスって袋球って書くん？(すぐ脱線)朝練もほぼなんも考えてないし仕事ふられてもあんま考えてないし、面談で何聞かれても言葉に詰まるからまじで何考えて生きてんねやろって思う。草けど、実家とおんなじで、部員とおるときに「なんでこの人らとここにおるんやろ」って疑問に思わんくなってきたのが、部活を居場所として捉えてるってことなんかなーって。もともと今後関わる可能性がある人に対して人見知りするタイプで、最初は特に同期にすら馴染んでる感はなかったけど、2年も経てば居場所でしかないです。びっぐらぶ🐶いつもありがとう🐱「相互にそこにいることを認め合ってる」状態のときに、居場所やなと感じられるんやと思います。要するに、私は女ラクのみんなを認めているし、たぶんみんなも私のことを認めてくれるから成り立つ場所です。みんなのこと好きやでって言って、締めます。着地点も方向性も見失った末路です。最近の写真ないからかずさ載せとこ",
    "article_datetime": "2023-04-26 22:27:14 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "818ca8bb-5613-4f94-9be5-2797b90b5bf5",
    "title": "あなたにとってHUMBLERSとは②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12800310392.html",
    "contents": "22のまなです\n \n自己紹介\n名前：まな\n学年：2年\n学部：あそぶん\nポジション：ミッドフィルダー\n出身：なごや\n出身部活：陸上\n \n今日は同期のゆりせとマックに行って本日発売のプリンパイを食べてきました\nおいしかったので2個たべました⸜( ˙ ˘ ˙)⸝♡\n \n本題に入ります（っ ‘ ᵕ ‘ ｃ）\n \nわたしにとってHUMBLERSとは…\n \n出会いの場　です　\nここだけ聞くとちょーやばいけど爆笑\n \nわたしはラクロス部に入って同期と出会えたことが大学生活においてほんとに大きな出来事だったとおもっています。\n \n仲がいいという言葉で表すことができないほどいつも一緒で\nどこか行きたいとか、何かやりたいって思ったときに誘うのはぜったい同期です(´∩𖥦∩｀)\n \nたのしいことだけじゃなくて、くやしいことやつらいことも一緒に経験するから\n学部とかのともだちよりもお互いのことを知れるし、好きなところをたくさん見つけられるんだとおもいます♪( 'ω' و(و\"\n \n \n同期だけじゃなくて先輩も\nたくさんの経験をして、努力をしてきた方たちばかりなので、本当に出会えてよかったなとおもいます\n \nほかにも、応援してくれる方と出会えたり、全国のラクロス部の子たちと出会えたり\nHUMBLERSにはいったからこその出会いがたくさんありました。\n \nそして、これからの後輩との出会いも楽しみにしています。\nHUMBLERSでまっています。\n \n \n（春っぽい写真！！）\n突破\n \n \n \n \n \n \n \n ",
    "article_datetime": "2023-04-26 12:57:40 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "e5b67d93-275b-429f-bb76-b441d7b8488a",
    "title": "あなたにとってHUMBLERSとは？①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12800119417.html",
    "contents": "おはようございます。こんにちは。こんばんは。はじめまして。お久しぶりです。21のまりこです🌈自己紹介✌🏾🌈名前:まりこ🌈学年:3年🌈学部:工学部情物🌈ポジション:ゴーリー🌈出身:富山🌈出身部活:ソフトボール昨日は授業や予定の奇跡的スケジュールによってな、な、なんと！！朝6時前に家を出て、夜11時45分に家に帰ってきました！（ブログの投稿が遅れたのはこのせいというのは内緒🤫）さてさて、本題に入ります。私、まりこのブログのお題。«あなたにとってHUMBLERSとは？»これがめっっっっっっっちゃ難しい！なんてったって魅力だらけの部活なので語ればアメブロの字数制限がやってきます。簡潔にいきます。私にとってHUMBLERSとは…🌼【青春の場所】🌼です。（なんかカッコつけてるみたいですみません🙇‍♂️）・部活として本気で頑張れる。上手くなるためにコーチによる丁寧な指導がある。遠征や大きな大会への参加で試合経験を積める。専門的な知識をもってスポーツに関われる。・本気で頑張る仲間がいる。時にはぶつかり、時には助け合い。気づいたら隣にいて同じ方向に向かっている。こんなこと社会に出たらもう出来ない。学生だからこそできることだと思います。まじで青春。嗚呼、青春。ちょっとポエミーですね(照)。ポエポエ。ポエりたくなるくらい熱い場所。それがHUMBLERSです。（締め方間違えてる気がする(´>∀<｀)ゝ）人生でそうない青春を一緒に駆け抜けて行きませんか？突破",
    "article_datetime": "2023-04-25 02:08:54 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "06236c4c-2f1f-482d-9b79-97b30b43a334",
    "title": "‼️委員会‼️",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799943793.html",
    "contents": "こんにちは！3年のばっしーです出身は茨城、部活歴は写真・テニス部マネ・美術のゴリゴリ文化部です✌️早速ですが、委員会について紹介します！ようちゃんが書いた学連についての記事でもいくつか紹介されていましたが（見てね）、ラクロスの環境は学生によって運営されています！ということで、私たちのラクロスを創り上げている各委員についてざっと一言で紹介します！◯大会委員リーグ戦の運営や日程調整をするよ◯新人委員フレクリや新人戦の運営をするよ◯企画委員グラウンドの予約・会計とか出店の管理をするよ◯代表委員大学との連絡をするよ◯普及委員ラクロスの知名度を上げるために頑張っているよ◯広報委員広報活動や献血の呼びかけをするよ…はい！わかりにくいですね…気になる委員会があったら気軽に先輩に聞いてみてください！！！！！！😎ちなみに私は広報委員会に所属しております。広報用の写真をフィールド間近の特等席でたくさん撮れて楽しいです✌️happy✌️委員会は女ラクだけの枠を超えた活動ができるので、部内での班活動などとはまた違った楽しさがあります☺️やりがい100%〜‼️イェイ↑これは開幕戦とかファイナルをやる市陸の横の楽天球場にある観覧車です🎡突破",
    "article_datetime": "2023-04-23 20:57:48 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "8ed25add-d701-4453-ae05-e4af45ff836e",
    "title": "【会社で言う部署！】班制度とは？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799772347.html",
    "contents": "3年理学部生物系のいおりだっちゃ‼️本日は「班制度」なるものをご紹介。女ラクは人数が多いので、、、会社の部署同じような「班」があって班ごとに仕事をしているんだよっ、通常2年生になると班に配属されます！女ラクには5つの班があります✨・育成班・SNS班・OBOGファミリー班・モチベアップ班・アパレル班軽く紹介していくぅ⤴︎︎︎育成班は、可愛い可愛い1年生(⬆️)の育成に関わる班！1年生と他の上級生を繋いだり、育成コーチと話したり､､､。やりがいMAXなり。SNS班はInstagram、Twitter、HP、Facebook、Amebaを管理してます！↑はHPなり✏️応援してくれる人、女ラクに興味がある人への情報発信は非常に大切！OBOGファミリー班は日頃から支えて下さるOGOBや家族の皆さんへの情報発信や寄付金も担当。↑はOG向けの月１回のコラムなり(⑉• •⑉)今年は御家族へのお手紙企画も企画中です…🤔💭モチベアップ班はレクリエーション大会を企画したり、練習開始時に皆から募集した音楽流したり…部員のモチベをあげてくれる班なり。ウォウ、ウォウ(ง ˙ω˙)ว️🩵アパレル班は女ラク専用のアパレル作成を担当しています！自分のチーム専用のアパレルは気分上がるんごなりね。アパレル班センス良き👍⭐️まぁこんな感じで組織運営してます‼️私はOGOBファミリー班だけど、やりがいMAXで好き❣️技術的に上手くなるだけじゃなくて、組織運転の経験もできる女ラク。良いなと思ったら是非連絡してね(*^^*)突破",
    "article_datetime": "2023-04-22 16:39:41 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "656fdd7a-af9e-47c3-a015-6ec37bae6ecc",
    "title": "学連ってなに！？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799736535.html",
    "contents": "こんにちは〜新歓ブログでは2回目の登場です✋青葉山の購買から某おいものかたちをしたモナカのアイスが淘汰されて、悲しんでいる21ようです。別件ですが、先日ミールが余ったので念願のピスタチオバターアイスを食べようと思い、青葉山購買に行ったら、これもありませんでした。最近相性悪いです。その後川内に下って、購買に行ったらあったので買いました。美味しかったです🥺勝たんしか川内購買今日はわたしから学連執行部について紹介します！22にも知ってもらいたいから、ぜひ読んでねー○学連とは学生連盟のこと。学生主体で運営するラクロスならではの組織。三大委員会(大会委員会・新人委員会・広報委員会)の委員長、副委員長をはじめとする、運営に関わる人が所属する組織。こんな感じでしょうか〜ちなみに私は大会委員会の副委員長を努めています✊ここらで、各委員会が何をやっているか軽くご紹介します！○大会委員会：リーグ戦を運営する！・東北地区リーグ戦の運営・リーグ戦日程調整・リーグ戦グラウンド整備○新人委員会：入部した1年生に関わる企画・運営をする！・フレッシュマンクリニック(フレクリ)・フレッシュマンキャンプ(フレキャン)の運営・新人戦Summer,Winterの企画・運営○広報委員会：東北地区の活動を多方面に発信する！・東北地区のSNSの運用・試合のゲームレポートの作成・献血の呼びかけこんな感じです！新人・広報はわたしの知っている限りの情報なので、もっと詳しく知りたい人は21の委員に聞いてみてね〜このように、役割分担をしてそれぞれの委員会が運営することによって、“学生主体で運営するラクロス”を実現しています！新歓に関連する活動としては、3月にFPJ研修を行い、新歓の重要性を再認識して、ロールプレイングを通じた実践的な活動まで行いました！東北地区の活性化のために動いている組織、というのが一番分かりやすいかなと思います！東北地区を運営する一人として、一緒に新たなことに取り組みませんか！？ということで、東北地区に関する話はここまでにして、次は学連は全国レベルでも繋がりを持てる❕というお話をしたいと思います！(ここからが本番)現役の男女ラクロス部で全国大会の運営に関わった経験があるのは私だけなので(ハードルあげたなき)責任をもってその魅力を存分にお伝えします‼️----------------------------------------------------【ルーレットで決まった役職に就いたら、全国大会運営に関われて人脈めちゃくちゃ広がっちゃった話】※全学=全国大会《第一章  なんで私が仙台会場責任者に⁉️》私は当時2年生ながら、去年の全学1回戦仙台会場の会場責任者を務めました。なんで選ばれたかと言うと……小田G作成のルーレットで1/18という確率を引き当てたからです☺️☺️☺️こんな不純な動機でいいのかと心底思いましたが、これも何かの縁だと思い、引き受けることにしました結局、学連に所属していなかった私は、運営に関して右も左も分からず…仙台会場の運営自体は学連委員長のたいきさん(だんらく)に頼りっきりでした、、本当にありがとうございました。小中高と、何かしら委員会に所属して行事運営をしてきた経験はあったけど、大学に入ってから初めて組織を回す側の人間になり、その楽しさと難しさに改めて気付かされました。《第二章  もしかして、全学の改革の年…ってコト！？》○改革その１：トーナメント方式の変更昨年度の全学から、前年度優勝した地区から2校出場できることになり、全8大学がトーナメント形式で日本一をかけて戦う方式に変更になりました。これは結構大きい変更だなと思ったラクロッサーも少なくなかったはず。○改革その２：全国で統一した運営の実現全学というのは、全国各地を会場として試合が行われ、その会場ごとに責任者が置かれます。去年から、今までの反省を鑑みて、各会場の会場責任者と学連委員長で、統一した運営を行おう！ということになりました。そして、全学決勝で1万人集客する、という目標のためにいくつかの班に分かれて活動を行いました。私は全学決勝付帯イベントの運営班を選びました。理由は…楽しそうだったから❣️笑ということで、実際に企画を始めたわけですが、想像を絶する大変さでしたまず、企画を1から全部自分たちで行わなければならない。目的・形式・呼びかけ方・会場はどこにする？・費用は？・審判派遣お願いしなきゃ……などなど。問題点がないか、何度も練り直してミーティングもたくさん行いました。無事企画が固まり、応募を募ってみては、形式などを少しづつ変更し……という流れを繰り返し、無事開催することが出来ました！その名も、、、『ラクフェス』❕ラクロスフェスティバルの略で、他地区のメンバーと共に戦うことで楽しくラクロスしよう！という趣旨から決まりました。全学決勝前日に行い、100人を超える方々が、全国から集まってくれました‼️運営メンバーのわたしも、ラクフェス班の先輩方にようもやりなよ〜と言っていただき、チームに飛び入り参加させてもらいました！本当に楽しかった！試合間で運営に戻ると、「本当に楽しそうにラクロスしてて嬉しいよ」と言ってもらい、自分自身で認識する以上に楽しんでいたんだなと思いました。他大学の選手と共にプレーできて、仲良くもなれて、インスタ交換したり、武者いく！って約束したり……とても有意義な時間でした。これこそがLacrosse Makes Friendsの精神か〜！と運営する側ながら、実感しました。今年もなんとか開催したい！去年は女子しか開催できなかったので、今年は男子もできたらいいな！《最終章  全学決勝の運営に関われて、人脈広がっちゃった話》前章で述べたとおり、昨年は全学改革の年で、地区間での連携を大切にしてきました。その一環として、私たち会場責任者も微力ながら全学決勝の運営に携わらせて頂けることになりました。朝から集まって、関東学連の大きさに圧倒されながら、準備を行いました。個人的に印象的だったのは、音響設備のために、専門の方を呼んで調整を行っていたこと！何度も微調整していてプロのマイクテストは違うな〜と思いました。会場責任者ｽﾞは、演出面のお手伝いをさせて頂きました。オーロラビジョン(電光掲示板)の演出で、試合前にベンチメンバーの背番号と名前、写真が映されていたんですけどもう、それがめちゃくちゃにかっこよくて。ラクロスしたい〜〜〜上手くなりたいって思った無事任務完了して、男子の試合を運営メンツで観戦した。男子の視点で見る試合、おもしろかった！男子決勝のメンバーコールを間近で見れて、ものすごく圧倒されたしこの舞台を目指したいと思った運営関連のことはもちろんのこと、それだけではなく自分自身のラクロスに対する気持ちが塗り替えられた、そんな2日間でした《エピローグ》(プロローグなかったなとか思ったけどしらん)本当にいい経験でした。周りの人全員3,4年とか社会人で、それもまた今までに無い環境で。しかも学連委員長とか会場責任者を任される人達だから、めちゃくちゃシゴデキで他地区の話とか、今までやってきて苦労した話とか、私自身が思ってることとかに対しても、親身に答えてくれて自分が素晴らしいコミュニティの一人としていられたことがとても嬉しかったし、今でも感謝しています。今でも私の相談に乗ってくれる先輩もいます。先日病みかけたときも頼らせてもらって本当にお世話になりすぎてる、、感謝だからこそ、結果で恩返ししたい自分が先輩たちの功績を、繋いでいきたいそう思います顔載せていいかわからなかったからこんな感じで…今年はどんなことが学べるのか、本当に楽しみ！【完】めちゃくちゃ書いてしまった〜結局、全国レベルの繋がり、、最高ってことを言いたかったあの時の気持ちプレイバックした……絶対忘れない、頑張るてかここまで読んだあなた、猛者です学連一緒にやろう全学運営やろう！！！新しい自分を、一緒に見つけよう突破",
    "article_datetime": "2023-04-22 10:12:54 +0900",
    "created_datetime": "2023-11-02 10:28:06 +0900",
    "secure_type": 0
  },
  {
    "id": "25995f71-a6eb-41d3-8215-0cfc189d9a9d",
    "title": "ユニフォーム・アパレル紹介",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799434717.html",
    "contents": "こんにちは☀️新歓ブログ2回目の21さなです！最近、けがで半年休んでたバイトにようやく復帰しました🙌女ラクは朝練なのでバイトいっぱいできるのもいいですね〜自己紹介🍒名前  さな🍒学年  新3年🍒学部  工学部 情物🍒出身  静岡🍒部活歴  ソフトテニス(さくらんぼ狩り行きたい)今回は女ラクのユニフォームとアパレルについて紹介していきます！まずはユニフォーム🎽上の写真はアウェー(相手チームの活動場所に出向いて試合をする時)のユニフォームです。チームカラーの紫がかっこいいですね〜💜続いてホームはこちら👇ホームもかっこいい😍(ちなみに私はホームのユニフォームが好きです🫶)上の写真はみんなスカートですが、ゴーリー(サッカーでいうGK)は半ズボンです！ユニフォームがかわいいのはテンション上がりますね〜🙌こんなふうに全力で喜べるのも女ラクだからこそ！本気になれるっていいですよね🔥続いてアパレル🐝女ラクのアパレルには、みんなおそろいのピステ(薄いウインドブレーカーみたいなやつ)があります！シンプルで着やすい！しかもかっこいい！(私の高校のアパレルは、背中にでっかく高校名が漢字で入ってたのでちょっとダサかったです笑)部活でみんなおそろいのかっこいいアパレルを着ることに憧れがあったので、自分のピステが届いた時はとても嬉しかったです😊また、毎年リーグTも作成しています！(2021年の紅白戦 なつかしい〜)真ん中2人が来ているのが2021年に作ったリーグTです！プリントされてるロゴは、HUMBLERS公式のロゴーマークなんです🐝いちばん右側の先輩が着ているのも過去のリーグTです！自分たちでTシャツをデザインしてそれをみんなで着るなんて、テンション上がること間違いなし！！今年もリーグT作成に向けて動いているのでお楽しみに🫶こんなユニフォーム、アパレル着たいな〜と思ったらぜひぜひラクロス部へ！！なんと！23日の見せ試合でユニフォーム姿のかっこいい先輩たちが見れちゃいます👀少しでも興味を持った方はぜひ来てください😊他にも新歓やっているので、最後まで悩んでる人は来てみてください！待ってまーす🥍突破",
    "article_datetime": "2023-04-20 08:53:49 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "72c85b9e-9acf-4d26-bcd6-14d6e76a834e",
    "title": "遠征",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799393763.html",
    "contents": "こんにちは、こんばんは、20かすみです🌷\n \n最近新歓活動の延長で、ちゃっかりTwitterを楽しんでいます。\n \nマイペースなつぶやきに21、22がいいねたくさんしてくれて、後輩に甘やかされて生きているなあ、、と実感する日々です。\n \nHUMBLERSってみんなあったかい☀️\n \n \n自己紹介\n⭐️名前　かすみ\n⭐️学年　4年生\n⭐️学部　農学部\n⭐️ポジション　MF\n⭐️出身　秋田\n⭐️出身部活　バレーボール・クロスカントリースキー\n \n \n \n今日は　遠征　についてお話しします！\n \nここ数年コロナの影響で思うようにできていませんでしたが、昨年から少しずつ全国各地へ遠征に行けるようになりました。昨年のGWには岡山、関西へ遠征に行きました！\n \n\n \n東北地区以外のチームとたくさん練習試合をします。\n \n他地区のチームにもまれにもまれて、ラクロスと向き合う貴重な時間になるのはもちろんのこと、\n \n移動の時間みんなでわちゃわちゃしたり、\n \n練習試合が終わった後にみんなで観光したり、、大学生らしい楽しみもたくさんです。\n \nあとは他大に友達ができたりしちゃいますね〜素敵！\n \n \nまさに、\n「終わったと見せかけた青春よ、comeback」\nですね。（（そのかの受け売り））\n \n \n今年はどんなところに行けるかな〜\n今度の遠征もみんなで元気に！頑張ろうね\n \n \n \nもし少しでも女ラクが気になったら、ぜひイベントにおいでください〜\n \n \n \n \n突破\n ",
    "article_datetime": "2023-04-19 23:47:23 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "d7345c03-e2f7-4098-b968-91b9415edcef",
    "title": "つま恋",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12799216438.html",
    "contents": "こんにちは！22そのかです。　まずは自己紹介↓↓↓🌱名前　そのか🌱学年　2年🌱ポジション　AT🌱出身　山形🌱部活歴　ソフトボール、ハンドボール今日のテーマは、「つま恋」です！つま恋とは、いわゆる遠征です🚌静岡のリゾート地に行って全国のさまざまな大学と試合をします！たくさん試合ができて楽しい！！！！さらに！今年はsell(社会人女子ラクロスのトップ選手が集まった団体）の方が来てくれてショットやDFなどを教わりました✨✨たくさん試合を経験して、日本代表などのトップ選手から直接教えて貰えて、ラクロスについてたくさん学べるよい機会になりました🥍それだけではありません！みんなで一緒にご飯を食べたり🍚お水モノマネでたくさん笑ったり、部員同士の仲が深まったり、わいわいバスで移動したり🚎帰りは疲れて寝ちゃったり😪こういうのも遠征の魅力！✨✨青春！！まさに、「終わったと見せかけた青春よ、comeback」ですね。いいですねえ(^^)3日間思いっきりラクロスに取り組めて、たくさん学べて、おいしいご飯も食べられて、しかも超絶楽しい！つま恋最高ですね。気になった方、青春を取り戻したい方、ぜひ女ラクへおいでください😊新歓でお待ちしております！突破",
    "article_datetime": "2023-04-18 22:01:18 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "d2897a78-e182-45c2-95bb-f322737333e7",
    "title": "七大戦",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798962602.html",
    "contents": "こんにちわ〜、21あさひです☀️最近あったかくなってきたと思ったら、今日は急に寒くなって体がバグりました。毎年春は服選びに困りますねｱｾｱｾ自己紹介🍔名前　あさひ🍔学年　３年生🍔学部　文学部🍔ポジション　MF🍔出身　秋田👹🍔出身部活　ソフトテニス、写真今日は🌈七大戦🌈についてお話しします！いまだに読み方よくわかってないですが私は「ななだいせん」って言ってます名前からなんとなくわかるかもしれませんが、日本全国の旧帝大学（北海道、東北、東京、名古屋、大阪、京都、九州）が集まって行う大会のことです〜〜一大イベントですね！毎年会場が変わるので、いろんなところに行けるのも七大戦の醍醐味ですよね〜大体初夏に行われます去年は6月末に仙台で開催されました！当日は東京よりも気温が高くなって、発汗ダラダラだった記憶、、、😭😭どの大学も優勝に向けて、白熱した戦いを繰り広げます🔥今年は東京が会場です！私は純秋田人、田舎育ちの民なので、部活という合法的手段で大都会に足を運べるだけだいぶ楽しみです他の大学の人（しかも全国）と関わる機会なんてそうそうないので、貴重な体験ですよね！他大学の友達いっぱいできるといいなー突破",
    "article_datetime": "2023-04-17 15:04:29 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "fccce357-a0c4-4cab-b6a3-5c11042c25a4",
    "title": "リーグ戦！！",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798874279.html",
    "contents": "こんばんは🌃21のなつです！軽く自己紹介🐣名前→なつ🐣学年→3年生🐣学部→検査🐣ポジション→MF🐣出身→千葉県🐣出身部活→バレーボール本日はスプフェスでしたね！新入生の楽しむ姿が見れて嬉しかったです💖私的ハイライトはビル部のベンチプレスチャレンジで50回を出したことです。HUMBLERSの名にかけて頑張りました。さて、、、本題のリーグ戦について！！！リーグ戦とは8月から10月にかけて東北地区の大学が総当たりで試合をする大会です🔥毎回熱い戦いが繰り広げられます🔥🔥昨年から声出し応援が解禁され、より一層盛り上がった大会になりました🥍このリーグ戦で優勝すれば全国大会への切符が手に入ります🤝🏻🤝🏻🤝🏻ここでHUMBLERSの成績を少し🤏2021年度リーグ戦優勝全国大会準決勝進出2022年度リーグ戦優勝全国大会1回戦敗退今年は更なる上を目指して頑張っています🔥🔥🔥リーグ戦って上級生の試合だし、1年生の出る幕なんてないんじゃない、、、、？と思ったそこのあなた！！活躍できる場所はあります！！もちろんチームの一員として応援することもチームに所属しているという実感があって楽しい！！けど、自分が試合に出て活躍したいよね？？頑張れば1年生から試合に出る機会はあります！！写真は一昨年の北大戦に出た私女ラクは楽しいだけではなく、勝つためのチームを作っているので必要だと思ったら学年関係なく試合に出ます。一年生から大きい会場でプレーするの最高に気持ちいい！！！自分のプレーで会場が沸く感覚をぜひ味わって欲しい！！スポーツで人の心を動かしてみない？？女ラクでは最高に充実した4年間をお約束します。ぜひ新歓に遊びに来てね🐥🐥🐥今週のイベント↓4/19(水) 学友会女子会👧🏻4/20(木) 体験会、スタッフ会🥍4/21(金) 女ラク説明会🗣️4/23(日) 見せ試合🥍🥍突破",
    "article_datetime": "2023-04-16 22:00:38 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "91856d7b-9c99-4321-8c90-4cc8ec053a15",
    "title": "新人戦とは？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798798784.html",
    "contents": "新2年ゆりせです！まずは自己紹介です🍣自己紹介🍣名前:山本百合瀬学年:2年学部:工学部・機知部活歴:陸上、地学今日は新人戦について紹介します！新人戦とは？新人戦は1年生だけで行われる大会のことです。１年生は、最初上級生の練習には混ざらずに1年生だけの1年練と言うものをやります！その集大成として、夏と冬に新人生が行われます。1年生はお世話になったコーチや、先輩のために一生懸命戦います！スタッフさんも、試合形式における選手のサポートで活躍します！去年は夏、冬ともに東北地区で優勝することができました。普段の練習でやってきたことが役に立った時とても達成感があり、うれしかったです！新人戦後は同期で打ち上げでしゃぶしゃぶに行きました、とても楽しかったです！ラクロスでしかできない体験があります！ぜひみんなでラクロスやりませんか？新歓待ってます♪突破",
    "article_datetime": "2023-04-16 12:35:52 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "6f731b1c-1dc3-45cb-9792-be73244b043b",
    "title": "何部でしたか？（運動部編）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798623908.html",
    "contents": "今日は、前回に引き続き部活経験について書いていきたいと思います。   まずは自己紹介から～  名前：あんな学年：3年学部：医学部放射出身部活：バスケ⛹ポジション：DF   私は小学校２年生から高校までバスケをやっていました。ポジション的には背が大きかったのでセンターで、ゴール下でごりごりしてました🏀というわけですが、バスケで培った経験はラクロスでとっても生かせるんです！実際、バスケをやってた人でラクロスを始める人は多いです👍   まずオフェンスは、ノンボールの動きはほとんどそのまんまだし、フェイクとか１on１でディフェンスを抜く時とかボールが違うだけですごく似ています。 あと、ピック（スクリーンとも呼んでた）をかけるのも一緒で、その後にスクリーナーがロールするのまで一緒なんです！ あれ、ほぼバスケじゃんて思えてきたでしょ でもバスケと違っていいところは、ショットが決まった後にみんなで喜べるところ！こんな感じでショットが決まったらオフェンス陣が駆け寄って感動的なシーンが生まれます。次ディフェンス切り替えろ！って顧問の先生に怒られることもありません。  いいですよね～    つづいてディフェンスは、クロスを持ってるか持ってないかぐらいの違いです。なんならクロスを持ってる分守りやすい！  ノンボールディフェンスも２線、３線とかの呼び方が違うだけでほぼ一緒です。 あと、ゴーリー（ゴールキーパー）がいてくれる分安心感ハンパないです。 パワポジとかサイドステップ、クロスステップとかディフェンスの基本姿勢はほんとにバスケのまんまなので即戦力ですね。 バスケ部出身のプレイヤーはみんなディフェンスが上手なイメージがあります。 ↑ディフェンスリーダーのゆいｻﾝナイプレッシャーです😤  と、こんな感じでバスケの経験値はラクロスに生かせる部分がたくさんあるので、ちょっとでも興味をもってくれたらうれしいです。 新歓楽しいから来てみてね～突破 ",
    "article_datetime": "2023-04-15 09:25:39 +0900",
    "created_datetime": "2023-11-02 10:28:07 +0900",
    "secure_type": 0
  },
  {
    "id": "8e019b3d-8943-4ce7-881d-ae2ba7902171",
    "title": "何部でしたか？(文化部編)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798310837.html",
    "contents": "こんにちは！新2年のかなこです！写真左下プロフィール学年　　　　2年ポジション　スタッフ学部学科　　工学部　化バイ出身　　　　茨城出身部活　　中高どちらも科学部こんな人です。中高どちらも科学部で運動部に全く縁がなかった人がなぜラクロス部に入ったのか。元文化部で不安だなって思ってる子はぜひ参考にしてみてください！今回は同期のゆりせ(元天文学部)が質問を考えてくれました！ではどうぞ！！Q.高校生のときはどんなことしてましたか？A.部活と週一回の授業の時間に研究をしていました。意外と立ち仕事なので足が疲れましたね。おかげでスタッフの仕事でも足だけはあまり痛くならないです。Q.なぜラクロス部に入ろうと思ったのですか？A.きっかけは同じ学部のみさきからの紹介でした。紹介される前は、どこのサークルに入ろうかなって感じでした！この時点では部活に入ろうとは全く思ってなかったです。紹介されたとき、大学で新しいことに挑戦してみるのもいいかもしれないって思う気持ちと運動部だし、部活の雰囲気が合わないかもという気持ちがせめぎ合ってました。そこで、練習を見学したり、先輩やコーチと話してみたりしてギスギスしてなさそうだなーって思って、入部しました。Q.文化部と運動部の違いはなんだと思いますか？A.文化部は自分の趣味から入ることが多く、同じ趣味を持った人と知り合ったり仲良くなれるなって感じですね！運動部は同じスポーツはするけれど、趣味はみんなバラバラで、話す話題が様々でいろんな情報が手に入ります！文化部も運動部もそれぞれに良さがあると思ってます！Qラクロス部に入ってよかったことはなんですか？A.「本気」で取り組めることです！最初スタッフだし、とりあえずプレイヤーの子と仲良くなれたらいいなあと結構軽い気持ちだったんですよね(笑)ただ、先輩のスタッフさんの仕事を見ていくうちに私も本気にならなきゃとすぐ考えを改めました！中高どちらもプログラミングだったり、研究だったりに力を入れた部活だったので、大学でも本気で取り組めるものができてよかったです！スタッフだけど不器用だったりマイペースだったりしますが、逆に日々の成長を実感できます。たまに上手くいかなくてへこみますが。Q.最後に新入生に一言、お願いします！A.新しく入って不安になることもあると思うけど、今だからこそ始められることがあると思ってます！ぜひ、色んなことを始めてみてください！そして、その選択肢の中にラクロスも入っていると思うので、興味があればぜひ新歓に来てみてください！全員スタートラインは一緒です！突破",
    "article_datetime": "2023-04-13 10:05:23 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "b592a3d5-3521-46b5-8c60-b9327c92748e",
    "title": "入ってよかったこと③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798261786.html",
    "contents": "新2年のあやみです！🥐自己紹介🍞コートネーム あやみ学年 新2年ポジション MF学部 医学部 保健学科 看護学専攻出身 愛知県出身部活 ソフトボール→ハンドボール育成班mtgの後、まいちゃん家でブログを書いてます🏠入ってよかったこと③を任されたのですが、、、まりなさんとあゆさんにかなり書かれてしまいました😅素敵な人たちに出会える✨本気になれる🔥本当にその通りだと思います！先輩、同期、みんな大好きです♡なので、この2つよりはネタ的に弱いですが、、、日常生活で、あ〜女ラクでよかった〜って思うことをいくつか書いていこうと思います！① 朝に強くなる💪大学生になると、寝て起きたら1限が終わっていたなんてことも珍しくないそうです笑しかし、ラクロス部なら朝練をしているため一限に遅刻することはありません！オフも朝早くに目が覚めてしまうのは考えものですが、二度寝も気持ちがいいです😴💤② 遊びたい日に遊べる女ラクは東北大学最大の女子部と言われ、部員の数も多いです！同期もたくさんいるため、今日遊ぼ〜と声をかけると誰かは遊んでくれます笑楽しいです😆③ クロスが目立つ東北大学にはかなりの数の人がいますが、女ラクは見つけやすい👀なぜなら、みんな目立つクロス🥍を持っているからです笑私はオレンジ色のクロスケースなので目印になります笑④ しょうもないことが出来る私たち22(新2年)は、湧き出てくる願望をみんなで叶えています笑今までには、タコパ、餃子パーティー、うどん作り、恵方巻き大会、スイカ割り、かぼちゃプリン、バーベキューなど叶えてきました🐙🥟🍉🎃🍖(食べ物ばっかりだな、、、😅)次の目標は、31アイス🍨の全種制覇！！！絶対やりたいです笑⬇️うどん会の写真長々と書いてしまいましたが、女ラクに入ってよかったことはまだまだ沢山あります！！！(いざブログを書こうとすると思いつかなかったです笑)是非、新歓に来て女ラクの楽しい雰囲気を感じてみてください！突破",
    "article_datetime": "2023-04-12 23:38:28 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "2617bb12-20b0-4107-a3da-3b1615bb891c",
    "title": "入ってよかったこと②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12798080832.html",
    "contents": "こんにちは！新歓ブログ2回目の登場になりました、まりなです🐶一応、自己紹介↓コートネーム：まりな学年：新4年ポジション：MF学部学科：工学部化学バイオ工学科出身：茨城県出身部活：ソフトテニスついに授業が始まりましたが、皆さんいかがお過ごしですか？？私は、つい最近研究室に配属されたのですが、配属1日目にして学会の予定を入れられて鬱になってました😇ｼﾞｯｹﾝｼﾅｷｬ…。はい！そんなこんなで、私が紹介するのは、【HUMBLERSに入ってよかったこと②】です！！あゆ(前のブログ見てね💫)は、素敵な人たちに出会えたことが入って良かったことだと書いてましたね！ﾜﾀｼﾓｿｳﾀﾞﾖ😉私も1番の良かったことは、素敵な人たちに出会えたことなんですが、、、あゆと被っちゃうので違うことを紹介します！それは、本気になれることです。ラクロスが上手くなりたいとか、組織の運営を良くしたいとか、強豪に勝ちたいとか、、、本気になって、感情を大きく揺さぶられて、ぶつかって、学んで、成長できるこれを経験出来るのがHUMBLESだと思います。同じ大学生でも、こんな経験をできる人はとても少ないです。社会人になったら、こんなに熱くなれることってほぼないらしいです(コーチ曰く)。私は、大好きな人たちと本気でラクロスに取り組める環境にいれることを本当に嬉しく思います！大学生活で何か本気で取り組めるものが欲しいという方は、ぜひジョラクの新歓にきてください！一緒に本気になれるチャンスを掴みましょう🔥突破",
    "article_datetime": "2023-04-11 22:16:14 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "8a1d3ffa-d40d-49aa-a325-c6221bd4d081",
    "title": "入って良かったこと①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797925205.html",
    "contents": "こんにちわーー（こんばんわ）新3年あゆです🧸自己紹介🧸コートネーム：あゆ学年：新3年ポジション：スタッフ学部学科：農学部応用動物科学コース出身：東京都出身部活：吹奏楽今日は女ラクに入って良かったこと①です！（③まであります）　今回が自分の番であることを忘れており、なつから催促LINEが届いてしまったので簡潔に仕上げていこうと思います（なつありがとう）良かったことは『素敵な人たちに出会えた』ことです（サムネ用の21飲みの写真）同期、先輩、後輩、コーチの方々、みんな魅力の塊みたいな人たちばっかです具体的にその魅力をあげだすと字数制限超えちゃうので割愛しますとにかく、優しい、おもろい、かっこいい、かわいい、やばいなどといった様々な人たちがいて、とっても楽しいし、毎日飽きないいつもありがとうございます🫶本当に魅力溢れる素敵な人たちばかりなので、とりあえず新歓で会ってみてください！！！まとめ雑ですいません😇突破",
    "article_datetime": "2023-04-10 23:14:46 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "be7787e6-5a6b-4cc0-afef-5e3a5f50f7b9",
    "title": "ちょっとおかしな22",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797773704.html",
    "contents": "新入生のみなさんご入学おめでとうございます🌸そして、このブログを読みに来てくれてありがとうございます！新2年生のきょうです！このブログでは私の同期である2022年度入学の22(にーにー)について私の目線で紹介していこうと思います！めちゃくちゃ内輪ネタになる予感...家族全員に日本語下手くそという評価を貰っている私にこの役が回って来てしまったのはかなりやばいと思いますができるだけ22の良さ？おかしさ？が伝わるように頑張ります！ちなみに、今回は私たちが約1年前に書いたはじめましてブログのリンクも貼ってみましたそちらも合わせて読むとちょっと面白いかも...？それではスタート！！(前置きが長い...)📛あやみ藤井 彩海(ふじい あやみ)医学部保健学科看護学専攻愛知県ハンドボール部MF#一限ダッシュ頼れるあやみバ畜って言われたくないと言いながら現在バイトを2個かけ持ちしており、知らない間に単発バイトでも稼いでいるあやみ。私はお姉ちゃんなんだ！と言いつつもお泊まりしたときは誰よりも早く眠り、とても大きな声で寝言を言うあやみ。なんだか面白いね。https://ameblo.jp/humblers/entry-12760034380.html🎧かなこ今井 佳奈子(いまい かなこ)工学部化学バイオ工学科茨城県科学部MG#眼鏡が光るおもろいかなこ何事にも全力で取り組むが、たまに間違った方向に突っ走るので目が離せない。彼女のトレードマークは白いヘッドホンであるが、かなりの大声で読んでも気づかれない時と、横で行われている会話に返事する時があるのでとても謎である。https://ameblo.jp/humblers/entry-12761082546.html🍤きょう中野渡 香(なかのわたり きょう)工学部建築・社会環境工学科青森県ハンドボール部DF#キレキレダッジいらすとやきょうこのブログの筆者。自分で自分の紹介するのなんとも言えない気持ち。金髪にしたときにｷﾞｬﾙﾉﾜﾀﾘというあだ名がつけられため、新歓に向けてギャルを卒業しようと暗髪にしたが清楚系ｷﾞｬﾙﾉﾜﾀﾘに進化して終わった。解せない。https://ameblo.jp/humblers/entry-12759772121.html🌱そのか工藤 初果(くどう そのか)教育学部山形県ハンドボール部AT#第2のなつきぽやぽやそのか「チャリがないなら走ればいいじゃない」といマリーアントワネットもびっくりの脳筋的名言を残していた気がする。ち◯かわの中の人ですか？ってくらいﾜｯとかﾔｧｯとか言ってる。「なんか肩幅広くない？」ってよく言ってる気がする。https://ameblo.jp/humblers/entry-12759355042.html🍨まい木島 真依(きじま まい)工学部建築・社会環境工学科福島県英語部MF#みんなの癒し異次元まいまい女ラクに入部してからも女ラクの新歓に行き、ミスドの商品券貰ってたヤバいやつ。塩キャベツがめちゃくちゃ好きでバイトのモチベは賄いの塩キャベツってこの前言ってた。アイス我慢すると言った数秒後にソフトクリームを書い、ソフトクリームはアイスに含まれないという謎理論を展開する。https://ameblo.jp/humblers/entry-12759521172.html👠まな牛窪 真菜(うしくぼ まな)文学部愛知県陸上部MF#ギャル度高め俊足まなある界隈でちょっと有名人なまなてぃー。すっぴんで授業は行けんとか言う割に、ジャージにヒールとかいう謎の格好してきた。出会って間もない頃にコンビニおにぎり3口で食べれるんだよねと言い、実演されたときはさすがに怖かった。https://ameblo.jp/humblers/entry-12760569581.html🍙みさき西村 美咲(にしむら みさき)工学部化学バイオ工学科東京都バスケットボール部MF#隠れ天然ナイディーみさきすごくよく食べてすごくよく寝る健やかな子。時間が無いのに雪見だいふく買ってきて、ピックが刺さる硬さまで待ちきれず素手で食べてたのは一周まわって愛おしい。22といると一気に精神年齢が下がるし、本人も自分で言っているのでたぶん年長者？のプライドはない。https://ameblo.jp/humblers/entry-12760197294.html🍼ゆりせ山本 百合瀬(やまもと ゆりせ)工学部機械知能航空工学科茨城県地学部MF#燃えろ燃えろ燃えろ金髪言葉に上手く表せられないが、彼女は他の人とは何かが違う。新歓ブログにかける範囲のゆりせのおかしいエピソードが思いつかない。急に幼児退行する？暇つぶしにピアス開ける？たまに大量の干し芋くれる。ゆりせはとにかくちょっと変。1回、生のゆりせと会って感じて欲しい。https://ameblo.jp/humblers/entry-12759597055.html🍅りの宍田 凛乃(ししだ りの)薬学部岐阜県弓道部MF#zoomはスマホの礼儀のりのピアスを開ける理由は「寂しいから」バイトや勉強の疲れなのか、他撮りは目力の強い写真になることが多く、ついた異名は「がんぎまりの」実家の犬の名前は「天寿全う太郎」常識人の皮を被ったかなりやばめの人間であることは間違いなさそうだ。https://ameblo.jp/humblers/entry-12760275194.html🐰れみ山田 怜実(やまだ れみ)農学部群馬県マンドリン部G#女子力守護神お洒落なれみ22のお母さんと言えばこの人。こんなにはちゃめちゃな22を優しく見守りときには、ダメだよ〜と聖母のような微笑みで諭してくれる。まあでも22の一員なのでしっかり変人。急に草むしりしたり、できた痣を鉄製のダンベルで冷やしたり。https://ameblo.jp/humblers/entry-12760603323.html以上10人が私の愛する22です！予感通りめちゃくちゃ内輪ノリになってしまいました🙇(しかも長い)変な人ばかりだけど、部活は真剣にやってるし、試合中はめちゃくちゃカッコイイです！文字では伝えきれない魅力がたくさんなので、ぜひ新歓イベントで私たちに会いに来ていださい！ここまで読んで頂きありがとうございました！！！@22文句は受け付けてません。【余談】写真探すとき上限1000枚のアルバムが3個＋‪α(たくさん)ありました。写真選ぶの大変でした。1年間で写真撮りすぎです。突破",
    "article_datetime": "2023-04-10 00:04:35 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "bdbffb5b-d969-4141-aa67-1297f80aa5bf",
    "title": "個性強めな21〜後編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797608002.html",
    "contents": "こんにちは〜〜(絶対こんにちはの時間じゃない)新3年のようです！前編から来てくれた人たちありがとうございます！！！！後編(これ)からポチッとしてくれた人たちコレ見てから前編も見てね☝️では早速後編スタート❗足立佳穗かほ/ST/化バイ/静岡21の母枠、いつもお世話になってます最近儚さが増してる。プライベートは充実させるタイプのツイ廃ちなみに、佳穗の“穗”は旧字体なので注意高松紗菜さな/MF/情物/静岡The妹よくジャスミン茶飲んでる語尾にさーをつけると、彼女のモノマネは完成するさなさー、シュー練さー、すきさー最近あんま言ってない？笑國生梨花しょう/MF/建築/北海道実は真面目枠(▭-▭)✨への復帰が囁かれてる(気がする)多忙な建築コースに所属し、やばいやばいと言いながらもちゃんと設計の課題頑張ってた。ふつーにすごい最近はもともとブヨに刺されたことの反省で湿度が高い中長袖長ズボンで練習に参加したが、前回刺されたところら辺に新たに1箇所刺され、右くるぶしを失った藤澤夏子なこ/MF/建築/富山安定感ある建築ｽﾞの2人目最近私服に色を取り入れてて、個人的にめっちゃ、好き入部当初は姉御枠的な感じだったけど、今ではすっかり妹キャラワードセンスはピカイチ田仲渚月なつ/MF/検査/千葉ストイックムキムキガールと称されることが多い新歓で1年生に｢大学でやりたいことあるの？｣とまあまあ怖めな口調で話しかけていたが、小ささでカバーしていた(？)授業などのときは検査ｽﾞの相方ばっしー(後述)と行動してるらしいけど、どんな話してるのか本当に気になるところである髙橋愛絵ばっしー/MF/検査/茨城検査ｽﾞの相方女ラクのこじらせガール👧③髙橋はハシゴだかであることに誇りを持っている。間違えても普通の高にしないよう、注意。以前赤く染めた髪がなかなか色落ちしないので、後輩などに羨ましがられていたその髪も、シャンプーやプールの塩素によって色落ちしてきた、、ε-(´∀｀；)ﾎｯ宮田真理子まりこ/G/情物/富山見た目とは裏腹に、ジャニーズ好き1人でLIVE行けるタイプ甘いフルーツ系の炭酸飲料、飲みがち黒マスクがトレードマークだったけど、最近つけてるっけ？私が富山中部の1年生新歓してた時、シンパシーを感じて近くにいた。すご菅原瑶よう/AT/化バイ/東京このブログの筆者テスト期間勉強に疲れると豆大福か某芋型のモナカを欲する他者の自己肯定感を爆上げしてるらしい過去2年間のエールを以下に示す『よう、YO、yo 陽気なよう』『語彙に定評  活気のよう』以上！コートネームの50音順で書いたけど、気づいたこと・スタッフ、前半に多い・建築と検査、連続してる！！！アツい！！・こじらせガール👧多め・わたし、最後なんだーーなんだかんだ、書くの楽しかった。来年もやりたい気もする🌳@21内容に関して異議申し立ては私まで✋笑笑突破",
    "article_datetime": "2023-04-09 01:10:59 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "4378c07d-d259-4cca-9870-464fe32b4527",
    "title": "個性強めな21〜前編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797607548.html",
    "contents": "新入生のみなさんご入学おめでとうございます🌸新3年のようです！軽く自己紹介コートネーム：よう学年：新3年ポジション：AT(オフェンス中心)学部：工学部 化学・バイオ工学科出身：東京都出身部活：バスケ・オーケストラ今日は21(にーいち)紹介だよ〜〜〜21っていうのは新3年(2021年度入学)のことだよ2年連続21紹介のブログを任されるという名誉(涙)20ゆいｻﾝの文才に圧倒されプレッシャーを感じざるを得ない状況ですがいつも通りで行きたいと思います野村あさひあさひ/MF/文/秋田『まつ毛もグラボも落ちないあさひ』という去年のエールが全てを物語るパンフの他己紹介に某odaGに適当な紹介(爆笑)をされて怒りを隠せない様子だった井川麻あさ/ST/教育/兵庫女ラクのお財布担当彼女のたまに出る関西弁が愛おしいし、毎回反応してしまう最近、聞いてない気がする。わたし、あさちゃんと一緒にしゃぶ葉行きがち荻原彩加あやか/ST/化バイ/栃木女ラクのこじらせガール👧①新歓のためにTwitterを開設したが、一日でえげつないツイートの加速度を見せた元ツイ廃の血を感じざるを得ない吉田安佑あゆ/ST/農/東京よしださん、私と共に理系なのに教職取ってる友フッ軽の服装でおなじみあとはピンク🎀💕💓💗言葉の端々に賢さが滲み出てしまう畑野安奈あんな/DF/放射/新潟鉄壁DFアンナ春にアメリカに留学するが周りは韓国人ばかり、という謎シチュエーション、韓国語を学ぶたれ目のやさしい顔からは想像できない辛辣なワードが飛び出ることもあるので注意(写真右)小田衣織いおり/G/理生/島根しまねっこインスタのユーザー名からオダジーおだ or オダジーと呼ばれることもしばしばテスト期間にもシュー練していて、後輩からも単位取得を心配されていたが無事フル単ゲットだぜ‼️のようである(たぶん)依田一紗かずさ/ST/文/山梨女ラクのこじらせガール👧②彼氏との別れ方を想像の世界で繰り広げた過去(1年のとき。なつかしいね)最近めちゃくちゃ取得済みの単位数を気にしている研究テーマも決めかねている様子。心理学関連で日常で気になることなんてあるのかしら……🤔ブログの字数制限の関係で、１回ここで終わり〜〜後編も読んでね！！！突破",
    "article_datetime": "2023-04-09 00:56:10 +0900",
    "created_datetime": "2023-11-02 10:28:08 +0900",
    "secure_type": 0
  },
  {
    "id": "7359ab61-b473-4871-9ce5-8ace1d8d2603",
    "title": "ヨボヨボな20",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797436798.html",
    "contents": "こんにちは〜新4年ゆいです。最近新歓が始まりました🌸入学した新入生の皆さんおめでとうございます🌸「新入生可愛い〜」などと言っている2・3年生。いやいや。あなた達も私たちから見ればまだまだ赤ﾁｬﾝでしゅよ。👶👵自己紹介👵コートネーム: ゆい学年: 新4年ポジション: DF学部学科: 農学部応用動物科学科コース出身: 東京都出身部活: バレーボール20(にーぜろ)って何？各学年の呼び名です！2020年度入学(新4年)······▸20(にーぜろ)2021年度入学(新3年)······▸21(にーいち)2022年度入学(新2年)······▸22(にーにー)20紹介中山恵美子　#えみこ #AT #建築 #恵泉女学園 (東京)「なんでピアス開けたの？」「あー。日常に刺激欲しかったから。」………は？そんな人。古田満理奈　#まりな #MF #建築 #土浦第一 (茨城)大人っぽい。んじゃなくて、多分本当にもう大人。最近の趣味はあの薬で肉体を若返らせること。灰原哀の友達だと思う(適当)。化バイだし(適当)。佐々木花純　#かすみ #MF #農 #角館 (秋田)ハシビロコウ並に動かない。多分目開けて寝てるか、光合成してる。返答が人の2秒遅いのはそういうこと。菊地紀佳　#のりか #AT #教育 #宮城第一 (宮城)体成分の8割がチョコブラウニーで2割が水。ブラウニーに含まれる微々たるタンパク質から筋肉を形成している。肌の色はチョコの色素沈着。🍫望月楓　#かえで #MF #農 #大宮 (埼玉)たしか埼玉県さいたま市妖精区母性町人間味アパート1117号室出身。東北大にはﾊﾟﾀﾊﾟﾀ🫧🧚‍♂️っつって飛んできた。児玉楓子　#ふーこ #AT #文 #仙台第二ふわふわで優しいふーこｻﾝという体裁で動いているが、あまり近づくと噛みつかれるか致死量の毒を吐いてくる。有害鳥獣保護管理法に引っ掛からない程度にスレスレを攻めて生息していると思っている。山岡由惟　#ゆい #DF #農 #広尾学園 (東京)筆者。これは児玉(上)に「🦟って、刺されたとこの血全部吸われたらもはや痒くないらしいよ？」と唆されて逃がさなかった日。留まってんの分かってんのに叩けないもどかしさ。案の定後日のとんでもない痒み。もはや児玉を叩きたくなった。20は全部で6人です！あぁ、数年後には20LINEが動かなくなって、、、なんか知らん苗字になってて、、、気づいたら徐々にトプ画が赤ちゃんとかになってくんだろうなぁ、、、、、突破",
    "article_datetime": "2023-04-07 23:29:43 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "29a2cb75-05b9-444e-8f46-b29fe5cc51e7",
    "title": "チルとは？？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797252126.html",
    "contents": "こんばんは🌃21(新3年)のなつです！本日の履修相談会へのたくさんのご参加ありがとうございました☺️150人以上の方が来てくださって履修担当としてはとても嬉しかったです！新入生かわいいね〜🐣自己紹介🐣コートネーム🐣なつ学年🐣新3年ポジション🐣MF学部🐣医学部保健学科検査専攻出身🐣千葉出身部活🐣バレー題名の【チル】え？なに？？？って思いますよね！チルとは簡単にいうと【縦割り班】です！！正確にはチルドレンの略です。女ラクではチルという制度で学年関係なく仲良くできちゃいます🌱🌱🌱基本的には4年生が親(ちる親)なのですが、今年は3年生の親が4人もいます😌まだ子どもがいいとか思ってたけど、親になって子どもたちが可愛くて仕方ないので結果オーライです。チル会といってプライベートで遊ぶのはもちろん、練習中も特にアドバイスしたり、チル練といった練習をしたりします！！一緒に高め合うことができるし、同期だけでなく、先輩と後輩も仲良くなれる。最高。もちろん1年生からすぐ割り振られて、たくさん可愛がってもらえます(経験談)ちるでの様子を少し！西公園にお花見🌸🍡なつちる+あやみ、みさきちるの子以外とも遊びます👍🏻なつちる会inあさちゃん家たこぱ🐙あさちゃんはぴば！！(12月)この日雨でボロボロだけど喜んでくれて嬉しかったです☺️☺️☺️こんなふうにイベント事や普段の遊びも充実させていきます✊🏻大学生活、ラクロスはもちろん、縦と横の関係やプライベートも充実させたい人はぜひ新歓に来てください！！次の大きなイベントは4/9(日)🥍男女ラク合同体験会！16:00〜18:00@川内🥍です！ラクロスしたい人はもちろん、久しぶりに運動したい人、友達作りたい人！どんな方でも大歓迎です🌸ぜひお越しください〜！！突破",
    "article_datetime": "2023-04-06 21:00:37 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "96574c1f-dfd5-466b-9eb2-07b488d815b6",
    "title": "女ラクと留学",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12797090197.html",
    "contents": "こんにちは🌞21（新3年）のあんなです。ここ数日体調を崩して引きこもってたんですけど、久しぶりに外に出たら桜が満開で、というかもう散り始めててなんだか寂しい気分です🌸🍆自己紹介🍆コートネーム：あんな学年：新3年ポジション：DF学部学科：医学部保健学科放射線出身：新潟出身部活：バスケ今日は「女ラクと留学」というテーマで書いていきますよ〜🌍✈️長期間の海外旅行とか留学って時間に余裕がある学生のうちじゃないとなかなか行けないですよね。大学生になったら留学行きたい！っていう人もいっぱいいると思います。学友会の部活入ったら休めないし留学行けないのでは？と思ってる人にそんなことないよ！っていうのが伝わると嬉しいです〜😚私はこの春休みにアメリカに短期留学に行ってきました🇺🇸東北大の海外体験プログラムというやつで行きました。午前中は大学で英語の授業を受けて、午後は観光地にみんなで訪れたり自由行動だったりしました。フィラデルフィア美術館NBAの試合プログラムの参加者は私以外全員が韓国の学生でした（ｱﾝﾆｮﾝ）私は大のK-POP好きなので韓国人の友達ができてハッピー🇰🇷👭会話は基本英語でしたが、相手も私と英語レベルが同じぐらいなので気負わず話すことができました。アメリカに行って韓国人としか交流してないのウケますね笑笑言うのを忘れてましたが、元々2週間のプログラムで、テストとの兼ね合いで私が参加したのは1週間だけでした。帰省より短い😂せっかくだったからプログラム終わった後にもう1週間ぐらいアメリカ旅してくればよかったなぁとちょっと後悔してます。コロナ前の先輩だと、1ヶ月ぐらい行ってた人もいるらしいです。興味ある人はブログを遡ってみて！私は女ラクに入ってから、忙しいし長期休みも部活あるし留学は厳しいのかなーと何となく諦めてました。でも、試合とか遠征とかがない期間に開催されてるプログラムを見つけて練習をお休みして行ってくることができました☺️4年間しかない大学生活、ラクロス頑張りながらも自分のやりたいことに時間を使えるのとっても大事ですよね！私の他にも留学（みたいなやつ？）で海外行った部員はいるので、留学どんな感じなんだろって気になる人いたらぜひ新歓に来て話聞いてみてくださいね〜待ってます😘突破",
    "article_datetime": "2023-04-05 21:05:29 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "d516c7b4-4ca9-49cf-a274-b74e23534d07",
    "title": "オフの思い出",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796854928.html",
    "contents": "みなさんこんにちは！新3年のかずさです🐟新入生のみなさんは引っ越しが終わった頃でしょうか？？ちょうど桜がいい感じに咲いてますね🌸暇だったらぜひ大町西公園に行ってみてください！！昼でも夜でも桜が綺麗✨今年は何回お花見できるかな〜〜たのしみです^_^さて、前置きはこのくらいにして自己紹介から！名前｜かずさ学年｜新3年学部｜文学部出身｜山梨🍇部活｜剣道今回のブログのテーマは、長期オフの思い出です！！じゃん！じゃん！！私は3月のオフで沖縄に行ってきました〜〜🌺🌺海が綺麗で暖かくて最高！！！いつもオフは実家に帰るのですが、今回は特別！オフは絶対実家に帰りたいよ🥲って前は思ってたけど、冬オフに成人式もあって2週間くらい実家に帰ったらおなかいっぱいになりました、、笑意外と寂しくなくなるものですね😌沖縄ではとにかく美味しいごはんをたくさん食べて幸せでした🙌🏻ご飯の写真を1枚だけ、、ポーたまです🐷🥚卵焼きとスパムが挟まったおにぎりが美味しくて毎日食べてました。写真のやつは卵焼きが厚焼きでめちゃくちゃ美味しかったです🫰🏻今回旅行行けたのもバイト頑張ったおかげです。女ラクは朝練だから夕方〜夜働きやすくていいですよ🫶🏻🤍お金なくなっちゃったからまたバイト頑張ろ〜〜〜こんな感じで部活やっててもオフはしっかり遊べます^_^新入生のみなさん、新歓で待ってます〜〜！！GUN",
    "article_datetime": "2023-04-04 15:22:11 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "be1affe8-a42a-4db7-85c4-376fa91d3248",
    "title": "女ラクとテスト",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796760822.html",
    "contents": "こんにちは〜\n \n新三年のかほです！最近ハリーポッターにハマってます〜\n呪文が全く覚えられないです。\n \nここで軽く自己紹介をします。\n学科：工学部化学バイオ\nポジション：TR\n出身：静岡県\n出身部活：野球部マネージャー\n \n東北大学に晴れて入学した、新入生の皆さん、おめでとうございます。\n勉強もほっと一息ですね。。\n \nさて、今回は、女ラクとテストについてお話しします。\n大学生のテストは、高校のテストと異なり、範囲も広く難易度もグッと上がります。\n\nこれは、サムネ用\n人間、テスト期間になると甘いものを求めて、購買へ吸い込まれますね。\n \n私の 学部の友 兼 部活の同期 は豆大福が大好物です。\n勉強に飽きると\n豆大福かお芋の形のアイス（特定の商品名は避けておきます）で\n頭がいっぱいになっていくので、\n \nタイミングを見計らって、購買に連れていくと、\n嬉しそうに「豆大福しか（もしくは：アイスしか）勝たんわ〜」\nと言っております。かわいいですね\n \nさて、テストは学部ごとで大きく異なるため、専門性の高い知識が求められます。\n私は化学バイオなので、化学に漬け込んだテスト期間を過ごします(^_^;)\n \nテストになると、女ラクは図書館に籠る人…某ファミレスに籠る人…徹夜漬けする人…\nそこまでは、普通の大学生と同じですね〜〜\n \n女ラクは縦と横の繋がりが大きいので、\n先輩から過去問をいただいたり、コツを聞き出せたり、\n同じ学科の同期と朝から晩まで一緒に勉強したりできます。\n \n朝から晩まで一緒に勉強していると、しょうもないことで笑えてきます。\n豆大福にささやかな幸せを感じるわけです。\n \n部活で忙しいと挫けそうになっても、頑張っている同期がいると\n頑張ろうと思いますね〜(^ ^)\n \n詳しい話はまた新歓で！\n \n突破\n ",
    "article_datetime": "2023-04-03 22:28:06 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "4c8403cf-0509-44da-9484-927e7f03537f",
    "title": "女ラクと仙台",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796599848.html",
    "contents": "仙台では桜がもう満開になりましたね！入学してからもう1年が経ったのが信じられない...時間の流れって早いですね～↑笑顔のれみと桜🌸こんにちは、新2年のみさきです！まずは自己紹介⤵コートネーム：みさき学年：新2年ポジション：MF学部学科：工学部化学バイオ工学科出身：東京出身部活：バスケ、生物今回は女ラクと仙台というタイトルのもと、仙台の暮らし、仙台での女ラクとの思い出を書こうと思います⛰①森のダイニング通称もりだい1年の半分ここで過ごしたんじゃないかっていうぐらい通ってましたね～もりだいで開催された同期による女ラク早食い対決は見ものでした笑1年生のうちはここに沢山お世話になると思います！②バーベキュー秋保まで行ってみんなでバーベキューしました！食材買いすぎて余りものたちを河川敷で食べたのはいい思い出です笑仙台は秋保や松島など色んな場所があるので、ぜひ友達と行ってみてください～🚃③一人暮らし東北大学だからこそ色んな地域出身の人がいます！女ラクの大半は一人暮らし、一人暮らしだからみんなのお家に行き放題？笑門限など気にしない生活サイコーですね！ただ、1人で自炊や掃除、洗濯しなければならないのはとてもめんどくさいです...新生活、不安なこと沢山あると思いますが、意外となんとかなるものです！皆さんそれぞれ仙台での暮らしを楽しんでください！😊新歓でお待ちしてます～🙌突破",
    "article_datetime": "2023-04-02 20:39:05 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "da106c71-e22f-4f2b-800f-a17edf884a0d",
    "title": "ラクロス部の1日（休日）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796363318.html",
    "contents": "今日から4月🌸（サムネ用の大町西公園の🌸）ホントに1月は行く、2月は逃げる、3月は去るですね。早すぎる！もう2023年が1/4終わったかと思うと衝撃です。時間の流れが早く感じるなんて私も年をとったなあ。こんにちは！新3年のしょうです！まずは簡単に自己紹介から↓↓コートネーム しょう学部学科 工学部建築ポジション MF出身 北海道部活歴 吹奏楽私はラクロス部の休日の1日について紹介したいと思います！①まずは部活がある日の休日いつもより朝練へ行く道が空いてることが多いので若干遅めに家を出て部活へ🛵部活後は同期とごはんに行ったりしてゆっくり帰宅。私はそれから長風呂に入ります🛀洗濯したり昼寝したり自由気ままに過ごしたらバイトへ。夕方から夜にかけて休日だから忙しい中働き帰宅。寝る準備をして眠くなったら寝る😪②部活がない日の休日私は寝ることがホントに好きというか暇があれば寝るタイプなので（バイトも寝坊して何回も遅刻してます😇😇）部活がない時はめちゃめちゃ寝てます笑そもそも次の日部活がない時は夜更かししがちでスマホ触ってたら朝5時だったり、、早朝に寝て昼とか夕方に起きてバイトへ（←よくやる🙋‍♀️）実りのない日々を過ごすことも、、これは私が特異的ではあると思います。他の人は小学生みたいな規則正しい生活してると思う🤔よく「休みの日でも朝練の時間に目覚めちゃう」とか聞くけど私は一切ないのですごいなといつも感心してます笑もちろん予定がある日は起きます！遠出したりおめかししてランチ行ったり🍽1日ちゃんと女子大生できる日でもあります！休日でも女ラクの友達に会ったりホントになかよし🫶私の休日の過ごし方は中高の時からほとんど寝ることで占められているので参考になるかはわかりませんが少しでも女ラクの休日が伝われば嬉しいです😊新歓も待ってます！！突破",
    "article_datetime": "2023-04-01 10:55:19 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "d1413c02-750f-48da-a71f-ddab0483fa35",
    "title": "女ラクの1日〜平日編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796316025.html",
    "contents": "こんばんは〜🐑新3年のあさです。リマインドありがとねなつき〈自己紹介〉名前：あさ学年：新3年学部：教育出身：兵庫出身部活：バレーボール、吹奏楽今回は、女ラクの1日平日編ということで、私の授業期間の平日をご紹介しようと思います〜🌸サムネ用の先日の大阪城留学で知り合った子と元からの友だちと3人でいきました〜🫶🏻私はスタッフなのでプレイヤーはまた違うかもしれませんが、だいたいの“朝練部活の大学生”は簡略化すればこんなもんです、知らんけど。だいたい私の平日は3つから構成されます。①部活②授業③バイト3つ全部あるときもあれば、どれか1つのときもある、組み合わせで日々が決まってます。ここにご飯食べいったり、遊びに行ったりが入ります🥹🤍ひとつひとつ分解していきます(^^)①部活これはそのまま。女ラクのホームページとか見るとわかります上級生は6:30~8:20まで活動してます(1限バージョン)辛そう！！とか思うかもしれないんですが、絶対に一限に遅刻しないという特権を得られます。強い②授業前提として教育学部は必修が鬼少ないので、理系にはあまり理解できないと思います。時間割はかなり幅広くいじれます。なので、基本的に部活ある曜日に1限いれて、オフはオフする精神です午後休もあれば5限までもあり、、多様な日々です。伝わらん気がしたので、時間割載せます(履修の参考にはなりません)カラフルなのはめっちゃ単位計算するからです😵‍💫😵‍💫この2年間オンデマンドやハイフレックスの授業がほとんどだったので、実際あんま学校行ってません。だからそんな辛くない。🥑空きコマ･･･課題をやる、寝る、ぼーっとする🥑全休･･･よくランチでバイト入ってた、または課題か睡眠③バイト最近は平日は1.2日です。自由シフトですが、授業の関係上、曜日固定になりがちです私は1年生の夏休み中盤くらいで決めました！それは半年くらいで辞めて、今は別の飲食、塾講の2つと、今度新しく三越でも働きます(先輩からの紹介でバイト決めれた〜😌)平日はこんな感じです！！新3年文学部のかずさとは授業がよく被るので、授業終わりにご飯行ったり献血行ったりしました笑平日でも遊べます！！むしろ部活やサークルを気にせずにバイト入れたり、夜ご飯食べにいけたりするのは朝練の部活の特権です！！一日の充実度が格段にあがります🫶🏻🫶🏻長ったらしくなってしまいましたが、以上で平日編を終わります〜！",
    "article_datetime": "2023-03-31 23:44:38 +0900",
    "created_datetime": "2023-11-02 10:28:09 +0900",
    "secure_type": 0
  },
  {
    "id": "eb36cdab-3312-484b-b44c-0de26f0fe618",
    "title": "あったらいいなこんなもの",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12796115840.html",
    "contents": "仙台にもだんだん桜が咲いてきましたね🌸友達がいなくてお花見を諦めた去年の私、お前の無念を晴らす時が来たよ…！訳)今年は女ラクでお花見するよわーいどうも、新2年のりのです(^^)まずは自己紹介を…名前　りの学部　薬ポジション　MF出身　岐阜部活歴　水球→弓道さて今日はタイトルにあるように、一人暮らしをするにあたってあると便利なものを紹介していきます！！①ハンガーいっぱいこれは運動部以外当てはまらないかもしれませんが、ちょっと気を抜くと洗濯物が溜まってハンガー足りなくなります。②置き配用ポストバイトや部活で忙しいと配達時間間に合わないがちなので置き配便利だと思います(私も早く設置したい)③電動自転車電動自転車！！！！これはガチ。仙台住むなら絶対あった方がいいと思います。坂多いし、電車代意外とするし。私は今、原付か電動自転車で迷ってます。④珪藻土マット無限に(？)水を吸ってくれるしごできマット！陰干しだけで半永久的に使えるし、おすすめです。⑤結露シートこれはお部屋によりそうだけど、寒い時期は窓に結露張りました…部屋にカビとか生えると体にも悪いしシートでの対策おすすめです。⑥遮光カーテンゆっくり寝たい日にも夜更かししちゃう日にも欠かせない遮光カーテン。女子は特に防犯的な意味でも必要かな、と。⑦スリッパ足元から冷えるので、フローリングに直で立つかスリッパ履くかで体感寒度だいぶ変わります！【番外編】・刻んだネギ冷凍しておけば何にでもすぐかけられて便利。QOL上がります👍・タッパー作り置きからお弁当箱代用まで幅広く使えます。私は作りおくつもりで作っても何故かすぐ食べ切ってしまいますが…あ、1番大事なものを忘れてました。👑気を許せる友達友達がいると、一人暮らしの寂しさが吹っ飛んで楽しい部分が増えてきます。学部でもサークルでも部活でもバイトでも、友達を作る機会はありますが、少しでも興味があれば是非その選択肢に、女子ラクロス部も入れてみてください。まずは新歓でお待ちしてます(^^)↓サムネ用↓同期のお家でたこパした時の🐙",
    "article_datetime": "2023-03-30 18:53:44 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "da2e64ae-c15d-43bd-b25a-0ccb332f8ea3",
    "title": "大学生の実家暮らし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795933808.html",
    "contents": "こんにちは！新4年のりかです☀️\n \n \n \n \n最近友達に勧められて今更ながらアベンジャーズを観ています💫\n面白いです！\n \n \n \n \n2回目のブログ担当ですがまずは自己紹介！\n \n \n \n \n名前:菊地紀佳\n学年:新4年\n出身:宮城県\n出身部活:バドミントン、ハンドボール\n \n \n \n \n今回は絶賛実家暮らし中の私が実家暮らしについて2つお話ししようと思います〜\n \n \n \n①1人暮らしより圧倒的に楽！\n \n家に帰れば、美味しいご飯、お風呂、洗濯済みのジャージが待っています。(お母さんいつもありがとう)\n1人暮らしの同期をみてるとほんとすごいなって思います🥺\n \n \n \n \n \n②家から大学まで遠いのが辛い！\n \n実家暮らしはいいことばかりではないのです！\n大体実家暮らしは大学から遠いところに住んでいるので、朝練がある女ラクでは朝が1人暮らし勢より早い！\n \nあと、女ラクじゃなくても飲み会とかいちいち終電きにするのが面倒くさいとか不便なところあります😂\n \n \n \n \nでも結果実家暮らしは幸せです笑\n \n \n \n \n実家住みの新入生の皆さん是非新歓に来てください〜\n \n \n\n(サムネ用の家族写真、実家の写真なかったごめん！)\n突破",
    "article_datetime": "2023-03-29 14:59:37 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "b9ee7723-e9b5-4475-9ddc-bcf2d2c94f51",
    "title": "大学生の一人暮らし",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795851647.html",
    "contents": "こんにちは！新3年なこです！帰省中の私は地元でお花見してきました🌸仙台ももうすぐ満開だろうから誰か一緒にお花見行こーーこの時期は地元と仙台で人より長くお花見シーズンを堪能できるから最高です🍡［自己紹介］名前：なこ学科：工学部 建築・社会環境工学科🏠ポジション：MF出身：富山⛰部活歴：ソフトテニス、硬式テニス🎾帰省中に最も感じること…それは「家族のありがたみ」何もしなくてもご飯ができてたり、服を洗濯機に入れると翌日には綺麗に畳まれた状態で届いたり、、一人暮らしで大変さを知ったからこそ、親の凄さを改めて感じます😌これから一人暮らしをする新入生のみなさん！一人暮らしは思ったより大変です…でも！！それ以上に楽しいことだらけ！！！！私からは一人暮らしの魅力をお伝えします🕺一人暮らしの魅力、それはなんといっても自由！！！！！！何時に起きても、何を食べても、何時に帰っても、いつお風呂に入っても、何時に寝てもいい！！！1人行動が好きな私にとって、周りを気にせず好きなように過ごせる時間は至福です😇あと、気軽に友達を家に呼べるのも魅力！（定期的に呼ぶと強制的に部屋を掃除するから綺麗に保たれる◎）女ラクでは誰かの家に集まって、ごはん作って食べて、そのまま流れで泊まってくみたいなことも。（そういう時に一人暮らしの良さ感じる）↓うちで同期とたこパ↓先輩んちでピザパからのゲーム会いっっっぱい遊べるし楽しいから家事系の大変さなんてチャラです👋※一人暮らしに関するお役立ち情報は今後のどこかのブログで紹介されると思うのでぜひ見てみてください٩( ᐛ )و長々と拙い文章でごめんなさい🙇🏻‍♀️要するに一人暮らしは楽しいよってことでーすこれを読んで、一人暮らしに不安を抱えてる方に少しでも楽しみと思ってもらえたら嬉しいです😊これから始まる新生活に期待と不安でいっぱいであろう新入生のみなさん！（入学式風）自由で楽しい大学生活を思う存分楽しんじゃってください！！✨あ、ちなみに私は引越し直後ホームシックすぎて毎日誰かと電話してた。寂しくなったとき新歓来てくれたらきっと楽しいよ〜是非来てね〜〜🙌突破",
    "article_datetime": "2023-03-28 23:04:16 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "d1f16e1e-52e2-44e4-aa59-efcb461e4c12",
    "title": "年間予定(上級生)",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795806401.html",
    "contents": "最近、カラオケ+ディズニー行った+花粉でカサカサの声しか出ません。新4年かえでです🍁🍁自己紹介🍁名前: 望月楓学年: 新4年学部: 農学部出身:埼玉部活歴:弓道、ギター大学の部活って、どんな感じか全然想像つかないですよね〜私からは上級生の年間予定のお話をするので、想像する助けになったら嬉しいです！たくさんイベントあるよ！🌸4月新歓！けっこう毎日のようにイベントがあります！同じ学科同士で話したり、参加する新歓がよく被る子と仲良くなれたり、楽しいですよねん私たちも新入生とたくさん話せて嬉しいです🍓🎏5月〜7月GWには遠征に行ったり、東北地区で交流戦をしたり🥍七大戦があったり！リーグに向けてチームを仕上げていく大事な時期です。七大戦は去年が東北開催、今年が東京開催なので、来年以降はもっと遠くにも行けますね🫶遠征楽しい🫶🌻8月〜11月この時期には、東北地区でのリーグ戦があります！とても大事な公式戦で、これまでの練習の成果を発揮する場所です。リーグ戦で東北地区1位になると、次は全国大会へ進みます。私達東北大学女子ラクロス部は、去年も全国大会に進みました✨🎄12月シーズンが終わり、4年生は引退です🥺この時期には長めのOFFも！旅行行ったりのんびりしたり、思い思いに過ごしますが、結局オフも部員と一緒にいる人も多いのでは笑クリスマスに練習がある時には、、🎅🤫⛄️1月〜3月本格的に新チームが始動します！雪が降ったらみんなで雪かきするなど、仙台の冬を満喫⛄️しながら日々練習しています。遠征や武者修行に行ったりして、自分の技術を磨いていく期間でもあります💪私達の1年はこんな感じです！リーグ、全国大会に向けてたくさん成長する機会があります🥍また日々の部活や、遠征したり、遊んだりで部員とたくさん過ごす時間があって楽しいです😊ぜひ他の部員からもお話聞いてみてね😸",
    "article_datetime": "2023-03-28 17:59:17 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "c44eef6d-18a7-46d2-9038-6a9579513897",
    "title": "年間予定（1年生）",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795555708.html",
    "contents": "こんにちは！新2年のまいです昨日は1年生だけで東京に行って、他の地区の人たちとたくさん試合をしてきました💪東京はきっと暖かいだろうと思い薄着で来たのに、雨のせいでとても寒かったです☔️〜自己紹介〜名前 まい🌾学年 新2年出身 福島県🍑部活 バド、英語今日は1年生の年間予定（2022バージョン）を紹介します。1年生は12月頃までは1年練という上級生とは別のメニューで練習します6月🐌練習開始！初めてクロスをもってボールを投げたり転がしたりして練習します🥍フレクリ東北地区の大学の新一年生が集まって一緒に練習をするイベントです。他の大学の子とも仲良くなれるし、初めて試合形式の練習もできます！7月🍉フレキャン東北地区の新一年生と一泊二日で練習をします。一つ一つの技術について丁寧に話を聞くことができるし、いろいろな大学の人とチームになって試合をすることができます！個人的には泊まったホテルのビュッフェがとても美味しくて最高でした！8月🌻新人戦summer3ヶ月間の練習の成果を発揮する初めての1年生の大会です。昨年は東北大学が優勝できました🏅9月🌕関東遠征関東に行って普段は戦えない相手と練習試合をします。東北地区以外のレベルを知れるいい機会になります👍11月🇯🇵新人戦winter1年練を締めくくる最後の大会になります。夏の新人戦よりも成長した姿を見せて、優勝を目指します🏆新人戦winterが終わったら1年練のコーチともさよならして上級生に混ざっての練習が始まります。1年生の年間予定は大体こんな感じです！1年練を通して同期との仲も深まるし、ほとんどの人が大学からラクロスを始めるので出来るようになることがたくさんあってとても楽しいです💕オフの日はみんなで集まってたくさんあそんだりもしますよ！このブログを読んでくださったみなさんが女ラクに興味を持ってくれたら嬉しいです😊突破",
    "article_datetime": "2023-03-26 23:07:51 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "804b0aac-e52b-45e0-9de5-25dc17f1c953",
    "title": "ポジション紹介ST",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795342522.html",
    "contents": "こんにちは☀️スタッフのあやかです！最近、周りがTwitterにハマっててとても面白いです。そりゃ、みんなお喋りだかんね〜そして！！！！水卜アナ結婚おめでとうございます😭😭とても好きなので、嬉しいです！[ 自己紹介 ]名前:あやか学科:工学部化学･バイオ工学科新3年🥼出身:栃木県🍓部活歴:手芸部🧵遠征の時のスタッフ写真です！(2人は留学中でした✈️)私からは、スタッフについて紹介します〜！最後まで読むのダルいという人もいると思うので、初めに伝えたいことを伝えます！！！ハンブラーズのスタッフは、自分のやりたいことを頑張れる組織です！！ただお世話をするなんてことはなく、“勝つために” スタッフも考えて自分で動いているので、仕事に対して誇りを持ってます！✨スタッフもキラキラ輝ける✨そんなスタッフ組織いかがですか？？私みたいに運動部未経験でも、大歓迎です！真面目に仕事紹介に移ります😌😌😌▶︎主な練習中のお仕事①タイム管理🕐練習のメニューを管理します！計画通りに時間を進めることで効率のいい練習を実現します。②ビデオ📷お分かりの通り、練習のビデオを撮ります！選手がより良いビデミが出来るために、大切なお仕事です。④データ🗒対人メニューなどのデータをとります！データから選手の得意苦手が分かったり、チームの課題が見つかったりします。⑤その他その他、メニューの準備だったり、ドリンクを渡したりなどのお仕事がありますが、手の空いてる人がフォローし合いながらやっています〜！(この写真のかえでさん、可愛くてエモくて大好きです😇💕)▶︎班活動ハンブラーズスタッフは、班活動を行っています🍀専門性を持つことで、精力的に活動しています！TR･フィジカル班💪練習のトレーニングを考えたり、日頃のフィジカル強化のための筋トレを考えたり、ハンブラーズのフィジカルを支えています！みんなが怪我をしないためにも、試合の1時間(15m×4Q)をバテないためにも、強靭なフィジカルの大学に押し負けないためにも、とっても大切な活動です！ただトレーニングするだけでなく、意味や原理まで伝えてくれるのでやる気アゲ⤴︎︎︎です☺️･栄養班🥦ローディングや、筋肉によい食べ物の情報発信などを通して、栄養面で選手の体づくりを支えています！食べるものってラクロス中にガス欠を起こさないために大切ですが、一人暮らしの人が多くて、適当になってしまいがちです🥲そんな食生活を助けてくれる重要なポジションです！ローディングの時のアドバイスは専門家かと思うくらい的確です😌MG･データ班🗒私もここに所属してます😉練習中にとるためのデータを考えて、集計して、還元したり、ポジリと相談して数値目標の設定をしたり、戦う大学のスカウティングをしたりします！スタッフからも戦術に関われる特殊なポジションです。相手の傾向だけでなく、自分の傾向も仲間の傾向もちゃんと理解することが重要です！そのサポートをしています🤓･メンタル班🫀試合になると、技術だけでは勝ちきれないところがあります。メンタル面が重要になってきます。試合という緊張を上手く活かす方法や、リード･ビハインド中の気持ちの作り方など、試合に勝つための最後の一歩を支えています！メンタル班のメンタルトレーニングメニューは大好評です🥰※これは、全部わたし個人の感想です。なので、詳しい内容は新歓インスタの投稿で見てみてください😉💕班活動に加えて、審判、SG(医療系)、テーピング、スポーツマッサージなど各自やりたいことをやってます〜！個人的には、審判をやっていると、自分の成長をヒシヒシと感じることが出来るので楽しいです〜🦓長々しく拙い文章でしたが、興味を持ってくれる子がいたら嬉しいです！気になった子、是非新歓来てね〜〜〜♥突破",
    "article_datetime": "2023-03-25 15:45:43 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "fe42973d-f2ea-438f-b91e-807babbedd27",
    "title": "ポジション紹介～G～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795150206.html",
    "contents": "こんにちは！いおりです！【自己紹介】🐳小田衣織🐳理学部生物系学科新3年🐳島根県出身🐳自然科学部出身🐳最近はTwitterとぶるぶるどーぶつにハマってる本日はラクロスのポジションの一つである｢G(ゴーリー)｣についてお話します。ラクロスは、ゴールにシュートを決めることで得点が入り、得点を競い合うスポーツ。そのシュートを阻むのがゴーリーの役割です！シュートを止めることをセーブと言います。めっちゃ速いショットをめっちゃ速い反応で食い止めます‼️また、ショットにも地面にボールをバウンドさせるシュートや、フェイクを入れたシュートなどなど、、色んなシュートがあります。様々なショットに対して失敗を繰り返し、試行錯誤して、セーブ技術高めていく過程はめっちゃ楽しいよ‼️ゴーリーはセーブだけじゃありません、ゴーリーはDFの中心的な役割も果たします。DFがどういう動きすれば失点を防げるのか、ボールを奪い取れるのか。たーくさん考えてDFに指示出しします！指示出しのおかげでプレーしやすかった！とDFから言われたり、自分の思い描いていた通りにDFを動かせた時、めっちゃアゲです❣️あともうひとつ！守備に全振りしたポジションかと思いきや、実は攻撃の起点となるのがゴーリーなんです😇セーブした後、攻守が切り替わります。次は自分の陣地から相手側の陣地にボールを運んでシュートする必要があります。相手もボールを運ぶのを全力で阻止して来ます。そこでゴーリーは大切な役割を果たします！最適なルートを考えて味方に教えたり、自ら正確なパスを出したり❣️いかがでしたか？？ゴーリーは他のポジションとは違う視点からラクロスについて考えれるから私はそーゆーところが好きです😘ゴーリーやりたいけど身長ない、体格良くない、、、大丈夫かなって子多いと思うけど大丈夫！そりゃ大きいに越したことはないかもだけど、実際そんなに身長とかガタイ良くないけど、活躍してるプレーヤー沢山いる！新入生のみんなと一緒にラクロスできるのを楽しみにしてます！突破",
    "article_datetime": "2023-03-24 10:15:01 +0900",
    "created_datetime": "2023-11-02 10:28:10 +0900",
    "secure_type": 0
  },
  {
    "id": "18ecb908-d4ca-43fb-84f4-277f2f17a9ab",
    "title": "ポジション紹介〜DF編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12795147101.html",
    "contents": "ポジション紹介～DF編〜こんにちは☀️新4年ゆいです🐻クロスケースを付けない私の罪・銃刀法違反(軽犯罪)・危険物所持による裏ルート案内(@スカイツリー)たしかに私服でメイクしてクロス持ってった私が悪いからそろそろ自首しようかな??????自己紹介⤵︎ ︎名前: 山岡由惟学年: 新4年出身: 東京都出身部活: バレーボール今回は「DF」について説明していきます！DFは、相手の攻撃から、巧みな連携プレーにより守りきるポジションです。ボールを奪い取る事で攻撃の起点となります！🔥1on1で守ったり、守備全体に指示出しをする司令塔だったりもします。ｶｯｺｲｨ~~~⤴︎︎⤴︎︎DFが相手の攻撃を守りきった上で攻撃の起点となれた時が1番ぶち上がります🔥🔥🔥defenderはとってもかっこいい！！！新歓来て是非お話しましょう〜〜🥍突破",
    "article_datetime": "2023-03-24 09:57:56 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "85e9a52f-b0f1-451f-ad58-74dcc97f198b",
    "title": "ポジション紹介〜MF編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12794966855.html",
    "contents": "ポジョン紹介〜MF編〜新4年まりなです🐶最近は節約のために自炊を頑張ってます💪いつも同じようなものしか作らないので、レパートリー増やしたい…そんな私の自己紹介はコチラ↓↓名前:古田満理奈学年:新4年出身:茨城県出身部活:ソフトテニス私からは、MFというポジションの魅力について紹介したいと思います！【MFの魅力① ドロー】ドローって何？？そう思う方がほとんどですよね。ドローとは、試合の最初や得点後に開始・再開の意味で行われるものです！いわば、ジャンプボールみたいなもの🏀ラクロスは、バスケと違って得点後毎回ドローがあります。ドローでいかに自分達のポゼッションに出来るかというのが試合の行方を大きく左右するほど、重要なプレーになります。ドローをする人(ドロワー)の他にも、ドローに関わる人達がいます。それが、ドロー周りの人です。ドローは、9m円の中心で行われるのですが、ドロー周りは9m円の円周に2人立ち、こぼれ球をすくうことに全力を注ぎます😤ドロワーとドロー周りの計3人が、試合開始・得点後のポゼッション争いに関わる重要な人物となるので、やりがいはとても大きいです！！【MFの魅力② 攻めて守る】MFは、攻撃も守備もどっちもやるオールラウンダーが集うポジションです！攻撃時は、得点シーンに関われる喜びを味わえます。自ら得点するも良し！仲間へのアシストをするも良し！守備時は、仲間と連携して守り切る達成感を味わえます。OFもDFもどっちもやりたい！そんな人にもってこいのポジション🥍いかがでしたか？？このブログでMFの魅力に惹かれる人がいてほしい！！気になったら是非新歓へ〜お待ちしてます！突破",
    "article_datetime": "2023-03-23 05:35:14 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "ee660854-368b-4ba2-88de-164460acbe17",
    "title": "ポジション紹介〜AT編〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12794912876.html",
    "contents": "ポジョン紹介〜AT編〜新4年のりかです☀️最近1時間半身浴することにはまってます次の日の疲れの取れ方が全然違うのでおすすめです〜(今年23になる人が言ってるからほんとだよ)まずは自己紹介！名前:菊地紀佳学年:新4年出身:宮城県出身部活:バドミントン、ハンドボール今回はラクロスのATというポジションについて紹介していきます！AT＝アタックと読み、ひとことで言うと得点を決める花形ポジションです🌸みんなが繋いでくれたボールをゴールに決める瞬間はとっても気持ちいいです！会場が湧きます！そして、何より仲間と喜び合えることが一番の醍醐味かもしれません！4年間を最高の仲間と最高に楽しいラクロスを一緒にやりましょ〜🔥是非ラクロス部の新歓たくさん来てください！！突破",
    "article_datetime": "2023-03-22 20:18:58 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "da3cc9cf-8a5c-4fc8-a328-6c9c9799f04d",
    "title": "入部した理由③",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12794489393.html",
    "contents": "こんばんは〜新3年のあさひです☀️最近花粉が原付にこびりついててビビる毎日です。ラクロス部には花粉症の人多いですが、私は花粉症とは無縁なのでへっちゃらです🧚‍♀️軽く自己紹介〜名前 : あさひ学年 : 新3年学部 : 文学部出身 : 秋田県出身部活 : ソフトテニス部、写真部🎾📷今日は前の2人に続いて私が入部した理由をお話ししようと思います！！一言で言います【直感】です。私は中高がっつり運動部で忙しくしてたので、大学入ったらテニスサークルでも入ってゆるーく生活しようと思ってたのですが、なんでか気づいたら入部してました👼🏻新歓に参加した時、先輩たちが明るくて面白くて、何か楽しそう！って思いましたコロナ禍で友達作りたいって思ったのも理由の一つですあとずっとソフトテニスしかやったことなかったので、チームスポーツでラクロスっていう未知のスポーツにすごく惹かれたんですよね〜頭も使うけど、奥が深くてとても楽しいスポーツです！！🥍そして一緒にいる時間が長いからこそ、部活の仲間は大学生活でいちばん仲良くなれます⭐️↑みんな同じ顔してて好きな写真サークルだったらこんなに仲良い友達はできなかったな〜としみじみ思いますみんなのおかげで楽しい毎日です！こんな友達欲しいって人、ラクロスに興味がある人、ぜひ新歓に一度顔出してみてください〜個性豊かな部員がいっぱい待ってますよ〜皆さんに会えるの楽しみにしています🙌🏻突破",
    "article_datetime": "2023-03-19 21:10:34 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "52a0b1d0-8475-4a47-b230-6a1fa12c7bbd",
    "title": "入部した理由②",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12794360412.html",
    "contents": "こんばんは！新２年のれみです！遠征帰りで頭が働かないため、読みにくい文章になってしまったかと思いますが、気楽に読んでいただけると有り難いです🙇～自己紹介～名前 : れみ学年 : 新２年学部 : 農学部出身 : 群馬県出身部活 : マンドリン部、バレー部等今日は、私が女子ラクロス部に入部した理由を話します！私は「人」に惹かれてこの部活に入りました🌠全力で目標に向かって努力する先輩方はかっこよくて、眩しいくらい輝いていて「私もあんな風になりたい！！」と強く思いました！そして、部の雰囲気の良さや仲の良さを新歓で直に感じて「やっぱり私もこの一員になりたい！！」と入部を決めました！女ラクの良さは文章では伝えきれないので、あとは写真から感じてください笑(もう文章を考える気力が残ってませんでした)この写真は、今日までの3日間岡山で行われたラクロス全日本学生新人選手権大会での一枚です📷✨みんなの笑顔はじけてますね🍋最高です！出会ってからまだ１年足らずですが、同期は私にとって家族のような存在であり、みんなとの思い出は大切な宝物です！ありがとう！！私も入部するまでは、この部でやっていけるのか正直不安もありましたが、新歓で感じたことに嘘はありませんでした！寧ろ、想像以上でした！私は女ラクに入って本当に良かったと思っています！女ラクの仲間が大好きです！！だから、「最高の仲間と出会いたい！」「アオハルしたい！」という人は、一度新歓に来てみてください！きっと女ラクの良さを感じてもらえると思います☺️新入生の皆さんに会えることを楽しみにしています🎵突破",
    "article_datetime": "2023-03-18 21:28:37 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "6fdde29c-bbfb-435c-9ab3-8b76634c68a3",
    "title": "入部した理由①",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12793837845.html",
    "contents": "こんにちは！新3年のさなです！簡単に自己紹介します〜🌸名前：さな学年：新3年学部：工学部 電気情報物理工学科出身：静岡県出身部活：ソフトテニス今日は私がラクロス部に入部した理由について話したいと思います🙌一言でいうと、「ラクロスに興味があったから」です🥍こういう人はとても珍しいと思います笑高校時代に、仲良しの先生から大学でラクロス始めた人の話を聞いて興味を持ちました。やったことないスポーツに挑戦したいと思ったのも理由の一つです。実際に新歓に行ってみて、すごい楽しそうで雰囲気が良くて、テニス部出身の人も活躍してると聞いて、その場の勢いで入部を決めました！結果同期の中で入部者第1号でした🌟最初は同期と仲良くなれるか不安もあったり、勉強との両立も心配でしたが、入ってみたら意外と何とかなりました！笑むしろ仲間がたくさんできて本当に心強いことばかりです。(同期と1年生の時お世話になった育成コーチとの写真♡)ちょっとでも興味があったり、気になってる人はぜひぜひ1度新勧来てみてください〜！新入生の皆さんに会えるのを楽しみに待ってます🐝突破",
    "article_datetime": "2023-03-15 15:33:25 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "3a22fd6e-bda3-4810-9b39-23db5f37ed16",
    "title": "What's lacrosse？",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12793825704.html",
    "contents": "こんにちは！ 新4年のふうこです名前 : ふうこ学年 : 新4年学部 : 文学部出身 : 宮城県 仙台第二出身部活 : ソフトテニス最近花粉が猛威を振るっていて目と鼻がキツいです😢😢新入生の皆さんは花粉症ですか？？女ラクは9割花粉症(だと思ってる)なので、皆ｸｼｭﾝｸｼｭﾝしてます🤧今日は、私から「ラクロスって何？」というお話をします！皆さんラクロスって知ってますか？初代プリキュアのなぎさ(黒い方)が部活でやってたやつです🥍🥍ちなみに私はほのか派(白い方)でした🤍というか、ほぼ全員ほのか派だった気がする…明るくてやんちゃな子の良さって大きくならないと分からないのかも知れませんね🖤ラクロスは、先端に網が付いてる棒🥍←これを使ってボールを運ぶスポーツです↑新2年のみさき  これは新人戦の時ですね💕︎10対10で、サッカーコートくらいの大きさのフィールドを駆け回ります🏃‍♂️サッカーとかバスケみたいにゴールにボールを入れて得点を競います⚽️🏀↑これゴールとゴーリー(ゴールキーパーの事)皆でパスを繋いで点を決めたり、逆に相手に決められないように皆で連携してDFしたり…とにかく「皆で」作るスポーツです🥍多分文字で説明するより見てもらった方が分かりやすいと思うので、暇な時にでもインスタで#lacrosseとかで調べてみてください！たくさんリールとか載ってるのでイメージできると思います😊あとは、新歓が始まったらぜひ対面イベント来てね💕︎体験会とか見せ試合とかやるから、それが1番分かりやすい💕女ラクの良さとか雰囲気みたいなところはこれからのブログで誰かが紹介してくれるので、ぜひチェックしてみてください😸ラクロス楽しいよ〜〜〜！！突破",
    "article_datetime": "2023-03-15 15:17:33 +0900",
    "created_datetime": "2023-11-02 10:28:11 +0900",
    "secure_type": 0
  },
  {
    "id": "be0516c0-553c-4a30-bd98-ea70483d47eb",
    "title": "HUMBLERSのキホン",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12793607350.html",
    "contents": "こんにちは！新4年のえみこです！まずは軽く自己紹介🌟名前 : えみこ学年 : 新4年学部 : 工学部 建築・社会環境工学科出身 : 東京都出身部活 : サッカータイトルにもある通り、今日は『HUMBLERSのキホン』についてお話ししちゃいます❤️‍🔥まず、そもそも「HUMBLERS」とは？HUMBLERSは、東北大学女子ラクロス部の通称です🥍(チームのロゴです☺️)意味は、英語で「マルハナバチ」です🐝マルハナバチは、航空力学上、飛べないとされている蜂です。しかし、彼らはそれでも飛びます。自分達が飛べないと言われていることを知らず、自分達自身が飛べると信じているから飛ぶのです。そんなマルハナバチのように、私たち東北大学女子ラクロス部も、自分達の限界を決めることなく挑み続けたいという想いから、チームに「HUMBLERS」という名前がつけられました。かっこいいよね！？😳初めてチーム名の由来を聞いた時、とても感動したのを覚えています。そんなチームに込められた想いを体現できるよう、部員は日々努力しています🔥これは去年の東北地区決勝の写真努力が報われた瞬間は全力で喜びます🥰これからたくさんの新歓イベントが行われるので、ぜひ足を運んでもらって、部の雰囲気を間近で感じてください💖新入生の皆さんに会えるのを楽しみにしています！！突破",
    "article_datetime": "2023-03-13 22:26:20 +0900",
    "created_datetime": "2023-11-02 10:28:12 +0900",
    "secure_type": 0
  },
  {
    "id": "b952164b-d020-419f-8998-e47dd657f4cf",
    "title": "部員ブログ〜かえで〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791644352.html",
    "contents": "某カイリューより強そうなあゆちゃんから紹介してもらいました、20かえでです🍁　あゆ、受験とか就活とか好きって言ってたのでたぶん本当に強キャラ(?)。ちなみに2つも落としてません！！1つです！！(胸張って言うことじゃないよ。) ただ6セメにもう一つその先生の授業があったので、授業3つのうち2つ配属先の先生の授業受けてました😄最近本当に部活とバイトしかしてなかったので、部活とバイトについて少しお話しします〜。私なんと、1月に10万円稼ぎました。すごい。その一助になったのが、毎年部活で紹介してもらっているバレンタインバイト。部員と一緒に働けるし、わりかし楽で好きなバイトです。毎年担当してくれている社員さんが今度試合見に行きたいって言ってくれたの、結構嬉しかった☺️☺️バレンタイン繋がりでサムネ用に、友達と作ったパフェとガトーショコラ🍫結構上手くできたのでは！！それからバレンタインといえば、モチベアップ班がレク大会を開催してくれました！私本当に久しぶりにまともに走ったのですが、その日の夕方から数日間、文字通り体がバッキバキになりました。腕も足も上がらずそれでもバイトをしなければいけなかった日々。きつかった。。笑　こんなにもすぐ人って衰えるのね。みんな毎日運動してて本当にすごいね。という感じで部活のみんなのおかげで毎日楽しめています。本当に本当にいつもありがとう！ということで、私で部員ブログは終わりになります😸　ここまで読んでくださった皆様ありがとうございました！今年は雪も多く寒い中の基礎練期間となり、それぞれ大変なこともあったと思いますが、部員一同精力的に活動できたと思います。最近は寒さも和らいできましたね！まずはつま恋！頑張ろう！！",
    "article_datetime": "2023-03-01 16:32:23 +0900",
    "created_datetime": "2023-11-02 10:28:12 +0900",
    "secure_type": 0
  },
  {
    "id": "ba3dda6f-7f40-4a87-a18b-be384ac911ef",
    "title": "部員ブログ〜あゆ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791608934.html",
    "contents": "実は魚が苦手らしいゆいさんから紹介に預かりました、本気出すと✌︎✌︎の間からはかいこうせんが撃てます21あゆです。昨日の夜中にゆいさんのブログ読んだのですが、面白すぎたのと自分の顔がグロすぎたのとで軽く眠れなくなりました笑流れで私も手持ちの5体紹介しようかなーと思いましたが、次の人も5体紹介する感じになりそうなので今回はやめときますね✌︎✌︎あーどうしよー文書くの苦手なんだよなーーなんて考えてたときに、ちょうどよくかなこがいたので相談したら、「あゆさんのおすすめのご飯屋さん知りたいですうぅ」とのことだったのでイチオシのお店紹介をしたいと思います。食への執着が人の8倍はあるので、美味しいお店見つけたときは教えて下さい！！じゃん！！！このお店は、アーケードのドンキらへんのビルの2階にある和食居酒屋「仙台朝一 大黒」さんです！！上の写真は、マグロのカマで、4つ大きいのが入ってなんと500円！！見なくてもわかる、もちろんうまいやつです。おすすめポイント①安くておいしい！②宮城名物全部食べられる（牛タン、せり鍋、はらこ飯、牡蠣など）③いろんなシチュエーションに使える④お通し料取られないのに2品も付いてくる！⑤取り分けの器が温かい⑥店員さんが素敵毎度2杯飲んでお腹いっぱい食べて3000円ちょいぐらいなので、割とお安めだと思います。どのメニューも本当に美味しいのですが、新鮮なお魚やお野菜を推してる感じなので（多分）迷った時はそっち系のメニュー頼んでみてください。宮城名物も揃ってるので、地元から友達や親が来てくれた時なんかにもおすすめですし、ムーディ過ぎず程よく賑やかな雰囲気で、6〜8人席もあるので合コン系とかそっち系？の飲みにもおすすめです。ここで合コンする時は呼んでください。今年中にこのお店の全メニュー制覇したいと思ってるので誰か行く機会あったら誘ってください🤲全然関係者とかじゃないんですけど、とにかく美味しいのでぜひ行ってみて下さい☺️なんか本当にただただこのお店への愛を語ったブログになっちゃいましたごめんなさい笑お次は配属予定の研究室の教授が担当する授業を2つ落としたらしい楓さんです（土下座）突破",
    "article_datetime": "2023-03-01 11:53:23 +0900",
    "created_datetime": "2023-11-02 10:28:12 +0900",
    "secure_type": 0
  },
  {
    "id": "855c53b5-c6d2-41dc-b060-2c5f07ad3fb8",
    "title": "部員ブログ〜ゆい〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791544531.html",
    "contents": "こんばんは。🌝特殊な趣味をお持ちのあやみから紹介してもらいました、20ゆいです🌝んー、暇なので、私が大好きな某モンスターゲームをやってみようと思います。⚡️あの、相棒のモンスターを傷つけた挙句、対戦相手(小学生以上)から賞金を強奪する、某モンスターゲームです。任天堂発想がかっけぇ。「もし部員がモンスターだったら、、、、」欲しい選抜。ゆいモン、手持ちの5体を紹介します☆ｲｹｯｯｯｯ‼︎‼︎💜ミンカス　　Lv.21エスパー・ゴーストタイプ(特性: ふゆう)▷ねんりき　▷あやしいひかり▷ねむる　▷ゆっくりしゃべる❤️ソノカ　  Lv.19かくとう・ほのおタイプ▷らくたん　▷かえんほうしゃ▷マッハパンチ　▷かたはば💛アユ　　Lv.20でんきタイプ▷ほうでん　▷ていけつあつ▷あばれる　▷はかいこうせん‥‥やばい癖強すぎる。ちょ一旦クールしたい。バランス大事。💙サナ　　Lv.20みず・こおりタイプ(もちもの: まつばづえ)▷れいとうビーム　▷なみのり▷つえでつつく　▷さな\"さぁ\"〜🖤イオリ　　Lv.20ドラゴン・はがねタイプ(もちもの: メット)▷アイアンヘッド　▷げんごか▷じこさいせい　▷りゅうせいぐんえっっ、強そうじゃん。あとカイリューとか持ってれば多分いける。次ははかいこうせん打てるあの子です。⚡️多分あの✌︎✌︎の合間から打ってます。(上参照)突破",
    "article_datetime": "2023-02-28 23:29:30 +0900",
    "created_datetime": "2023-11-02 10:28:12 +0900",
    "secure_type": 0
  },
  {
    "id": "b6929b28-96df-4ff1-9a39-678fd03f7283",
    "title": "部員ブログ～あやみ～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791413867.html",
    "contents": "まりこさんからバトンを受け取りました、22あやみです📛スマホの裏には、HUMBLERSステッカーとジャニーズWEST神ちゃんのステッカーが入っていました💚(成人式の時に出して以来入れていないとは言えない🙊) (唐突にサムネ用のチーズケーキ with まいちゃん)最近の私のニュースといえば、、、髪の毛を切りました〜✂️実は小1から高3までずっと短かったので、お久しぶりの気分です🎶昨日、唐突に髪の毛をきりたくなってしまってバッサリいっちゃいました笑急だったけど、大満足です！思い切りって大事、、、。髪の毛の話は急に降って湧いた話なので、前々から書こうかな〜と考えていた話を書こうと思います💪それは、我が家のテレビ台の話です！我が家のテレビ台にはお気に入りのガチャガチャコレクションが並んでおります😍22には結構評判がいいんです♡今はこんな感じ。ぎゅうぎゅう詰めです笑写真を見ればわかる通り、私は食べ物に手足や顔が着いた謎の生物のガチャガチャが大好きです😆22のガチャガチャ好きといえば、中野渡と私。きょうちゃんとは、何かと趣味が会うんですよね〜2人で新作のガチャガチャをチェックしては、かわいいかわいいと言い合っています笑ちなみに私の今の最推しは、左上にいる、躍動感があるだけのプリン。です🍮タコさんWINNER🐙(右上のやつ)は殿堂入り🏆✨しかし、餃座も捨て難い🥟なんだかんだみんな可愛いんですけどね、よく1人で眺めてます笑次は、密かに目元が可愛いなぁと思い続けているDFPL ゆいさんと未だに何か掴みきれていない感じのあるあゆさんです！！！突破",
    "article_datetime": "2023-02-28 07:33:57 +0900",
    "created_datetime": "2023-11-02 10:28:13 +0900",
    "secure_type": 0
  },
  {
    "id": "c6f7092f-8833-4839-be92-af07ea501f4d",
    "title": "部員ブログ〜まりこ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791211726.html",
    "contents": "こんにちは！まいとしょうからバトンを受け取りました、21まりこです。🌈まいまいがお肉クイズ🍖楽しんでくれて嬉しいです。だが、まいまいよ。肉の判別がつかないのはまだいいとして、メニューに何があるかは覚えとこうな笑。まいまいの肉場への道はちょっと険しそうです。目指せ3階マスター！そして私の名前はｺﾋﾞﾄではなく「まりこ」です。みりこでもなく「まりこ」です。しょうのブログを見て私のことをｺﾋﾞﾄと呼ぼうとしてる人へ。私はしょうとばっしーにしかｺﾋﾞﾄと呼ばれても反応できません。残念無念😭ちゃんとまりこって呼んでください。このブログを書いている今、私は武者のために東京にいます🗼。東京はでかいし人が多いです。田舎者には気が引ける場所だらけです。嗚呼、宮城恋しい、富山恋しい。さてさてついに私の番が回ってきたわけですけども、どうせブログを書くなら私の大好きなものを紹介したいということで…私のGアップメンバーを紹介したいと思います(👏 ◜ᴗ◝)ﾊﾟﾁﾊﾟﾁNo.1 なこ#今年の私の専属シューター#上手い #枠外に行くことがマジで少ない#コースを外すことも少ない#6下をL'OCCITANEとよぶと笑ってくれる#実は高校の先輩#途方に暮れた私を2回も保護してくれた#ただの優しい人#早起きさせてごめんねNo.2 あさひ#ビデオ担当#ボールフォローまで動画に映す派#手ブレしないように極めてるらしい#かわいいよね#私のつまらない発言を唯一全て拾ってくれる人#優しいよね#早く怪我治らないかなー#あさひのショットをうけたいものだ#Gメニューの時に打ってもらってるけどね笑#素直なあさひがフェイクを覚えたどうもキビキビやるのが苦手な私のせいでとんでもなく緩やかな時間が流れてるアップですが、結構楽しく自慢したかったので紹介してみました。( ･´ｰ･｀)ﾄﾞﾔｧ6:15集合でも楽しい部分もあるのだと皆様に知って貰えたらうれしいです。(*^^*)次は私のチル(こちる)の祖母かえでさんと、私と実は携帯ケースに入っているステッカーが全く同じ、誕生日も約1週間しか変わらないあやみです！突破",
    "article_datetime": "2023-02-26 21:16:37 +0900",
    "created_datetime": "2023-11-02 10:28:14 +0900",
    "secure_type": 0
  },
  {
    "id": "7e883df6-778f-403b-8944-bbced4bd7014",
    "title": "部員ブログ〜しょう〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12791137385.html",
    "contents": "こんにちは！まいからバトンを受け取りました21しょうです。体質らしいのでキャッチミスはしないようにがんばります、、あと「ラクロスでは」ってなんだろ？！日常的には確かにめっちゃものこぼすけどバレてないはず、、！今日も練習後にカレーを食べに行って服にこぼしました、。気をつけます。最近髪の毛を金髪から紫に染めました💜私服でオレンジとか緑の服を着るとすごいハロウィンになったりナスになったりで着る服に困ってます笑練習中はマウスピースがオレンジなので常時ハロウィンで行かせていただいております。昨日はチル姉妹のさなの誕生日でした。チルでお祝いしました！21の末っ子もついに20歳㊗️さて、今日のブログで何書こうかはちょっと前のきょうちゃんのブログを読んで決めてました🤭\"ようしょうきょう問題\"についてです。詳しくはきょうちゃんのブログを見てみてください↓↓『部員ブログ〜きょう〜』こんにちは！ばっしーさんから指名を頂きました、ばっしーさん好みの眉を持つ22きょうです。帰省時に剃りすぎた眉毛を散々いじられ、もう眉毛いらんとか思っていました…ameblo.jpまずきょうちゃんの疑問に関してですが、私やようは聞き間違えないのか。答えは「聞き間違えることもある」です。めちゃくちゃ似てる名前だからそりゃ間違えますよね、、最近の点呼でめっちゃ間違える笑ただ、持論があってきょうとしょうを間違えることはあんまりないと思ってます。きょうって子音が強いんですよね。K-yoそれに比べてしょうは子音が弱い。S-hoだから個人的にはきょうが一番聞き分けできるかなって。一番の強敵はようかしょうか、、でもようは同期だから1年以上一緒にプレーしてるし委員会も一緒だから慣れで割と聞き分けられてると信じてる（それでも間違うけど笑）。もしまちがって返事しても気づかないフリするか笑ってください、、。そしてそして、私には他にも呼ばれる名前があるんですよね。それは、\"チャンネル\"です笑これは某テレビ番組からきてる呼び名でいおりとばっしーに名付けられました。（元々はしょうチャンネル殿って呼ばれてた）最近にいたってはチャンネルを発音よく言ったものをひらがなで呼び直したちゃんのーって呼ばれることもしばしば、、チャンネル→channel→ちゃんのーもはや原型無い！まあ、でも約20年ほぼあだ名なしで生きてきたのでうれしいはうれしいです。実名（しょうも実名じゃないけど）を隠したいときとかに便利。あとchannelのスペルがなかなかカッコよくて、ロンＴの名前も実はchannelです笑全部大文字にするとパッと見CHANELなんです。CHANNEL、CHANELよう、きょうも音節がほぼ一緒なんでチャンネル仲間、ちゃんのーｽﾞと勝手に言ってます。練習中、仲間で3人そろうと勝手に沸いてる笑謎の仲間意識が出てきてるかも。そのうち3人で写真とりたいね📷バイト先でもしょうちゃんと呼ばれることが多いのでもはや実家に帰ったりした時や学科の友達に下の名前で呼ばれると違和感を感じることが多いです。まあそれだけ部活のみんなとたくさん過ごしてたくさん呼んでもらってる証拠。うれしい限り。こんな長々と私の名前について書いたけど本名じゃないのが迷惑なところ。ようときょうの間に違う名前の人が入って紛らわしくさせてる自覚はあります🙋‍♀️でもなかなか気に入ってる名前ではあるのでたくさん呼んでください。私だと認識できればだいたいは返事します。そんなこんなで長くなっちゃいましたが（私って実はおしゃべりなのでこんな感じでずっとしゃべってます）、ここら辺で終わりにしたいと思います。次はｺﾋﾞﾄことまりこです（まりこ→まりこんぬ→まりこんちゅ→まりこ人→まりこびと→ｺﾋﾞﾄ）。ではではまたお会いしましょー！突破",
    "article_datetime": "2023-02-26 12:42:35 +0900",
    "created_datetime": "2023-11-02 10:28:14 +0900",
    "secure_type": 0
  },
  {
    "id": "e760d5b6-3a0e-4a26-9990-195d3995bede",
    "title": "部員ブログ〜まい〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790991694.html",
    "contents": "まりなさんからバトンをうけとりました、22のまいです！まりなさんがレクのご褒美にくれたチョコクッキーとっても美味しかったです🍪この前の部活帰り、家まで残り100メートル少しのところで「もう少しで家だ！」って思って駆け出そうとしたらベンチコートにつまづいて道路に飛び込み、膝をうちました😭今ではほとんど痛くなくなってハッピーです✨ベンチコートは下までチャックを下げていると思ったよりも足の可動域が狭くなるのでみなさん気をつけましょう。　そういえば去年の今頃も雪の上を自転車で走って転んで自転車をこわしたり、階段の上から落下して尾骶骨の骨折疑惑があったりしたなー2月って雪も溶けはじめるし、1年のいろいろなことが終わるのでなんだか気が抜けてしまいますよね☃️怪我について書いていたら筋トレのことが思い浮かんだのでリゾスポについて書こうと思います。リゾスポとは筋トレをする場所のことで、いろいろな器具があって1時間半しっかりと鍛えることができます🍖　自分からはなかなか筋トレをしようとしないので、リゾスポの存在にはとても助かってます！　筋トレも楽しいのですが、個人的にはリゾスポ後にたまにご飯を食べにいくのがとっても楽しいです！最近は出来るだけ家に帰るまで我慢しようとしているのですが、誘われると行きたくなるし実際食べに行くとおいしくて行ってよかったと思っちゃいます🍚私は自称リゾスポの常任理事国なのですが、最近はなかなか行けてません（最近は膝の痛みを言い訳にしてました）今度行くときは2週間ぶりになるので重りが下がらないか少し怖いですが、頑張ろうと思います💪リゾスポの写真を載せようとしてアルバムを探してみたけど、自分が筋トレ中にカメラ目線で遊んでるやつばっかりで自分で載せるのも恥ずかしいので、昨日食べに行ったオムライスの写真をのっけます　（ちなみにこのオム会では自分のちる会もあると勘違いしてふうこさんちるに乱入という形になりました🥚でもオムライスおいしかったし楽しかったので関係ないです🥄）のりかさん、今度ほんとのちる会もやらせてください！！　　話は変わりますが、東北大学前期日程が今日始まったみたいなので家の中から全力で受験生を応援してます📣次は最近髪の毛が鮮やかな紫色になった、おそらくラクロスではキャッチミスをしない体質のしょうさんと、最近バイト先で楽しい楽しいおにくクイズを出してくれたまりこさんです！突破",
    "article_datetime": "2023-02-25 13:52:05 +0900",
    "created_datetime": "2023-11-02 10:28:15 +0900",
    "secure_type": 0
  },
  {
    "id": "53257c58-8dbb-4bd8-a021-8b2e73980a4b",
    "title": "部員ブログ〜まりな〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790942078.html",
    "contents": "かなこの何かを全力フォローしました、20まりなです(全く記憶にない)。何について書こうかな、、、と写真フォルダを漁っていたらレク大会の写真が大量にあったので、それについて書こうと思います。2/15 @片平体育館「第1回レクリエーション大会」が行われました！種目は、バスケとドッジボールです。コーチを含め、全4チームによる総当たりで行いました。私は【全体の王】として、運営と写真係を担当してました。A.M. 7:35 開会式・準備運動ジョラクの朝は早いです。怪我をしないためにも、ラジオ体操をして体を温めるところから始めました。いい笑顔だね〜😄某DF会社のパパもしっかりアップしてますね〜。素敵！！！A.M. 7:45〜 ドッジボール🤾お決まりのジャンプボールから試合開始です。誰かを狙うまいまい。みんな遠いよ、、、常に1人で中に取り残されるしょう。避け方神だった！笑ジョラクって、色んな部活出身の人が混在してるから、投げ方・避け方にクセがありまくりで、見てて面白かったです。裏話：ドッジボールでの1位はBチームでした！A.M. 8:20〜 バスケ🏀7分通し&休憩3分という鬼のようなタイスケの中、全員が走りきりました。なつなこ、仁義なき戦い。速攻を狙う主将えみこと、阻止しようと追いかけてくるHC弓田さん。続：主将とHCあやみ「取り返すよ〜⤴︎」熱い戦いが見られましたね〜🔥裏話：バスケの1位はDチームでした！A.M. 8:55 閉会式ドッジボールとバスケの試合を終え、総合成績1位に輝いたのは、Bチームでした！！実は結構僅差での優勝でした🏆おめでとうございます。優勝に輝いたチームには、コーチからGODIVAのプレゼントがありました🎁コーチの皆さん、ありがとうございます😭続いて、、バレンタインの翌日だったこともあり、部員同士でのチョコ交換会が行われました〜手作り持参の強者もいましたね。尊敬の眼差し。そんなこんなで、第1回レクリエーション大会が幕を閉じました。モチベアップ班1発目のイベントで、班長のあんな不在という中で、見事にやり切ったモチベ班員を沢山褒めてあげたいと思います！！！あんなも留学で忙しいのに頑張って動いてくれてありがとう！！第2回の開催をお楽しみに☆次は、モチベ班仲間のまいまいです！転んで怪我した膝はもう大丈夫かな〜🦵",
    "article_datetime": "2023-02-25 07:13:40 +0900",
    "created_datetime": "2023-11-02 10:28:16 +0900",
    "secure_type": 0
  },
  {
    "id": "bafa78a3-52d6-4177-8c36-40604501ed02",
    "title": "部員ブログ〜かなこ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790692606.html",
    "contents": "こんにちは。22スタッフのかなこです！以前のブログで入力ミスして写真を貼れなかったので、ここに貼りたいと思います。メガネはかほさんにお借りしました。最近は腰痛に悩まされたり、単位落ち、審判試験落ちが判明したりしました。まあ、自業自得ですね！！！そんな中悲しみも吹っ飛ぶうれしいことがありました！！ちる会です！！！かすみさん、あさひさん、なおさんとオシャレなお好み焼き屋さんに行ってきました！なんとカクテルも(ノンアル)！いろんな話を聞けて楽しかったです！また機会があったらいきましょう！！次はまりなさんです！練習中いつもフォローありがとうございます！",
    "article_datetime": "2023-02-23 16:50:27 +0900",
    "created_datetime": "2023-11-02 10:28:17 +0900",
    "secure_type": 0
  },
  {
    "id": "a9cbdf42-90f8-4c76-92e3-c44ab2b45f54",
    "title": "部員ブログ～いおり～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790585175.html",
    "contents": "💪( ᐛ )ﾊﾟﾜｱ。いおりです。身内ネタに走りがちな所に定評のある女ラクですが、本日は身内ネタの中でも身内ネタすぎる話題について触れようと思います。女ラク以外は置いていくし、女ラクも置いていくかもしれない話題💪( ᐛ )‪『👨‍👩‍👦株式会社ファミリー👨‍👩‍👦』DF幹部＆コーチで構成される非常にアットホームな職場です♡社訓は『生みの親は偽りの親』ちなみに家族経営です。気になる勤務時間と給料について。なべゆーパパ『我々の仕事は仕事ではない、家族サービスである』つまり勤務時間は四六時中、給料も発生しません！家族のために…という素晴らしい精神が弊社にはあるのです💪( ᐛ )この画像は『現役テストお疲れ様会兼ゆうみママ卒論お疲れ様会兼ゆいとさん就活お疲れ様会兼慰めますよ会兼なべゆーパパいつもありがとう、お仕事お疲れ様会兼つま恋頑張ろう会』の時の画像です。ゆいお姉ちゃんはあとから来ました。身内ネタすぎました✋何が言いたいかと言うとDF陣最高❤ってことです！こんなにコーチと仲良くなれると思ってなかったし、ふざけた話(上記)と真面目な話どっちもできる最高だな〜と思います！加えて話すとOF陣のコーチも最高です❤️意見を聞き出して、物事を良くかんがえさせてくださるか弓田さんに、的確なアドバイスを下さり、場を盛り上げて下さるうたさん！こんな素敵なコーチに囲まれてるから、頑張ろうと思えます。常に感謝の気持ちを忘れずに行きたいです〜😌さぁて、次回のブログは、通り名『腰痛』のきゃなこ💪( ᐛ )とっ💪( ᐛ )ﾊﾟﾜｱ(突破)",
    "article_datetime": "2023-02-22 22:19:48 +0900",
    "created_datetime": "2023-11-02 10:28:18 +0900",
    "secure_type": 0
  },
  {
    "id": "3a82d91d-f502-4885-8b7e-d64ac3ec809d",
    "title": "~部員ブログ~そのか",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790447144.html",
    "contents": "単位を過剰摂取する、あささんからバトンを受け取りました、22そのかです。あささん、私に単位を分けてください。テストに追い込まれてまなにブログの順番代わってもらってました(^^)まな、ありがとう。フラ語とれたよ✌️寝てたせいでこんな時間…。もうネタが思いつかないので、私の今日の1日を書いておきます。4:50 起床せっかくのオフなのになぜかいつもより早く起きてしまいました。8:00 起床結局二度寝しました。二度寝最高！！！！！10:00~リゾスポにてトレーニング今日のメンバーは、なつさん、あんなさん、そのかでした。11:30 なつさんandあんなさんとラーメンを食べる。毎度思うのですが、なつさんはご飯を食べるのが早いです。どうやったら早く食べれるのでしょう。そしてアメリカから帰国した私のちるママ、あんなさんは普通くらいでした。私はあんなさんに負けないように食べました。とても美味しかったです！なつさんあんなさんご馳走様でした！！！12:15 スパイクを買いに行く最近転びまくりなので、新たなスパイクを入手しました。14000円のスパイクが6000円で売ってたので買いました。そんなうまい話があるのでしょうか。13:00 自転車を直しに行く12月に壊れた自転車をやっと直しに行きました。自転車屋さんが近所にあったことを初めて知りました。おじさんが優しくて良かったです。この後は壁行って、シュー練して、同期とおしゃべりして、帰って、買い物行って、ご飯食べて、お風呂入って、寝ました。眠いのでだいぶ省略しました。ごめんなさい。今日も1日楽しかったです。明日もがんばるぞ本日のカメラロール唯一の写真(動画)セーブされました。明日のブログは、上の写真でセーブをしているいおりさんです！パワー！！ヤーッ！！！ﾊｯ！！！！！突破",
    "article_datetime": "2023-02-22 01:10:44 +0900",
    "created_datetime": "2023-11-02 10:28:19 +0900",
    "secure_type": 0
  },
  {
    "id": "878c5b80-9f03-429d-8be4-05df72cc1809",
    "title": "部員blog〜あさ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790234251.html",
    "contents": "れいかさんからバトンを受け取りました、21のあさです。れいかさんおかえり〜なすもおかえり〜🇪🇸🍆それではサムネ用のもつ鍋をどうぞ昨日、21STでお酒を飲んだ時の写真です。初めてみんなでお酒を飲みました！毎日ありがとうみんな🫶🏻ところで私は先程集中講義1日目を終えました😵‍💫教育社会学講義Ⅰです。上智大の先生がきてグループワークなどなどをやっておりました。怠惰準レギュ(よーちゃんのブログ必見)ですが、単位については過剰にとるタイプです。この2年で過剰摂取してきた単位たちのおかげで、既に自由選択は15単位以上オーバー、コース必修も十分すぎるほどで、かなり持て余しています。ちなみにこの単位も、卒業認定のなんの足しにもなりません。完全興味。🙃🙃おかげさまでGPAは毎セメスター0.2ずつ減少を続けています。怠惰です。こんな私なので、そろそろ20や22に怠惰がバレ始める頃だと思っています。まりなさんには、以前面談で、「あさちゃん意外となんも考えてないね」って言われました。(ﾁｮｯﾄｶﾅｼｶｯﾀ)でもこれが素なので、みなさん受け入れてください(^^)こんなに怠惰が出ていても怒られない環境が女ラクだな〜と思っています、素敵です。テーピングはちゃんと心を込めてます。取り留めのない文章でしたがこれで終わります🥹次は、、まなって書いてるんですけどまなやってるよね、、？？誰だかわかりません！！明日をお楽しみに〜🌷",
    "article_datetime": "2023-02-20 17:57:35 +0900",
    "created_datetime": "2023-11-02 10:28:20 +0900",
    "secure_type": 0
  },
  {
    "id": "15b1fc33-4e5f-4afa-9e72-8bd338b56144",
    "title": "部員ブログ〜れいか〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12790128051.html",
    "contents": "かほちゃんからバトンを受け取ったれいかです。短期留学プログラムのFLでスペインへ行ってきました。ついさっき日本に帰国してへとへとですが忘れないうちにブログを書いてしまいたいと思います。こちらは週末に行ったセゴビアの風景です。空も都市も全て綺麗で感動しました。ずっと行きたかったスペインに行けたことも、様々な場所を巡ったことも楽しかったですが、2週間しか無かったとは思えないほど素敵な友達が出来たことが1番幸せでした。SAPやFLは気軽に参加できて、中々できない経験を積むことができるので、もし興味があったら行ってみて欲しいです。楽しい2週間でした😊次は我らがあさちゃんのブログです。突破",
    "article_datetime": "2023-02-19 23:58:32 +0900",
    "created_datetime": "2023-11-02 10:28:21 +0900",
    "secure_type": 0
  },
  {
    "id": "03d53c7d-f87c-4229-b43d-7aa3d5c88c27",
    "title": "部員ブログ〜かほ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789938158.html",
    "contents": "22の母のれみからバトンをもらったかほです〜^ - ^21の母キャラを脱却したいと言い続けてはや一年。。人生5年目のﾊﾟｲｾﾝポジに憧れていました、(;^_^)ｱﾚﾚﾚ↑字体おかしいのですが、simejiﾕｰｻﾞｰだからかしらまだ諦めてないので、インスタのストーリーの表示回数を減らすところから始めていきます。（そういえば、私と同じmbtiのアイドルのストーリーの更新が頻繁だと、友達に興奮気味に話されたことを思い出しました。）にしても、皆さんのブログのネタが豊富すぎて私は何を書けばいいのかと、気づいたら20時です。性格診断について語ろうかと思いましたが、身内ネタが過ぎるので、他のことにしようかと思います。とりあえず何もテーマが浮かばなかった→広報運動家は思いついたことをすぐ言う→人に言って満足する→話題を忘れるとりあえずサムネ↑↑↑広報運動家（MBTI参照）なんとか、考え出したことを書いていきます。私のSimejiのお気に入り絵文字を発表しようかと思います〜！①(^_-)-☆イェイみたいな時に使うべき！②ㅠㅠ泣きって時に使うべき！韓国好きだとㅠㅠ伝わるんだけど、伝わらないかもしれないと若干心配を持つ③(:3_ヽ)_推しの良いセルカが投入された時に送るべき絵文字(^_−)−☆④ｷｮﾛ(･ω･`三´･ω･)ｷｮﾛアレレみたいな時に使うべき！！！改行に気をつけないと謎絵文字になるから気をつけてください！なんかくだらないブログになりました明日はとてもかわちい、れいかさん。また一緒に、コストコ行こうね(^_-)-☆突破",
    "article_datetime": "2023-02-18 20:48:24 +0900",
    "created_datetime": "2023-11-02 10:28:21 +0900",
    "secure_type": 0
  },
  {
    "id": "3632eb2f-a8f0-4cc3-97ed-eeed880148f3",
    "title": "部員ブログ～れみ～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789732451.html",
    "contents": "こんにちは！脳死でバイトをいれがちなゆりせからバトンをもらいました、22のれみです。笑顔はみんなを幸せにすると信じ生きる者として、笑顔が可愛いと言っていただけるのは、嬉しい限りです🤣(出来ることなら、真顔も可愛くありたかった笑)ゆりせが22たこパについて書いてしまったので、どうしようかと焦っていたのですか、ふと「続たこパ」を書けばいいじゃんと思ったので、たこパのその後を少し紹介します１キロのたこ焼き粉が22の胃袋を満たした後、私たちは持ち寄ったお菓子とかゆりせの干し芋をつまみながら、人狼&ワードウルフを楽しみました。深夜1時をまわり、そろそろ寝るのかと思いきや、桜餅(道明寺)🌸を作ることに。22の胃袋恐るべし。写真は、桜餅🌸と業スーのホイップクリーム(22お墨付き)withプーさん🍯どっちも美味しかったなぁ。きょうちゃんありがと！！それにしても、朝起きて急成長したニキビに昨晩の不摂生を悔やむ…生活リズムを再度見直そうと心に誓いました。だらだらと書いてしまいましたが、私がこのブログで一番伝えたいことは、「同期が大好き」ということである。勉強が少し落ち着いて、最近みんなとゆったりした時間を過ごすことが増えて、めちゃめちゃ幸せ！みんなありがと～「22の母」という肩書きに恥じぬよう、これからも22の成長を温かく見守り続けます😇春休みも色んなことしよーね！お次は、女ラクの母(つまり私の師匠)かほさんです。いつも「楽しいトレーニング&可愛いイラスト🐰」をありがとうございます！最近かほさんの力強いハーキーが好きで、元気もらってます🔥突破",
    "article_datetime": "2023-02-17 14:23:48 +0900",
    "created_datetime": "2023-11-02 10:28:22 +0900",
    "secure_type": 0
  },
  {
    "id": "c991cffb-8b94-4e62-a340-8fad2469b7d6",
    "title": "部員ブログ〜ゆりせ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789649429.html",
    "contents": "かずささんからバトンを受け取りました、現在週一でバイト中の隠れバ畜、２２ゆりせです。笑17みどりさんからたこ焼き器を譲っていただき、今日は同期８人でタコパをしました〜机の一辺に2人ずつ座りぎゅうぎゅうでたこ焼きパーティーをしています🦑地元の茨城県ひたちなか市のふるさと納税で親に送ってもらったゆでタコを使ったのでタコ代を節約できました(^^)感謝ですね〜（一人暮らしし始めてから、海鮮の高さが少しお財布に響きますね🤥）久しぶりのたこ焼き、、うまい…最近、家で1人で食べるより誰かと食べた方が美味しいってことがしみじみわかるようになりました。これも全てはみんなの好きな食べ物が同じってことが大事なんだなって思います。（たこ焼きは22みんな好き）なんかの歌で恋人は好きなものが一緒より嫌いなものが一緒の方がいいって言う歌詞があるんですけど私は断固！「好きなものが一緒の方がいい」派です（女ラクは恋人！！！！？）だって、「おいしい、おいしい」とか「これが一番うまい」とか言いながら机を囲んでご飯食べるって最高じゃないすか？！これからもそんな生活続けたいなーしょうもないブログになってしまいました。すみません笑短いな〜ってぼやいてたら隣にいたまいが工学部だからいいんだよ〜って言ってくれました笑次は、笑顔が可愛い22の母れみです〜",
    "article_datetime": "2023-02-16 23:27:37 +0900",
    "created_datetime": "2023-11-02 10:28:23 +0900",
    "secure_type": 0
  },
  {
    "id": "071e62cf-e430-4d18-bee7-0e2e96cc26ae",
    "title": "部員ブログ〜かずさ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789437178.html",
    "contents": "あんなからバトンを受け取りました！21かずさです🙌🏻みんなメンタルコラム読んでくれているみたいで嬉しい〜〜〜これからも頑張ろう💪🏻さて、突然ですが、昨日、2月14日は何の日だったでしょう〜？はい！正解は、「煮干しの日」です🐟（あんなのブログの最後の絵文字がヒントでしたね🐟㊗️）2（に）1（ぼう）4（し）という語呂から、全国煮干協会が1994年に制定した記念日です。1を棒と見なして語呂合わせで記念日にしちゃうところがハイセンス👍🏻煮干しを食べて元気になろう！という目的で作られたそうです。みなさん煮干しは食べましたか？？私は昨日あさちゃんと一緒に千極煮干に行きました！おいしかったです^_^元気チャージ🐟🐟🐟私は煮干しが好きです。煮干しを食べることはそこまで好きじゃないし、なんなら給食で煮干しが出たら人にあげるほどでしたが、煮干しそのものの存在が好きです。煮干しってなんだかキュートな見た目してますよね〜。灰色で小さくて可愛い。そして、煮干しは別名で「いりこ」と呼ばれているところが可愛いくて好きです。声に出して読みたくなる日本語。いりこ。そんな感じで中学生くらいから毎年煮干しの日をお祝いしています^_^かつては煮干しにチョコを付けて、バレンタインと同時に祝ってたこともありましたが、ここ数年やっていません。単純にひとり暮らしを始めてチョコ溶かすのがめんどくさくなったからですね〜〜。来年はやろうかしら🤔今日のチョコ交換会で22の手作り率の高さにびっくりしました、、私も頑張りたい、、な、、（チョコを溶かして煮干しにつけただけのもので対抗できるかは微妙ですが）私のブログおしまい！明日のブログは、りののブログ曰くバ畜らしいゆりせです🍖",
    "article_datetime": "2023-02-15 17:11:48 +0900",
    "created_datetime": "2023-11-02 10:28:24 +0900",
    "secure_type": 0
  },
  {
    "id": "8f8a4d0f-480c-470a-9bcb-be3fd71192b3",
    "title": "部員ブログ〜あんな〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789207978.html",
    "contents": "こんにちは！天然マツパガールあさひからバトンを受け取りました、アメリカにいる21あんなです🇺🇸アメリカでは街中で舐められないように切ない顔を封印して、余裕ぶった顔をして過ごしています😎思い返せば4ヶ月前、れいかが春休みにスペインに行くって聞いて、いいな〜って気づいたらその場で私も応募してました笑勢いで決めたのはいいものの、いざ羽田空港で荷物検査の列に並んでいると、すごく心細くなってそのまま仙台に帰りたくなりました空港おっきくてよくわかんないし、入国審査のおじさん怖いしまぁなんだかんだで着いてからは、あたたかい人たちに囲まれて、楽しく過ごしています😊着いた後で知ったんですけど、プログラムの参加者は私以外の15人全員が韓国の同じ大学の女の子たちだったんです！転校生の気分です笑コリアンガールたちに着いていくのはちょっと大変だけど、アンニョン〜とかコマウォ〜とかの知ってる韓国語を駆使して仲良くしてもらってます🇰🇷韓国好きが役立ってよかった笑アメリカ生活は始まったばかりですが、もうすでに日本のご飯が恋しいです🍚ホームシックにならないようにメンタルを強く持っていきます💪お次は、ハンブラーズのメンタルを支えてくれている依田！💛🐟㊗️（顔面フィードバック説実践してみるね😁）突破",
    "article_datetime": "2023-02-13 18:57:14 +0900",
    "created_datetime": "2023-11-02 10:28:25 +0900",
    "secure_type": 0
  },
  {
    "id": "4fc225cd-f045-4aac-87f0-ca01b5bfbbbc",
    "title": "部員ブログ〜あさひ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12789062040.html",
    "contents": "みさきちゃんからバトンを受け取りました、あさひです。わたしのバ先はバイト中に賄い食べちゃうので、バ終飯うらやましいです🍎ありがたいことに褒められることが多いわたしのまつ毛は、ムネトシ（実父）のDNAから受け継がれたものです。彼はまつ毛の上に爪楊枝が3本ほど乗せられるそう。いつか私もやってみよう、と思い続けてはや3年。（きっともうやらない）みんなのブログを読みつつ、ネタが無くて自分のブログの日が刻一刻と近づくことに怯えていましたが、今回は趣味のお話をしようと思います。私はひとりっ子だったせいか、1人で無音でいると寂しく感じるので、移動時間や家にいる時はだいたいラジオか音楽を垂れ流して過ごします。以前のブログで、チーム名humblersをずっとハンバーガーズと勘違いしていたという、文学部とは思えない凡ミスが明るみに出たわけですが🍔いろんなバンドを聞いてたら最近また似たようなのを見つけました。その名も、🍔humbreaders🍔もちろんハンバーガーズではありません。ほんとはハンブレッダーズと読みます。カタカナが正式な表記らしいです。ボーカルが脱力系で眠そうに歌ってるのが個人的推しポイント。そして、ここ最近ハマってるもうひとつの趣味があります。そう、仏像です。（ヨダみたいな趣味って言わないﾃﾞ）不動明王とか毘沙門天とか、名前の響きがカッコよくていいなぁ〜、仏像くわしくなりたいなぁ〜と思ってたのですが、気づいたら本買ってた。(@丸善)仏像なんてみんな似たようなもんだろ〜とか思ってましたが、そんなこともないようで、如来...悟りを開いている菩薩...悟りを求めて修行しつつ人々を救済する明王...仏の教えに従わない者を懲らしめる天部...仏とその教えを守り人々に現世利益をもたらす神々という、4つのグループに分かれてるみたいです。ちなみに私は悟りを開いて穏やかに生きていきたいので如来志望🙌🏻某先輩のように、人生5周すれば悟りも開けそうですが、わたしはとりあえず1周目を平和に生きていきたいと思います。ここでサムネ用に一枚。ヒザー'sの相方🦵彼女の折りたたみ傘のおかげでわたしの荷物は今日の雨を無事回避できました、感謝☀️さて、お次は仏のような優しい（若干切ない？）顔をしている、留学中あんなちゃんです。アメリカ楽しんでるかーい、時差ボケだいじょうぶかーい。突破",
    "article_datetime": "2023-02-13 11:18:05 +0900",
    "created_datetime": "2023-11-02 10:28:26 +0900",
    "secure_type": 0
  },
  {
    "id": "3d833581-75ec-49a8-acac-5e5a4d5b385d",
    "title": "部員ブログ～みさき～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788977409.html",
    "contents": "そのかと一緒になこさんのSuicaを拾って届けたみさきです。てちのカードを見た瞬間なこさんのだと分かりました笑オタ活会楽しみにしてます！！テスト終わって一息つけるかと思いきや、部活にバイトに遊びに審判試験の勉強にと思ったより忙しい日々でした。(審判試験の出来についてはノーコメントです)今週こそはゴロゴロできそうなので楽しみです。今日はsixesの試合がありました〜優勝は出来ませんでしたが、とても楽しかったです！！たくさん走ったのでちゃんとストレッチします🫡日常を紹介...日々色々ありすぎて選ぶのが難しいですが、バイト後にご飯に行く通称\"バ終飯\"について書こうと思います。突然ですが、ﾅｶﾉﾜﾀﾘと私(先週からかなこも)は同じバイト先です。2人とも食については貪欲なので、ほぼ毎バイト終わりにご飯に行ってます。始まりは松屋。すき家、吉野家は食べたことあるのに松屋だけ食べたことのないﾅｶﾉﾜﾀﾘの提案でした。そこからミスド、たい焼き、マック、たこ焼き、王将...欲望のままに食らいました。食欲が満たされる代わりにお金がどんどん消えました。バイト代と比較してプラマイゼロ！！ちなみに昨日のバ終飯はゴーゴーカレー。あやみとかなこも一緒でした。名前だけ知って気になってたので行けてよかったです。美味しかった！！↑ロースカツカレー大盛りさすがに金欠になりそうなので、お財布とよく相談してバ終飯行こうね。次は笑顔が眩しいあさひさん！くりんとしたまつ毛もとても可愛いです...突破",
    "article_datetime": "2023-02-12 20:22:25 +0900",
    "created_datetime": "2023-11-02 10:28:27 +0900",
    "secure_type": 0
  },
  {
    "id": "e456739a-8877-433e-b130-a161bb0046ea",
    "title": "部員ブログ〜なこ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788838171.html",
    "contents": "こんにちは！なつからバトンもらいました21なこです🤖最近ボブになって愛おしさ倍増のなつから褒めてもらえたので舞い上がってます。ありがたくそのまま受け取っておきます。冬って雪がレフ板になって自然と儚い女演出が完成するから好きです。照り返しの日焼けなんて気にしません。ストレスフルなテスト期間も終わり自他共に認める「なぜか長時間居座っちゃう部屋」(自宅)で思う存分寝られる日々に幸せを感じてる今日この頃相変わらず女ラクと楽しい日常を送ってるのでいくつか切り取ってみようと思いまーす🕺まずなんといっても我らがチルママゆいさんバースデー！！🎂おめでとうございます！！！子どもたちからプレゼント渡しました〜渡した時の私たち👇強めのハグで絆深めました🤟ちなみに子ども3人（あやか、れみ、私）でプレゼント買いに行ったとき、港区女子は何を貰ったら喜ぶのか迷宮入りして歩き回りました。たのしかった🐒そしてれみのお家でお茶しました☕️めっちゃ落ち着くいいお家でした、、れみありがとうー！もうすぐチル会たのしみ😍もう1つくらい日常を紹介すると、、今日、あさひとしょうと密会しましたー（ここに書いてる時点で密会ではない）新しくできたコメダになかなか入れなくて、チーム怠惰の庭ガスト(ばっしーのブログ参照)でも行こうかと思ったんですが、今日は違う店で語り明かしてめちゃくちゃ笑った日でした女ラクとのごはんは話が尽きなくて楽しい🫰🏻なつのブログにあった誰と食べるかが大切っていうのにすごい納得〜こんな感じで女ラクとの楽しい生活の一部を紹介しました💁🏻‍♀️次は昨日そのかと一緒に私のSuicaを拾って届けてくれたみさき！1000円分入ってるSuicaよりも、一緒に入ってる4~5年前のてちのカードを見つけてくれたことに大感謝祭、、ほんとにありがとう！！🫶突破",
    "article_datetime": "2023-02-11 22:27:24 +0900",
    "created_datetime": "2023-11-02 10:28:27 +0900",
    "secure_type": 0
  },
  {
    "id": "6e151042-c23c-4e53-a797-b3719020b0dd",
    "title": "部員ブログ〜なつ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788657637.html",
    "contents": "こんばんは🌃えみこさんからバトンを貰いました、滑舌がよろしくない21のなつです。滑舌が良くなりたい人生でした。えみこさんの手料理食べたいので自炊頑張ってください。さて、、、最近やっとテストが終わり女ラクとご飯に行くことが多くてとても嬉しいです☺️やっぱりご飯って何食べるかより誰と食べるかが大切だなとつくづく思います。部活後にクルールに行ってご飯食べてるだけでも楽しいです。そんな中でひとつ紹介したいごはん会がございます。なつちる会です！きょうちゃんブログのネタを残しておいてくれてありがとう泣なつちる(なつ、あさ、きょう)でちる会を行いました。タコパ🐙タコない事件もありましたが、無事たこ焼きは完成しました。あさちゃんは関西人なのでたこ焼き作るのがとても上手で感動しました。タコパって無言で集中して作っていくか喋りながら楽しく作るかの二極化すると思うのですが、私たちのちる会は後者でよかったです🫰🏻はじめて私が親のちる会で少し不安でしたが、楽しく過ごせました！ﾖｶｯﾀ何故か小学生の作文みたいになってしまったけれど、楽しかったことが伝われば大満足です。これからも女ラクとご飯に行きたいので誘ってください。私も誘います。今週は瑶-瑶🏃‍♀️(練習メニュー参照)もありどっと疲れた1週間でしたが、疲れも忘れるくらい毎回の練習がとても楽しくて成長してるなって感じがします。1週間お疲れ様でした！明日しっかり休んでSIXES頑張りましょう！(サムネ用。本日の練習に21育成コーチが来てくださりました。)次は最近私の中でビジュが最高って思ってる🌟なこ🌟です。かわいすぎ、綺麗すぎ。突破",
    "article_datetime": "2023-02-10 19:51:34 +0900",
    "created_datetime": "2023-11-02 10:28:28 +0900",
    "secure_type": 0
  },
  {
    "id": "ede5e378-0420-48be-b228-57b674c73220",
    "title": "部員ブログ〜えみこ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788509995.html",
    "contents": "こんばんは！20のえみこです。きょうちゃんからバトン貰いました。えみちる会ちゃんと企画するから待っててね😇さてさて、私は20の中(というより女ラクの中？)で料理を\"しない\"で有名です。\"出来ない\"のではなく、\"しない\"だけです。そんな私は今とても料理モチベが上がっています🍳きっかけは21のなつとの鍋でした。お野菜たっぷりごま豆乳鍋🍲こんなに簡単に鍋って出来るのか、と感動しました。ちなみに私は鍋の中身をお皿によそっただけで他のことは全部なつがやってくれました。よく出来た後輩。春休み、時間もあるしちょっと自炊してみようかな、と思って1週間が過ぎました。4年生になる前に自炊することを目標に頑張ります。20のみんな、作ったら食べてね🫶(サムネ用の空)お次は滑舌悪くて「滑舌」が言えないなつです☺️突破",
    "article_datetime": "2023-02-09 22:15:54 +0900",
    "created_datetime": "2023-11-02 10:28:28 +0900",
    "secure_type": 0
  },
  {
    "id": "a837d5c8-8f51-4ef6-bd22-b758f1a47f71",
    "title": "部員ブログ〜きょう〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788255657.html",
    "contents": "こんにちは！ばっしーさんから指名を頂きました、ばっしーさん好みの眉を持つ22きょうです。帰省時に剃りすぎた眉毛を散々いじられ、もう眉毛いらんとか思っていましたが、末永いお付き合いをしていこうと思います🫶なんかあ、何を書こうか決まっていないまま書き始めちゃったんですが、とりあえず、怠惰繋がりで\"ようしょうきょう問題\"について少し話そうかな〜と思います。名前が似ていて誰が呼ばれているか分からないっていうだけなんですが、中野渡そこそこ悩んでます🤔💭出欠確認のときにようさん、しょうさんあたりで返事しそうになるし〜自分へのアドバイスだと思って真剣に聞いてたらようさんだった〜みたいな...結構あるんですよね〜(ようさん、しょうさんからそういうこと聞かないからワンチャン私だけ??)これで、逆のパターンでガン無視決め込んでたらヤバくないですか??(もうしてる可能性ある。身に覚えのある方ごめんなさい。)いっその事コートネームつけてもらうかぁとも思いましたが、ナカノワタリキョウからコートネームって難しいですよねえ〜とりま、自分のリスニング力あげてこ〜✊という結論になりかけてましたなつちる会の話とか、かなこが私のバ先に面接きたよとか、ｺﾞﾊﾝﾉﾜﾀﾘとか話そうかな〜と思っていましたが\"ようしょうきょう問題\"について思いのほか長く書いてしまったので誰かがブログで書いてくれることを祈ってこれで終わりにしようと思います〜こんなしょうもない話にお付き合い頂きありがとうございました！(本当に駄文すぎて申し訳ないです。どこに需要があるのでしょうか。)写真は全然関係ないけど、本日のゆりせです(ようしょうきょう写真なかったぴえん)お次は前ちるママのえみこさんです！えみちる会楽しみにしてます💞💞💞突破",
    "article_datetime": "2023-02-08 10:57:50 +0900",
    "created_datetime": "2023-11-02 10:28:29 +0900",
    "secure_type": 0
  },
  {
    "id": "8f835c33-6c33-4250-985c-6640e884d0c7",
    "title": "部員ブログ〜ばっしー〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12788118120.html",
    "contents": "こんにちは！@ちゃんよーラックスから指名をいただきました、怠惰王（キング）の“髙”橋です。（高橋じゃないよ〜ﾋﾟｴﾝ）ところで、テスト期間中、私たちチーム怠惰（詳しくはようのブログ参照）は『ガス勉（ガストでの勉強会）』を行っています。（↑こちらは私から何かをチャージしてるﾏﾘｺの写真です。）ということで、ガス勉のお供おすすめ5選を紹介します！5位　オーソレミーオ（多分今はもう無い…）熱々の鉄板の上にナポリタン、そしてトップには温玉がオンしている逸品。濃厚な味わいに、とろけてしまうこと間違いなし。4位　唐揚げ王道。揚げたてのサクッとした衣と、輝く肉汁溢れ出る逸品。3位　チキテキ香ばしすぎるチキンのステーキ。あまりにも香りが良すぎるので、飯テロ注意である。2位　山盛りポテト（マヨケチャ抜き）マヨケチャを抜くことで、22円の節約ができます。ガス勉のときは、いつもﾏﾘｺとシェアしてます。ハピネス🫰そして、1位は…？？ドリンクバー　です！ガス勉にドリンクバー、必然ですね。ちなみに、1月末時点でのクーポンコードが5322だったため、怠惰の間では5322と呼ばれています。すかいらーくのアプリを入れるとドリンクバーを始めとした様々なクーポンを入手できるので、ぜひ！最後に、この勢いで私が最近よく聴く曲5選も紹介しちゃいます！・ELT『fragile』歌詞がめっちゃ好きです！耳が心地良くなる曲なので、無限にリピートしてしまいます❤️‍🔥・椎名林檎『ギブス』サビで痺れます！2000年リリースの曲らしいですが、今のドラマに使われててもおかしくないくらいいつまでも色褪せない感じでとても良いです。・My Hair is Bad『瞳にめざめて』マイヘアの曲は、めちゃくちゃ刺さるかめちゃくちゃ反発するかのどちらかですが、この曲はめちゃくちゃ刺さりました！歌詞がまっすぐでかわいいです。・マカロニえんぴつ『ブルーベリー・ナイツ』某S ch.がボーカルの見た目がキモいと言っていましたが、曲は好きだとも言っていました。よろしくお願いします。・YOASOBI『優しい彗星』リリースされてから受験期終わるまで、ずっとこの曲だけリピートし続けていたのでとっても思い入れがあります。最近はクリープハイプの愛のネタバレって曲もきてます！曲自体は優しい感じなのにMVがめちゃくちゃ不穏でウケました。全部人気な曲なので、聴いたことある人も多いのではないでしょうか？！私もこの曲好き〜とかあれば話しかけてください！大変喜びます。テストから解放され筆が乗ったことで思いの外長くなってしまいましたが、以上で私のブログは終わりです。これからも末永くよろしくお願いします。明日は眉毛の形がとても私好みなきょうちゃんです！よろしく〜！突破",
    "article_datetime": "2023-02-07 13:29:53 +0900",
    "created_datetime": "2023-11-02 10:28:30 +0900",
    "secure_type": 0
  },
  {
    "id": "f6e43289-934e-4314-86f0-8b6167394610",
    "title": "部員ブログ〜よう〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787963491.html",
    "contents": "こんにちは！1年の時からご飯を食べたときのリアクションに定評のある、21 ようです21のインスタが活発に動いていた時代が懐かしい！今はストーリーは稼働している模様やっとテストが終わり、春休み！かと思いきや、教職の課題が普通に残っていてやばい！その割に予定入れすぎて結構やばい！でもやりたいことはたくさんあるし、やりたいことは全部やりたいのでなんとかする！とりあえずスノボに行きたいので、みんな誘おうと思いますこのブログでは、HUMBLERSの日常(の一部)をお届けしますテストおつかれ〜〜〜〜といった感じでやっとゆっくりご飯とか食べにいける！！🥺ということでやってきたのは🧐🧐🧐しゃぶ葉！！こちらは木耳と芋が好きな高橋やっぱり縦画像も横になっちゃうこれはこれで面白いのでよしチーム怠惰の3人と、なこようで来ました(ここでチーム怠惰から、本当に怠惰なのはそっちの2人だからわたしらは勤勉だから、と言われた。まあ怠惰なのは否めない)テスト期間に行こーってなって、楽しみにしていたので嬉しいですここで、みなさん気になっているチーム怠惰のメンバー構成をご紹介します。【チーム怠惰】1期生キング      高橋名付け親       小人(怠惰のなかでの愛称)(まりこです)平社員、と見せかけて裏ボス       こくしょう準レギュラー@ちゃんよーラックス@あさやんハンブラーズご近所さんよだ(ちゃんのーからのご指名)実は私も準レギュラーとして入っておりました笑そして現在進行形でしゃぶしゃぶを頂いております(入店から3時間経過)完全に自論なんですけどしゃぶ葉って入店してからは一気にお肉食べるんですけど、1回ソフトクリームとかフルーツポンチを食べるフェーズが入ってなんの前触れもなく急にお肉をまた頼みだすそしてまたお腹が満たされて、デザート編に入るを繰り返してる気がしますひたすら時間が過ぎていくだけの空間って最高ですよね〜〜まえにあだれいからへんと行き先決めないけどただひたすらドライブするだけの会やりたいねーって話した(だいぶ前)んですけど無駄遣いの最骨頂かもれいかさん帰ってきたらやりたいなーという感じで、だいぶ話が脱線してしまいましたこういうところにAB型が滲み出てしまう〜〜〜〜ところでみなさんは血液型占いとか星座占いを初めとする占い、信じますか？わたしは結構占いを見るのが好きなので、インスタで『AB型あるある』みたいな投稿を1回見たらそれ以降おすすめにめっちゃ出てくるようになって困っていますAIに予測されるの渋いなそれで、この間また血液型関連の投稿を見てみたんですけど、そしたら話が脱線しすぎる脱線したと思ったら、気づいたらまたもとの話題に戻ってるなど、他にもいろいろ書いてあって、うわーーー自覚ありすぎる〜〜〜〜となったんですけどまさかのブログでも露呈してしまいました😭なみだということで、これ以上話すとまたまた脱線し続けそうなのでここで終わりにします。みなさんお気づきかもしれませんが、このブログもしゃぶ葉からお届けしました。このあとはバイトあるので適度にがんばります明日は先程木耳とお芋を持ってきていた、怠惰のキング高橋のブログです楽しみ！笑笑突破",
    "article_datetime": "2023-02-06 14:08:51 +0900",
    "created_datetime": "2023-11-02 10:28:31 +0900",
    "secure_type": 0
  },
  {
    "id": "53f32131-9c96-4a31-b198-f2da8dcaf94f",
    "title": "部員ブログ〜あやか〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787796674.html",
    "contents": "こんにちは！ミッフィーオンナこと21スタッフのあやかです今は、審判試験模試をやっています！頑張って愛をこめて作りました(？)40分間暇なので、ブログを書いていますみんな受かってね〜😌😌テスト1科目目前日に、私の好きな俳優のごうどん(眞栄田郷敦)が結婚しました。おめでとう、、、23歳、、、おめでとう、、、私の中学生の時の部活のお話です私、手芸部出身なのですが、この肩書き大好きすぎて乱用してます。可愛くないですか？手芸部って響き当時は、手芸部副部長という特に何もしない役職についてましたしかも、多分私が手芸部いち雑な女の子でしたそんな私ですら、ワンピース、バッグ、巾着、羊毛フェルト、、などなど色んなものを作ってました！手芸部の時、1番多く作ったのはがま口です1番初めに作ったがま口ポーチ、今もメイク入れとして使ってます〜文化祭の時は、巾着作って、募金した人にそれを贈る募金(ユニセフかな？？)活動行ってました、なんと社会的✨その時の衣装を自作しなきゃいけなかったので、夜なべして服作って、ミシン、指にさしましたウケる懐かしい〜〜〜そんな私は、今はラクロス部にいます面白いですね😌写真はサムネ用の美味しかった海鮮ユッケ次は、表現力(特にご飯)高めなようちゃんです突破",
    "article_datetime": "2023-02-05 14:30:39 +0900",
    "created_datetime": "2023-11-02 10:28:32 +0900",
    "secure_type": 0
  },
  {
    "id": "10ba1d47-2f1f-4d6c-b30e-04bae92064ed",
    "title": "部員ブログ〜さな〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787664543.html",
    "contents": "こんにちは！21さなです！りのからバトンをもらいました！髪型褒められるのは嬉しいですね〜ツンデレには触れないでおきます笑さてさて、私は火曜日の追試が終われば正真正銘テスト終了です！ちょっと前まで入院してたので追試になってしまいました。他のテストが終わって気持ち的には完全に春休みなので全くやる気が出ないです笑学科の友達にはそんなに難しくないと言われたのでその言葉を信じてあとちょっとがんばります。入院中に、同期が毎日動画や写真を送ってくれました。寂しい入院生活でそれを見るのが楽しみで、改めて女ラクにいて良かったな〜と感じました！いっぱい写真とか動画送ってくれてありがとう！！その中から私のお気に入りの写真を載せますね〜なんか日常感と写ってるふたりが可愛くて好きなんですよね〜早くみんなと一緒にラクロスできるようにリハビリ頑張ります！次は我らの頼れるスタッフリーダー！ミッフィー大好きおぎちゃんです。お楽しみに〜突破",
    "article_datetime": "2023-02-04 17:35:14 +0900",
    "created_datetime": "2023-11-02 10:28:33 +0900",
    "secure_type": 0
  },
  {
    "id": "d69edc8e-f5e3-4e36-ad9a-8318188ab961",
    "title": "部員ブログ〜りの〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787532528.html",
    "contents": "ご紹介にあずかりました、迫る試験に生気を吸い取られ、同期にかぴかぴになったスポンジのような顔と揶揄された、22 りのです。直近1週間の記憶は捨てました。過去は振り返りません。何はともあれ本日をもって長く険しいテスト期間が終了しました(歓喜)ボーナスステージ(再試)の連絡に怯えつつ、ベッドでゴロゴロできる幸せを噛み締めたいと思います(^^)突然ですが、今日は何の日でしょう？？そう、節分です！！！！！！！！(熱量が節分のそれじゃない)私たち22は節分ガチ勢なので、今日は全員集合して恵方巻を製作しています☆↓パフェも作りました(きょう、みさく、れみの力作です♡)↓欲望に忠実に巨大プリンを購入するあやみ、全力で恵方巻に食らい付き笑いを誘うかなこ、6号の米を炊いてきてくれた心優しいきょう、無言で恵方巻を食べる行為にツボるそのか、食糧に弄ばれ度々プチパニックに陥るまい、素面とは思えない高テンションのまな、弾ける笑顔でホイップクリーム(単体)を頬張るみさき、バイト後腹ペコ参戦の隠れバ畜ゆりせ、激太美恵方巻を職人芸で仕上げるれみ、、、22は今日も仲良しです(^^)先輩方や未だ見ぬ後輩とも仲良くしたい！私はまだ芋煮を諦めていません(^^)来年こそ、絶対やりましょうね！！！さて明日は、イケメンショートカット×ツンデレという最強の肩書きの持ち主、さなさんです。お楽しみに〜〜",
    "article_datetime": "2023-02-03 21:57:01 +0900",
    "created_datetime": "2023-11-02 10:28:34 +0900",
    "secure_type": 0
  },
  {
    "id": "cb1e3c3a-f880-4d02-8009-a17f39ad5ea8",
    "title": "部員ブログ〜りの〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787532523.html",
    "contents": "ご紹介にあずかりました、迫る試験に生気を吸い取られ、同期にかぴかぴになったスポンジのような顔と揶揄された、22 りのです。直近1週間の記憶は捨てました。過去は振り返りません。何はともあれ本日をもって長く険しいテスト期間が終了しました(歓喜)ボーナスステージ(再試)の連絡に怯えつつ、ベッドでゴロゴロできる幸せを噛み締めたいと思います(^^)突然ですが、今日は何の日でしょう？？そう、節分です！！！！！！！！(熱量が節分のそれじゃない)私たち22は節分ガチ勢なので、今日は全員集合して恵方巻を製作しています☆↓パフェも作りました(きょう、みさく、れみの力作です♡)↓欲望に忠実に巨大プリンを購入するあやみ、全力で恵方巻に食らい付き笑いを誘うかなこ、6号の米を炊いてきてくれた心優しいきょう、無言で恵方巻を食べる行為にツボるそのか、食糧に弄ばれ度々プチパニックに陥るまい、素面とは思えない高テンションのまな、弾ける笑顔でホイップクリーム(単体)を頬張るみさき、バイト後腹ペコ参戦の隠れバ畜ゆりせ、激太美恵方巻を職人芸で仕上げるれみ、、、22は今日も仲良しです(^^)先輩方や未だ見ぬ後輩とも仲良くしたい！私はまだ芋煮を諦めていません(^^)来年こそ、絶対やりましょうね！！！さて明日は、イケメンショートカット×ツンデレという最強の肩書きの持ち主、さなさんです。お楽しみに〜〜",
    "article_datetime": "2023-02-03 21:57:01 +0900",
    "created_datetime": "2023-11-02 10:28:35 +0900",
    "secure_type": 0
  },
  {
    "id": "e874984b-be24-4803-abdf-96c3685ad8d3",
    "title": "部員ブログ～まな～",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787362763.html",
    "contents": "こんにちは。のりかさんの次を担当します。そのかと見せかけて22まなです。\nそのかの単位事情が気になっていた方、ごめんなさい笑\n \nのりかさんとふうこさんの同棲生活たのしそうですね。\nふうこさんの手料理うらやましい！！！です。\n私は最近、袋ごと湯煎するパスタソースをのりのりで（のりかさんとかけているわけではないです）開封し、中身をお湯にぶち込んでしまうということがありました。\nきっとふうこさんなら…完璧なお湯加減でパスタソースを湯煎できたのだと思うと、涙が止まりません。\nのりかさん、ふうこさん、同棲生活で面白いことがあったら教えてください。\n \n私は、最近読んだ面白かった本を三冊紹介しようと思います。\n \nまず１冊目は\n \n\n \n川内有緒さんの『目の見えない白鳥さんとアートを見に行く』という本です。\n \n（なんで写真横向きになってるの？？？？泣）\n \nかなり話題になったんで知っている方も多いと思います。\n評価されているだけあってとても読みやすく、面白かったです。\n感覚としては、友達から昨日起こった面白い話を聞いているような感じの本です。\n \n芸術のお話のようで、実はそうではないような\n芸術を軸にしながら、こんな生き方も素敵だなということを思わせてくれるような\n何度でも読み返したくなるような本です！！\n \n \n２冊目は\n \n\n \n鈴木晶さんの『バレリーナの肖像』という本です。\n \n（え、なんでこれも横になっちゃうの？？？？？泣）\n \nとても古い本で、バレリーナの伝記をつづっている珍しい本です。\nソ連やイギリス、そしてフランスのバレリーナについて描いています。\n \n正直、バレリーナに興味がある人はあまりいないと思います。\nでも、バレリーナってすっごくかっこいいんです！！！！\n \n実体のないものを極めるためにバカほど努力していて、\n軽くてふわふわしてて可憐な表現には想像も及ばないほどの年月が詰まっているのだと思うと、\n動きの一つ一つに感動してしまうのです！！\n \nそして、そんな人たちの伝記を読むと\n私も頑張らなきゃなって、思えるのです！！！！\n \n \nそして最後は\n原田マハさんの『楽園のカンヴァス』です。\n \n（現在そのかに貸し出し中なため写真はないです。すみません）\n \nこれはとても有名なので知っている人が多いのでは！？？？\nアンリ・ルソーという画家の絵を題材にしたミステリーです。\n \nこの作品に出てくる人物がみんなアートに対する敬愛を持っていて\n読んでいると美術館に行きたくなっちゃいます。\n \nあと、進むたびに全体像がはっきりしていくあの感じはやっぱ、おもしろいです！\nミステリーを読むたびに思います！！！！\n \n \nなんか三冊とも芸術をテーマにした本なのちょーうけるな。\n統一したわけじゃないです。\n今年は去年よりももっとたくさん本を読めたらいいなっておもいます。\n面白い本あったらおしえてくださーい！！\n \n次の担当は\nテスト前にかぴかぴになったスポンジみたいな顔をして\nみさきとかなこに関数電卓を借りに来たあの女。\n \nりのちゃんです！！！\n \nかわいそう！！！！！！！うける！！！！テストおつかれ！！！！よろしくね！！！！\n \n \n \n \n \n \n ",
    "article_datetime": "2023-02-02 22:10:01 +0900",
    "created_datetime": "2023-11-02 10:28:35 +0900",
    "secure_type": 0
  },
  {
    "id": "10c21e80-99ee-4db8-a84d-5bc5b2610ad9",
    "title": "部員ブログ〜のりか〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787159504.html",
    "contents": "こんばんは！20のりかです！かすみからバトンをもらいました！弟いるなんて初耳だよ！元気出てよかった！またいつでもふうこと家で待ってるよ笑共同生活のことを少し話すと、ふうこと将来同棲できる人はとても羨ましいです。ほぼ毎食包丁を握り、フライパンに火をつけて美味しそうなご飯を作り、コンビニ飯はほとんど見たことがありません。将来同棲するかもしれない人は幸せですねー※ブログのお題はふうこと一緒に考えましたふうこと共同生活する中でホットワードは「浮気」です！興味ない人はここで閉じた方がいいです。これは、最近就活の時に会った2人の社員さんから聞いた話なので信じるか信じないかはあなた次第です笑結論から言うと社員さんの体感(友達とか知り合いを見て)結婚するまで80%の男の人は浮気をするらしいです。これを聞いた時は、何がなんだか。怒りが沸き起こりました。でも、女の人の浮気する確率がわからないのと浮気の線引きが難しいのでなんとも言えません。みなさんはどう思いますか？？というしょーもないブログになってしまいました。最後に関係ないけど最近食べた人生史上最高に美味しかったお肉を載せます🍖次は同じ教育学部のそのかです。単位ちゃんと取れた？？",
    "article_datetime": "2023-02-01 17:51:57 +0900",
    "created_datetime": "2023-11-02 10:28:36 +0900",
    "secure_type": 0
  },
  {
    "id": "acf3b2c1-c5ba-44e7-b5bb-54ee851f4465",
    "title": "部員ブログ〜かすみ〜",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12787049406.html",
    "contents": "こんにちは！20かすみです\n \n \n新年早々「何らかの細菌感染症（byお医者さん）」にかかって心身共にダメージを食らってしまったのですが、\n \n同期と後輩のおかげで元気になりました..本当にありがとうだし、\n \n私もみんなの力になれるように頑張ろうという気持ちでいます。\n \n \n \nさて、話は変わりますが、\n \n実は今、私は本日締切のレポートを2つも抱えています。しかもどちらもなかなかヘビーなやつです。\n \n現実逃避のためにブログに手をつけました。\n \n \n \n課題の締切前、私はことごとく現実逃避をするのですが、\n \nラクロスのためになることや、部活に関わることは比較的罪悪感が小さいから\n \n（なぜかはわからない、しかし部内の誰かしらわかってくれるはず）、\n \nよくビデミ（練習のビデオを見ること）とかをします。\n \n \n \nこのブログもその例外ではありません。\n \n \n \n罪悪感があるならレポートやればいいのに、と、自分でも思います。\n \nでも、たまに面白いドラマとか映画とかアニメが見つかって意外と充実した時間になったりするのです。\n \n（結局遅れて提出して減点されるのがいつものお決まりパターン）\n \n（（このブログが両親に見つからないことを切に願います。））\n \n \n \n \n最近の現実逃避タイムにはアマプラで「ブルーロック」と「アオアシ」というサッカーアニメを見ました。\n \n（サッカーはラクロスと通じる部分があって勉強になるから、\n \nアニメでも何となく許される気がしたのです。（絶対そんなことないけど））\n \n \n \n思いの外面白くて時間を見つけてはそれらを見るようになり、ついに全話見終わってしまいました。\n \n \n \nとても面白かったのでこの場をお借りしておすすめしておきます。\n \n見始めたら一気見してしまいそうになると思うので、テストと課題が終わってから見ることを推奨します。\n \n \n \n（まず自分がレポートやれよって話なんですが、、）\n \n \n \n \nちょっと長くなってしまいましたが\n \n最後に、年末年始実家にて作成した弟との合作（超大作）を載せておきます。\n \n今年は卯年なのでこれは誰が何を言おうと、うさぎです。\n \n\n \n \n \n次は私と違ってちゃんとレポートを頑張る、のりかです！\n \nのりぴよろしくね〜\n \n \n \n \n \n突破\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ",
    "article_datetime": "2023-02-01 00:00:22 +0900",
    "created_datetime": "2023-11-02 10:28:37 +0900",
    "secure_type": 0
  },
  {
    "id": "98e9209a-664b-45cd-820e-5575852ff9bc",
    "title": "部員ブログ~ふうこ~",
    "tags": [
      "ameblo#humblers",
      "ブログ"
    ],
    "url": "https://ameblo.jp/humblers/entry-12786981277.html",
    "contents": "こんにちは！20のふうこです🧤最近仙台の寒さは本当に辛いですね⛄️手袋してても手がかじかみすぎて、クロスを持ってる感覚が無くなる時があります❄️｡☃゜さて、今日から毎日、部員ブログを書いていきます！トップバッターは私で、日々の出来事とか最近考えてること、楽しかったことなど軽ーい感じで書いていきます女ラクの近況を知ってもらえたら幸いです🧣今日私がお話するのは、女ラクで少し気になっている人もいるであろうのりかとの同棲生活です！笑私とのりかはハンブラーズで唯一の実家組みです(昨年までは先輩で実家通いの人もいたのですが、今は2人だけになってしまいました🥲)毎日片道40分~1時間くらいかけて電チャリで通ってます🚲そのため、毎年冬になり雪が降ると、自転車が漕げなかったり朝3:30に起きなきゃいけなくなったりします🥲だから今年は、西公園の方にマンスリーマンションを借りて数ヶ月だけ二人で住むことにしました☀️シェアハウスをしてみて1番感じるのは、やっぱりなんと言っても朝ゆっくり起きれるはぴはぴ感です✨今までより30分長く寝れるようになって、朝の30分の偉大さを痛感してますただ、シェアハウスしてみて気づいたのが、色々話し合わなきゃいけないことが多すぎることです晩ご飯どうするとか、家賃どうするとか、難しいことを真面目に話すのが大変でしたこれ、何でも話せる良い意味で気を使わない友達とだからできるけど、将来付き合ってる人と同棲するのとか大変そうだなって思いました笑だから今女ラクで同棲してる人はすごいなーって尊敬してますしてもらったことにはちゃんと感謝して、したことは「してあげた」なんて思わないことが大切だなって学びました👓のりかいつも洗濯とかしてくれてありがとう^^あと数週間はまだ一緒に住むけど、喧嘩しないように頑張ります👊最後に、私の誕生日(1/12)の0:00にのりかがお祝いしてくれたのが最近いちばん嬉しかった出来事なのでその時のケーキだけ載せておしまいにします😴次は、最近元気なかったけど少し回復してきたみんかす(かすみ)です〜よろしく🦉突破",
    "article_datetime": "2023-01-31 15:30:39 +0900",
    "created_datetime": "2023-11-02 10:28:38 +0900",
    "secure_type": 0
  }
]